{
  "id": "2025:1009",
  "type": "statute",
  "title": "Bekendtgørelse om filialer af kreditinstitutter, der er meddelt tilladelse i et land udenfor Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-07-02",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1009/xml",
  "description": "Retsinformation source. DocumentId=CQ003300; AccessionNumber=B20250100905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på virksomheder omfattet af § 2, stk. 1, i lov om finansiel virksomhed."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Filialregnskab: Et særskilt regnskab, der føres for filialen, og som omfatter risikoeksponeringer, der kan henføres til filialens aktiviteter inklusiv likvide midler, samt passiver anvendt til finansiering af disse aktiver. 2) Klasse 1-filial: En filial, der opfylder betingelserne i § 3, stk. 1. 3) Klasse 2-filial: En filial, der opfylder betingelserne i § 3, stk. 2. 4) Kvalificeret filial: En filial, hvor virksomheden er etableret i et land, som fremgår af Den Europæiske Banktilsynsmyndigheds register over kvalificerede tredjelande. 5) Minimumsindskudskapital: Tilpasset kapitalkrav for filialer, som fastsat i henhold til § 12."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. En filial klassificeres som klasse 1-filial, når en af følgende betingelser er opfyldt: 1) Den samlede værdi af de aktiver, der er bogført af eller hidrører fra filialen, er lig med eller højere end 5 mia. euro. 2) Størrelsen af filialens indlån og andre tilbagebetalingspligtige midler er lig med eller højere end 5 pct. af filialens samlede passiver, eller størrelsen af sådanne indlån og andre tilbagebetalingspligtige midler overstiger 50 mio. euro. 3) Filialen er ikke en kvalificeret filial, jf. § 2, nr. 4. Stk. 2. Filialer, der ikke er omfattet af stk. 1, klassificeres som klasse 2-filial. Stk. 3. Klasse 1-filialer overgår straks til klasse 2-filial, når de ikke opfylder nogle af betingelserne i stk. 1. Stk. 4. Klasse 2-filialer overgår til klasse 1-filial 4 måneder efter den dato, hvor filialen begyndte at opfylde en eller flere betingelser i stk. 1."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Finanstilsynet giver tilladelse i henhold til § 2, stk. 1, i lov om finansiel virksomhed, når 1) kravene i §§ 10-14 er opfyldt, 2) de aktiviteter, som virksomheden ansøger om tilladelse til i filialen, skal være omfattet af virksomhedens tilladelse og underlagt tilsyn i det pågældende tredjeland, 3) virksomheden har forelagt ansøgningen for tilsynsmyndigheden i virksomhedens hjemland, og 4) der ikke er rimelige grunde til at have mistanke om, at tredjelandsfilialen vil blive anvendt til at gennemføre eller lette hvidvask af penge eller finansiering af terrorisme. Stk. 2. Finanstilsynet indhenter en udtalelse fra de myndigheder, der skal føre tilsyn med virksomheden i henhold til hvidvaskloven med henblik på vurdering af betingelsen i stk. 1, nr. 4. Stk. 3. Medmindre filialen er en kvalificeret filial, kan Finanstilsynet afslå en ansøgning fra en virksomhed, der er meddelt tilladelse i et land udenfor Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, hvis danske pengeinstitutter ikke har en tilsvarende ret i det pågældende land. Stk. 4. Finanstilsynet kan afslå en ansøgning fra en virksomhed, der er meddelt tilladelse i et land udenfor Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, hvis filialen er en del af en koncern, der har en struktur, der forhindrer gennemførelsen af et effektivt tilsyn, en effektiv udveksling af oplysninger mellem de kompetente myndigheder, eller det ikke kan fastslås, hvordan ansvaret skal fordeles mellem de kompetente myndigheder. Stk. 5. Finanstilsynet kan afslå en ansøgning om tilladelse til at etablere en filial, hvis virksomheden eller dens koncern ikke opfylder de tilsynskrav, der gælder i hjemlandet, eller det er sandsynligt, at virksomheden eller dens koncern vil overtræde disse krav inden for de næste 12 måneder. Filialen skal straks underrette Finanstilsynet hvis betingelserne for at kunne afslå en ansøgning om tilladelse efter 1. pkt. indtræffer."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Virksomheden skal i forbindelse med ansøgning om tilladelse til at udøve kreditinstitutvirksomhed gennem en filial fremsende følgende materiale til Finanstilsynet: 1) En erklæring om, at virksomheden er meddelt tilladelse i sit hjemland, herunder hvor længe virksomheden har udøvet den anmeldte virksomhed i hjemlandet, og om virksomheden inden for de sidste 3 år har modtaget tilsynsreaktioner fra hjemlandets tilsynsmyndigheder. 2) En erklæring fra hjemlandets tilsynsmyndighed om, at de planlagte aktiviteter er omfattet af virksomhedens tilladelse i hjemlandet. 3) En beskrivelse af filialens virksomhed, herunder oplysninger om organisation og de planlagte aktiviteter. 4) En opgørelse over virksomhedens kapitalforhold. 5) Angivelse af filialens likvide midler, herunder aktiv type og placering. 6) Filialens adresse. 7) Navnene på filialens ledelse og den ansvarlige for risikostyringsfunktionen. 8) Dokumentation for at betingelserne i § 14 i lov om finansiel virksomhed er opfyldt. 9) En driftsplan for filialen udarbejdet i henhold til §§ 8 og 9. 10) Virksomhedens årsrapport for de seneste tre regnskabsår. 11) Oplysninger om hvorvidt filialens indskydere og investorer er omfattet af en eventuel garantiordning i virksomhedens hjemland. Stk. 2. Finanstilsynet kan forlange, at der indsendes en oversættelse af de i stk. 1 nævnte bilag."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Finanstilsynet kan, jf. stk. 2, stille krav om, at filialen skal udøve sine aktiviteter i et datterselskab, som skal have tilladelse efter § 7 i lov om finansiel virksomhed. Stk. 2. Finanstilsynet kræver etablering af et datterselskab, hvis enten 1) filialen udøver grænseoverskridende aktiviteter til andre lande indenfor Den Europæiske Union, 2) filialen vurderes at være systemisk vigtig og udgør en væsentlig risiko for den finansielle stabilitet, eller 3) filialens aktiver overstiger 10 mia. euro eller den samlede værdi af aktiver andrager eller overstiger 40 mia. euro i alle tredjelandsfilialer indenfor Den Europæiske Union, der tilhører samme tredjelandskoncern. Stk. 3. Ved vurdering af en filials systemiske betydning efter stk. 2, nr. 2, tages hensyn til 1) filialens størrelse, 2) kompleksiteten af filialens struktur, organisation og forretningsmodel, 3) forbundethed med den øvrige finansielle sektor, 4) substituerbarheden af de aktiviteter, tjenester eller operationer, der gennemføres, eller af den finansielle infrastruktur, som filialen stiller til rådighed, 5) filialens markedsandel i Danmark og i Den Europæiske Union, med hensyn til aktiver relateret til kreditinstitutvirksomhed i alt og for så vidt angår de aktiviteter, tjenester og operationer, den gennemfører, 6) den betydning, som suspension eller ophør af filialens operationer eller virksomhed kan forventes at få for likviditeten i det finansielle system, eller for betalings-, clearing- og afviklingssystemerne i Danmark og i Unionen, 7) filialens rolle og betydning i forbindelse med koncernens aktiviteter, tjenester og operationer i Danmark og i Unionen, 8) filialens rolle og betydning i forbindelse med afvikling eller likvidation baseret på oplysninger fra afviklingsmyndigheden, og 9) om virksomheden forsøger at omgå krav ved at etablere en filial frem for et datterselskab. Stk. 4. Finanstilsynet kan undlade at kræve etablering af en filial i henhold til stk. 2, nr. 2, hvis formålet med bestemmelsen kan opnås ved at pålægge filialen et af følgende: 1) Krav om, at filialen skal omstrukturere sine aktiver eller aktiviteter på en sådan måde, at de ophører med at have systemisk betydning. 2) Krav om, at filialen ophører med at udgøre en unødig risiko for den finansielle stabilitet i Danmark eller i Den Europæiske Union. 3) Yderligere tilsynskrav."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. En filial med tilladelse i henhold til § 2, stk. 1, i lov om finansiel virksomhed kan udøve virksomhed her i landet gennem flere forretningssteder."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Som led i ansøgningen om tilladelse til at udøve kreditinstitutvirksomhed gennem en filial skal virksomheden udarbejde en driftsplan for filialen. Driftsplanen skal være kvartalsopdelt og omfatte filialens tre første regnskabsår. Stk. 2. Er filialens første regnskabsår mindre end 12 måneder, skal driftsplanen omfatte denne periode og de tre efterfølgende regnskabsår."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Driftsplanen, jf. § 8, stk. 1, skal omfatte følgende: 1) Filialens forretningsmodel. 2) Oplysninger om arten af de risici eller forpligtelser, som virksomheden har til hensigt, at filialen skal påtage sig. 3) Oplysninger om filialens virksomhedsstyring. 4) En åbningsbalance, hvori der er taget højde for afholdelse af omkostninger til oprettelse af filialen. 5) De forventede regnskabsmæssige resultater i form af resultatopgørelser og balancer for de regnskabsår, som driftsplanen omfatter, jf. § 8, stk. 2. 6) Redegørelse for filialens kreditpolitik. 7) Redegørelse for filialens risikostyringsprocedurer, herunder likviditetspolitik. 8) Oplysninger om filialens systemer for intern revision, herunder oplysninger om den person, der er ansvarlig herfor. 9) Filialens foranstaltninger til bekæmpelse af hvidvaskning af penge, herunder oplysninger om den person, der er ansvarlig herfor. 10) Kontrol med outsourcing og andre ordninger med tredjemand i forbindelse med de aktiviteter, der gennemføres i filialen, og som er omfattet af instituttets tilladelse. 11) De anslåede omkostninger for opbygningen af filialens administration i den periode, som driftsplanen omfatter. 12) De anslåede administrationsomkostninger bortset fra omkostninger i forbindelse med administrationens opbygning, navnlig de løbende almindelige omkostninger og provisioner. 13) Et skøn over det fremtidige kapital- og likviditetskrav, jf. § 12, stk. 1, og § 13, stk. 1. 14) En genopretningsplan for filialen i overensstemmelse med § 71 a i lov om finansiel virksomhed, som er tilstrækkelig og dækkende for filialens forhold."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Filialen skal ledes af mindst to filialbestyrere, som skal godkendes af Finanstilsynet i overensstemmelse med § 64 i lov om finansiel virksomhed. Filialen skal oplyse Finanstilsynet om nøglepersoner i overensstemmelse med § 64 c, stk. 1-4, i lov om finansiel virksomhed."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Filialens ledelse skal sikre, at filialen har en risikostyringsfunktion og en risikoansvarlig i overensstemmelse med bestemmelserne i bekendtgørelse om ledelse og styring af pengeinstitutter m.fl. Stk. 2. Filialen skal sikre, at virksomhedens ledelsesorgan modtager rapportering om alle væsentlige risici og risikostyringspolitiker. Stk. 3. Filialen skal sikre passende intern kontrol og have IKT-systemer, der understøtter risikostyringssystemet. Stk. 4. Filialer, der foretager back-to-back-transaktioner eller koncerninterne transaktioner, skal have tilstrækkelige ressourcer til at identificere og styre deres modpartskreditrisiko på behørig vis, hvor væsentlige risici, der knytter sig til aktiver bogført af filialen, overføres til modparten. Stk. 5. Varetages filialens kritiske eller vigtige funktioner af virksomheden, skal disse varetages i overensstemmelse med vedtagne interne ordninger eller koncerninterne aftaler. Stk. 6. En uafhængig tredjepart skal regelmæssigt vurdere filialens gennemførelse og vedvarende overholdelse af kravene i §§ 10 og 11 og forelægge en rapport for Finanstilsynet med tredjepartens konstateringer og konklusioner."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Klasse 1-filialer skal have en minimumsindskudskapital svarende til mindst 2,5 pct. af filialens gennemsnitlige passiver for de foregående tre årlige indberetningsperioder, dog mindst 10 mio. euro. Stk. 2. Klasse 2-filialer skal have en minimumsindskudskapital svarende til mindst 0,5 pct. af filialens gennemsnitlige passiver for de foregående tre årlige indberetningsperioder, dog mindst 5 mio. euro. Stk. 3. For filialer, der ikke har tre årlige indberetningsperioder, opgøres minimumsindskudskapital i henhold til stk. 1 og 2 på baggrund af filialens passiver på tidspunktet for meddelelse af tilladelse. Stk. 4. Minimumsindskudskapitalkravet kan opfyldes med følgende aktiver: 1) Kontanter eller kontantlignende instrumenter som defineret i artikel 4, stk. 1, nr. 60, i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. 2) Gældsinstrumenter udstedt af centralregeringer eller centralbanker inden for Den Europæiske Union. 3) Ethvert andet instrument, som tredjelandsfilialen kan anvende straks og uden begrænsning til dækning af risici eller tab, så snart disse opstår. Stk. 5. Minimumsindskudskapitalen skal deponeres på en spærret konto i et pengeinstitut eller en filial meddelt tilladelse i Danmark, som ikke er en del af virksomhedens koncern."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Filialer skal til enhver tid have tilstrækkeligt med ubehæftede likvide midler til at dække deres udgående pengestrømme i en periode på mindst 30 dage. Stk. 2. Klasse 1-filialer opfylder stk. 1 ved at opfylde likviditetsdækningskravet i sjette del, afsnit I, i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber og i Kommissionens delegerede forordning (EU) 2015/61. Stk. 3. De likvide midler skal deponeres på en spærret konto i et pengeinstitut eller en filial meddelt tilladelse i Danmark, som ikke er en del af virksomhedens koncern. Stk. 4. Filialen skal sikre, at de likvide midler kan anvendes i henhold til § 54 i lov om restrukturering og afvikling af visse finansielle virksomheder eller i forbindelse med likvidation af filialen. Stk. 5. Finanstilsynet kan træffe afgørelse om, at en kvalificeret filial er undtaget fra kravet i stk. 1."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Filialen skal føre en udtømmende og nøjagtig fortegnelse over alle de aktiver og passiver, der er bogført af eller hidrører fra filialen, og selvstændigt forvalte disse aktiver og passiver i filialen. Fortegnelsen skal indeholde alle nødvendige og tilstrækkelige oplysninger om de risici, filialen genererer, og om hvordan de styres. Stk. 2. Filialen skal have en politik for registreringsordninger, der sikrer overholdelse af stk. 1. Politikken skal på tydelig vis begrunde registreringsordningerne og beskrive, hvordan disse ordninger er i overensstemmelse med filialens forretningsstrategi. Stk. 3. Politikken skal godkendes af virksomhedens ledelsesorgan. Politikken skal revideres regelmæssigt. Stk. 4. Finanstilsynet kan kræve, at filialen lader udarbejde en uafhængig, skriftlig og begrundet udtalelse om filialens registreringsordninger. Finanstilsynet skal modtage udtalelsen fra filialen."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Filialregnskabet skal indeholde oplysninger om eksponeringer, der kan henføres til filialens aktiviteter i Danmark, midler placeret i Danmark samt filialens koncerneksterne forpligtelser. Samtidig med indsendelse af filialregnskabet, skal filialen oplyse hvilken garantiordning indskydere og investorer er omfattet af. Stk. 2. Filialregnskabet skal indberettes til Finanstilsynet senest 4 måneder efter regnskabsårets afslutning. Stk. 3. Filialen skal samtidig med indsendelse af filialregnskabet, jf. stk. 2, også indberette oplysninger om filialens økonomiske situation og størrelsen af midler, som opgjort i henhold til §§ 12 og 13, samt oplysninger om filialens virksomhedsstyring og risikostyringsprocedurer i overensstemmelse med § 9, stk. 1, nr. 3 og 7. Indberetningen skal være attesteret af en statsautoriseret revisor. Filialen skal samtidig med indsendelse af filialregnskabet sende den genopretningsplan filialen er omfattet af. Stk. 4. Filialen skal foretage regnskabsindberetninger til Finanstilsynet i overensstemmelse med skemaer og vejledninger fastsat af Finanstilsynet i medfør af § 198 i lov om finansiel virksomhed. Stk. 5. Filialen skal foretage indberetninger til Finanstilsynet om virksomheden i overensstemmelse med skemaer og vejledninger fastsat af Finanstilsynet i medfør af § 198 i lov om finansiel virksomhed. Stk. 6. Filialen skal uden unødigt ophold underrette Finanstilsynet om, hvilke ansatte der er identificeret som nøglepersoner i forhold til filialens aktiviteter i overensstemmelse med § 64 c, stk. 3, i lov om finansiel virksomhed."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Filialbestyreren skal senest en måned efter, at virksomhedens årsrapport er endelig godkendt, dog senest 5 måneder efter regnskabsårets udgang, indsende årsrapporten med revisionspåtegning til Finanstilsynet."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Finanstilsynet kan undtage fra bestemmelserne i § 9, stk. 1, § 15, stk. 1 og 3-6, samt fra bestemmelserne i kapitel 10-13 i lov om finansiel virksomhed."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Foruden efter §§ 223 og 224 i lov om finansiel virksomhed kan Finanstilsynet helt eller delvist inddrage virksomhedens tilladelse til at udøve virksomhed gennem en filial her i landet, hvis en af følgende indtræder: 1) Betingelserne for at få tilladelse, jf. § 4, ikke længere er opfyldt. 2) Filialen groft tilsidesætter forpligtelser i henhold til § 5 eller §§ 10-12. 3) Filialen groft tilsidesætter forpligtelser i henhold til lov om finansiel virksomhed og bekendtgørelser udstedt i medfør heraf. 4) Virksomheden eller dens koncern ikke opfylder de tilsynskrav, der gælder i hjemlandet, eller det er sandsynligt, at virksomheden eller dens koncern vil overtræde disse krav inden for de næste 12 måneder. Filialen skal straks underrette Finanstilsynet, hvis forholdene i 1. pkt. indtræffer. 5) Filialen ikke længere opfylder eventuelle supplerende betingelser eller krav, hvis opfyldelse var en forudsætning for meddelelse af tilladelsen. 6) Filialen ikke længere frembyder garanti for at kunne opfylde sine forpligtelser over for sine kreditorer og særligt ikke længere frembyder sikkerhed for de midler, som dens indskydere har betroet den. Stk. 2. Inddrages virksomhedens tilladelse til at udøve virksomhed i hjemlandet, skal filialbestyrerne straks meddele dette til Finanstilsynet, der herefter inddrager filialens tilladelse."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Kommer virksomheden under konkurs, træder det i likvidation, eller afvikles det på anden måde, skal filialbestyreren straks anmelde dette til Erhvervsstyrelsen og Finanstilsynet, der foranlediger filialens afvikling."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Udover de pligter, der påhviler filialbestyrerne eller revisorer i henhold til § 374 i lov om finansiel virksomhed, kan Finanstilsynet som tvangsmiddel pålægge virksomheden daglige eller ugentlige bøder, jf. § 374, stk. 2, i lov om finansiel virksomhed, såfremt filialen undlader at opfylde de pligter, der påhviler filialen overfor Finanstilsynet."
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Overtrædelse af § 12, § 13, § 15, stk. 1, § 18, stk. 2, og § 19 straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 1. januar 2027. Stk. 2. Bekendtgørelse nr. 1616 af 13. november 2020 om filialer af kreditinstitutter, der er meddelt tilladelse i et land udenfor Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på virksomheder omfattet af § 2, stk. 1, i lov om finansiel virksomhed.",
      "valid_from": "2025-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Filialregnskab: Et særskilt regnskab, der føres for filialen, og som omfatter risikoeksponeringer, der kan henføres til filialens aktiviteter inklusiv likvide midler, samt passiver anvendt til finansiering af disse aktiver. 2) Klasse 1-filial: En filial, der opfylder betingelserne i § 3, stk. 1. 3) Klasse 2-filial: En filial, der opfylder betingelserne i § 3, stk. 2. 4) Kvalificeret filial: En filial, hvor virksomheden er etableret i et land, som fremgår af Den Europæiske Banktilsynsmyndigheds register over kvalificerede tredjelande. 5) Minimumsindskudskapital: Tilpasset kapitalkrav for filialer, som fastsat i henhold til § 12.",
      "valid_from": "2025-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. En filial klassificeres som klasse 1-filial, når en af følgende betingelser er opfyldt: 1) Den samlede værdi af de aktiver, der er bogført af eller hidrører fra filialen, er lig med eller højere end 5 mia. euro. 2) Størrelsen af filialens indlån og andre tilbagebetalingspligtige midler er lig med eller højere end 5 pct. af filialens samlede passiver, eller størrelsen af sådanne indlån og andre tilbagebetalingspligtige midler overstiger 50 mio. euro. 3) Filialen er ikke en kvalificeret filial, jf. § 2, nr. 4. Stk. 2. Filialer, der ikke er omfattet af stk. 1, klassificeres som klasse 2-filial. Stk. 3. Klasse 1-filialer overgår straks til klasse 2-filial, når de ikke opfylder nogle af betingelserne i stk. 1. Stk. 4. Klasse 2-filialer overgår til klasse 1-filial 4 måneder efter den dato, hvor filialen begyndte at opfylde en eller flere betingelser i stk. 1.",
      "valid_from": "2025-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Finanstilsynet giver tilladelse i henhold til § 2, stk. 1, i lov om finansiel virksomhed, når 1) kravene i §§ 10-14 er opfyldt, 2) de aktiviteter, som virksomheden ansøger om tilladelse til i filialen, skal være omfattet af virksomhedens tilladelse og underlagt tilsyn i det pågældende tredjeland, 3) virksomheden har forelagt ansøgningen for tilsynsmyndigheden i virksomhedens hjemland, og 4) der ikke er rimelige grunde til at have mistanke om, at tredjelandsfilialen vil blive anvendt til at gennemføre eller lette hvidvask af penge eller finansiering af terrorisme. Stk. 2. Finanstilsynet indhenter en udtalelse fra de myndigheder, der skal føre tilsyn med virksomheden i henhold til hvidvaskloven med henblik på vurdering af betingelsen i stk. 1, nr. 4. Stk. 3. Medmindre filialen er en kvalificeret filial, kan Finanstilsynet afslå en ansøgning fra en virksomhed, der er meddelt tilladelse i et land udenfor Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, hvis danske pengeinstitutter ikke har en tilsvarende ret i det pågældende land. Stk. 4. Finanstilsynet kan afslå en ansøgning fra en virksomhed, der er meddelt tilladelse i et land udenfor Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, hvis filialen er en del af en koncern, der har en struktur, der forhindrer gennemførelsen af et effektivt tilsyn, en effektiv udveksling af oplysninger mellem de kompetente myndigheder, eller det ikke kan fastslås, hvordan ansvaret skal fordeles mellem de kompetente myndigheder. Stk. 5. Finanstilsynet kan afslå en ansøgning om tilladelse til at etablere en filial, hvis virksomheden eller dens koncern ikke opfylder de tilsynskrav, der gælder i hjemlandet, eller det er sandsynligt, at virksomheden eller dens koncern vil overtræde disse krav inden for de næste 12 måneder. Filialen skal straks underrette Finanstilsynet hvis betingelserne for at kunne afslå en ansøgning om tilladelse efter 1. pkt. indtræffer.",
      "valid_from": "2025-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Virksomheden skal i forbindelse med ansøgning om tilladelse til at udøve kreditinstitutvirksomhed gennem en filial fremsende følgende materiale til Finanstilsynet: 1) En erklæring om, at virksomheden er meddelt tilladelse i sit hjemland, herunder hvor længe virksomheden har udøvet den anmeldte virksomhed i hjemlandet, og om virksomheden inden for de sidste 3 år har modtaget tilsynsreaktioner fra hjemlandets tilsynsmyndigheder. 2) En erklæring fra hjemlandets tilsynsmyndighed om, at de planlagte aktiviteter er omfattet af virksomhedens tilladelse i hjemlandet. 3) En beskrivelse af filialens virksomhed, herunder oplysninger om organisation og de planlagte aktiviteter. 4) En opgørelse over virksomhedens kapitalforhold. 5) Angivelse af filialens likvide midler, herunder aktiv type og placering. 6) Filialens adresse. 7) Navnene på filialens ledelse og den ansvarlige for risikostyringsfunktionen. 8) Dokumentation for at betingelserne i § 14 i lov om finansiel virksomhed er opfyldt. 9) En driftsplan for filialen udarbejdet i henhold til §§ 8 og 9. 10) Virksomhedens årsrapport for de seneste tre regnskabsår. 11) Oplysninger om hvorvidt filialens indskydere og investorer er omfattet af en eventuel garantiordning i virksomhedens hjemland. Stk. 2. Finanstilsynet kan forlange, at der indsendes en oversættelse af de i stk. 1 nævnte bilag.",
      "valid_from": "2025-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Finanstilsynet kan, jf. stk. 2, stille krav om, at filialen skal udøve sine aktiviteter i et datterselskab, som skal have tilladelse efter § 7 i lov om finansiel virksomhed. Stk. 2. Finanstilsynet kræver etablering af et datterselskab, hvis enten 1) filialen udøver grænseoverskridende aktiviteter til andre lande indenfor Den Europæiske Union, 2) filialen vurderes at være systemisk vigtig og udgør en væsentlig risiko for den finansielle stabilitet, eller 3) filialens aktiver overstiger 10 mia. euro eller den samlede værdi af aktiver andrager eller overstiger 40 mia. euro i alle tredjelandsfilialer indenfor Den Europæiske Union, der tilhører samme tredjelandskoncern. Stk. 3. Ved vurdering af en filials systemiske betydning efter stk. 2, nr. 2, tages hensyn til 1) filialens størrelse, 2) kompleksiteten af filialens struktur, organisation og forretningsmodel, 3) forbundethed med den øvrige finansielle sektor, 4) substituerbarheden af de aktiviteter, tjenester eller operationer, der gennemføres, eller af den finansielle infrastruktur, som filialen stiller til rådighed, 5) filialens markedsandel i Danmark og i Den Europæiske Union, med hensyn til aktiver relateret til kreditinstitutvirksomhed i alt og for så vidt angår de aktiviteter, tjenester og operationer, den gennemfører, 6) den betydning, som suspension eller ophør af filialens operationer eller virksomhed kan forventes at få for likviditeten i det finansielle system, eller for betalings-, clearing- og afviklingssystemerne i Danmark og i Unionen, 7) filialens rolle og betydning i forbindelse med koncernens aktiviteter, tjenester og operationer i Danmark og i Unionen, 8) filialens rolle og betydning i forbindelse med afvikling eller likvidation baseret på oplysninger fra afviklingsmyndigheden, og 9) om virksomheden forsøger at omgå krav ved at etablere en filial frem for et datterselskab. Stk. 4. Finanstilsynet kan undlade at kræve etablering af en filial i henhold til stk. 2, nr. 2, hvis formålet med bestemmelsen kan opnås ved at pålægge filialen et af følgende: 1) Krav om, at filialen skal omstrukturere sine aktiver eller aktiviteter på en sådan måde, at de ophører med at have systemisk betydning. 2) Krav om, at filialen ophører med at udgøre en unødig risiko for den finansielle stabilitet i Danmark eller i Den Europæiske Union. 3) Yderligere tilsynskrav.",
      "valid_from": "2025-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. En filial med tilladelse i henhold til § 2, stk. 1, i lov om finansiel virksomhed kan udøve virksomhed her i landet gennem flere forretningssteder.",
      "valid_from": "2025-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Som led i ansøgningen om tilladelse til at udøve kreditinstitutvirksomhed gennem en filial skal virksomheden udarbejde en driftsplan for filialen. Driftsplanen skal være kvartalsopdelt og omfatte filialens tre første regnskabsår. Stk. 2. Er filialens første regnskabsår mindre end 12 måneder, skal driftsplanen omfatte denne periode og de tre efterfølgende regnskabsår.",
      "valid_from": "2025-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Driftsplanen, jf. § 8, stk. 1, skal omfatte følgende: 1) Filialens forretningsmodel. 2) Oplysninger om arten af de risici eller forpligtelser, som virksomheden har til hensigt, at filialen skal påtage sig. 3) Oplysninger om filialens virksomhedsstyring. 4) En åbningsbalance, hvori der er taget højde for afholdelse af omkostninger til oprettelse af filialen. 5) De forventede regnskabsmæssige resultater i form af resultatopgørelser og balancer for de regnskabsår, som driftsplanen omfatter, jf. § 8, stk. 2. 6) Redegørelse for filialens kreditpolitik. 7) Redegørelse for filialens risikostyringsprocedurer, herunder likviditetspolitik. 8) Oplysninger om filialens systemer for intern revision, herunder oplysninger om den person, der er ansvarlig herfor. 9) Filialens foranstaltninger til bekæmpelse af hvidvaskning af penge, herunder oplysninger om den person, der er ansvarlig herfor. 10) Kontrol med outsourcing og andre ordninger med tredjemand i forbindelse med de aktiviteter, der gennemføres i filialen, og som er omfattet af instituttets tilladelse. 11) De anslåede omkostninger for opbygningen af filialens administration i den periode, som driftsplanen omfatter. 12) De anslåede administrationsomkostninger bortset fra omkostninger i forbindelse med administrationens opbygning, navnlig de løbende almindelige omkostninger og provisioner. 13) Et skøn over det fremtidige kapital- og likviditetskrav, jf. § 12, stk. 1, og § 13, stk. 1. 14) En genopretningsplan for filialen i overensstemmelse med § 71 a i lov om finansiel virksomhed, som er tilstrækkelig og dækkende for filialens forhold.",
      "valid_from": "2025-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Filialen skal ledes af mindst to filialbestyrere, som skal godkendes af Finanstilsynet i overensstemmelse med § 64 i lov om finansiel virksomhed. Filialen skal oplyse Finanstilsynet om nøglepersoner i overensstemmelse med § 64 c, stk. 1-4, i lov om finansiel virksomhed.",
      "valid_from": "2025-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Filialens ledelse skal sikre, at filialen har en risikostyringsfunktion og en risikoansvarlig i overensstemmelse med bestemmelserne i bekendtgørelse om ledelse og styring af pengeinstitutter m.fl. Stk. 2. Filialen skal sikre, at virksomhedens ledelsesorgan modtager rapportering om alle væsentlige risici og risikostyringspolitiker. Stk. 3. Filialen skal sikre passende intern kontrol og have IKT-systemer, der understøtter risikostyringssystemet. Stk. 4. Filialer, der foretager back-to-back-transaktioner eller koncerninterne transaktioner, skal have tilstrækkelige ressourcer til at identificere og styre deres modpartskreditrisiko på behørig vis, hvor væsentlige risici, der knytter sig til aktiver bogført af filialen, overføres til modparten. Stk. 5. Varetages filialens kritiske eller vigtige funktioner af virksomheden, skal disse varetages i overensstemmelse med vedtagne interne ordninger eller koncerninterne aftaler. Stk. 6. En uafhængig tredjepart skal regelmæssigt vurdere filialens gennemførelse og vedvarende overholdelse af kravene i §§ 10 og 11 og forelægge en rapport for Finanstilsynet med tredjepartens konstateringer og konklusioner.",
      "valid_from": "2025-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Klasse 1-filialer skal have en minimumsindskudskapital svarende til mindst 2,5 pct. af filialens gennemsnitlige passiver for de foregående tre årlige indberetningsperioder, dog mindst 10 mio. euro. Stk. 2. Klasse 2-filialer skal have en minimumsindskudskapital svarende til mindst 0,5 pct. af filialens gennemsnitlige passiver for de foregående tre årlige indberetningsperioder, dog mindst 5 mio. euro. Stk. 3. For filialer, der ikke har tre årlige indberetningsperioder, opgøres minimumsindskudskapital i henhold til stk. 1 og 2 på baggrund af filialens passiver på tidspunktet for meddelelse af tilladelse. Stk. 4. Minimumsindskudskapitalkravet kan opfyldes med følgende aktiver: 1) Kontanter eller kontantlignende instrumenter som defineret i artikel 4, stk. 1, nr. 60, i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. 2) Gældsinstrumenter udstedt af centralregeringer eller centralbanker inden for Den Europæiske Union. 3) Ethvert andet instrument, som tredjelandsfilialen kan anvende straks og uden begrænsning til dækning af risici eller tab, så snart disse opstår. Stk. 5. Minimumsindskudskapitalen skal deponeres på en spærret konto i et pengeinstitut eller en filial meddelt tilladelse i Danmark, som ikke er en del af virksomhedens koncern.",
      "valid_from": "2025-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Filialer skal til enhver tid have tilstrækkeligt med ubehæftede likvide midler til at dække deres udgående pengestrømme i en periode på mindst 30 dage. Stk. 2. Klasse 1-filialer opfylder stk. 1 ved at opfylde likviditetsdækningskravet i sjette del, afsnit I, i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber og i Kommissionens delegerede forordning (EU) 2015/61. Stk. 3. De likvide midler skal deponeres på en spærret konto i et pengeinstitut eller en filial meddelt tilladelse i Danmark, som ikke er en del af virksomhedens koncern. Stk. 4. Filialen skal sikre, at de likvide midler kan anvendes i henhold til § 54 i lov om restrukturering og afvikling af visse finansielle virksomheder eller i forbindelse med likvidation af filialen. Stk. 5. Finanstilsynet kan træffe afgørelse om, at en kvalificeret filial er undtaget fra kravet i stk. 1.",
      "valid_from": "2025-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Filialen skal føre en udtømmende og nøjagtig fortegnelse over alle de aktiver og passiver, der er bogført af eller hidrører fra filialen, og selvstændigt forvalte disse aktiver og passiver i filialen. Fortegnelsen skal indeholde alle nødvendige og tilstrækkelige oplysninger om de risici, filialen genererer, og om hvordan de styres. Stk. 2. Filialen skal have en politik for registreringsordninger, der sikrer overholdelse af stk. 1. Politikken skal på tydelig vis begrunde registreringsordningerne og beskrive, hvordan disse ordninger er i overensstemmelse med filialens forretningsstrategi. Stk. 3. Politikken skal godkendes af virksomhedens ledelsesorgan. Politikken skal revideres regelmæssigt. Stk. 4. Finanstilsynet kan kræve, at filialen lader udarbejde en uafhængig, skriftlig og begrundet udtalelse om filialens registreringsordninger. Finanstilsynet skal modtage udtalelsen fra filialen.",
      "valid_from": "2025-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Filialregnskabet skal indeholde oplysninger om eksponeringer, der kan henføres til filialens aktiviteter i Danmark, midler placeret i Danmark samt filialens koncerneksterne forpligtelser. Samtidig med indsendelse af filialregnskabet, skal filialen oplyse hvilken garantiordning indskydere og investorer er omfattet af. Stk. 2. Filialregnskabet skal indberettes til Finanstilsynet senest 4 måneder efter regnskabsårets afslutning. Stk. 3. Filialen skal samtidig med indsendelse af filialregnskabet, jf. stk. 2, også indberette oplysninger om filialens økonomiske situation og størrelsen af midler, som opgjort i henhold til §§ 12 og 13, samt oplysninger om filialens virksomhedsstyring og risikostyringsprocedurer i overensstemmelse med § 9, stk. 1, nr. 3 og 7. Indberetningen skal være attesteret af en statsautoriseret revisor. Filialen skal samtidig med indsendelse af filialregnskabet sende den genopretningsplan filialen er omfattet af. Stk. 4. Filialen skal foretage regnskabsindberetninger til Finanstilsynet i overensstemmelse med skemaer og vejledninger fastsat af Finanstilsynet i medfør af § 198 i lov om finansiel virksomhed. Stk. 5. Filialen skal foretage indberetninger til Finanstilsynet om virksomheden i overensstemmelse med skemaer og vejledninger fastsat af Finanstilsynet i medfør af § 198 i lov om finansiel virksomhed. Stk. 6. Filialen skal uden unødigt ophold underrette Finanstilsynet om, hvilke ansatte der er identificeret som nøglepersoner i forhold til filialens aktiviteter i overensstemmelse med § 64 c, stk. 3, i lov om finansiel virksomhed.",
      "valid_from": "2025-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Filialbestyreren skal senest en måned efter, at virksomhedens årsrapport er endelig godkendt, dog senest 5 måneder efter regnskabsårets udgang, indsende årsrapporten med revisionspåtegning til Finanstilsynet.",
      "valid_from": "2025-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Finanstilsynet kan undtage fra bestemmelserne i § 9, stk. 1, § 15, stk. 1 og 3-6, samt fra bestemmelserne i kapitel 10-13 i lov om finansiel virksomhed.",
      "valid_from": "2025-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Foruden efter §§ 223 og 224 i lov om finansiel virksomhed kan Finanstilsynet helt eller delvist inddrage virksomhedens tilladelse til at udøve virksomhed gennem en filial her i landet, hvis en af følgende indtræder: 1) Betingelserne for at få tilladelse, jf. § 4, ikke længere er opfyldt. 2) Filialen groft tilsidesætter forpligtelser i henhold til § 5 eller §§ 10-12. 3) Filialen groft tilsidesætter forpligtelser i henhold til lov om finansiel virksomhed og bekendtgørelser udstedt i medfør heraf. 4) Virksomheden eller dens koncern ikke opfylder de tilsynskrav, der gælder i hjemlandet, eller det er sandsynligt, at virksomheden eller dens koncern vil overtræde disse krav inden for de næste 12 måneder. Filialen skal straks underrette Finanstilsynet, hvis forholdene i 1. pkt. indtræffer. 5) Filialen ikke længere opfylder eventuelle supplerende betingelser eller krav, hvis opfyldelse var en forudsætning for meddelelse af tilladelsen. 6) Filialen ikke længere frembyder garanti for at kunne opfylde sine forpligtelser over for sine kreditorer og særligt ikke længere frembyder sikkerhed for de midler, som dens indskydere har betroet den. Stk. 2. Inddrages virksomhedens tilladelse til at udøve virksomhed i hjemlandet, skal filialbestyrerne straks meddele dette til Finanstilsynet, der herefter inddrager filialens tilladelse.",
      "valid_from": "2025-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Kommer virksomheden under konkurs, træder det i likvidation, eller afvikles det på anden måde, skal filialbestyreren straks anmelde dette til Erhvervsstyrelsen og Finanstilsynet, der foranlediger filialens afvikling.",
      "valid_from": "2025-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Udover de pligter, der påhviler filialbestyrerne eller revisorer i henhold til § 374 i lov om finansiel virksomhed, kan Finanstilsynet som tvangsmiddel pålægge virksomheden daglige eller ugentlige bøder, jf. § 374, stk. 2, i lov om finansiel virksomhed, såfremt filialen undlader at opfylde de pligter, der påhviler filialen overfor Finanstilsynet.",
      "valid_from": "2025-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Overtrædelse af § 12, § 13, § 15, stk. 1, § 18, stk. 2, og § 19 straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 1. januar 2027. Stk. 2. Bekendtgørelse nr. 1616 af 13. november 2020 om filialer af kreditinstitutter, der er meddelt tilladelse i et land udenfor Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område ophæves.",
      "valid_from": "2025-07-02",
      "valid_to": null
    }
  ],
  "definitions": []
}
