{
  "id": "2025:1415",
  "type": "statute",
  "title": "Bekendtgørelse om Ledningsejerregistret",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-11-19",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1415/xml",
  "description": "Retsinformation source. DocumentId=DB001269; AccessionNumber=B20250141505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ledningsejere, som er omfattet af § 2, stk. 1, i LER-loven, har pligt til at foretage indberetning til Ledningsejerregistret og ajourføre de indberettede oplysninger efter reglerne i dette kapitel. Stk. 2. En ledningsejer, der er omfattet af § 6 i LER-loven, og som ønsker at udlevere ledningsoplysninger om egne ledninger, skal indberette og ajourføre oplysninger til Ledningsejerregistret efter stk. 1."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. En ledningsejer, der alene ejer ledninger omfattet af § 6 i LER-loven, kan ansøge Ledningsejerregistret om, at udlevering af de nødvendige ledningsoplysninger kan ske direkte til en graveaktør snarest muligt, og senest 5 hverdage efter at graveforespørgslen er modtaget, eller indgå en aftale om påvisning. Stk. 2. Ansøgning skal ske digitalt via Ledningsejerregistrets selvbetjeningsløsning."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ledninger ejet af forsvaret og ledninger beliggende på ejendomme, som forsvaret har rådighed over, er ikke omfattet af indberetningspligten. Stk. 2. Forsvarsministeren kan, når særlige offentlige beskyttelseshensyn taler herfor, påbyde ledningsejere at undlade indberetning af eller slette allerede indberettede oplysninger efter § 7 for 1) ledninger ejet af andre end forsvaret, når ledningerne er beliggende på ejendomme, som forsvaret har rådighed over, 2) ledninger, som lejes af forsvaret, eller 3) stikledninger, der fører ind til ejendomme, som forsvaret har rådighed over. Stk. 3. Forsvarsministeren kan i stedet for påbud i medfør af stk. 2, anmode Ledningsejerregistret om at slette indberettede oplysninger i Ledningsejerregistret, hvis særlige offentlige beskyttelseshensyn taler herfor. Forsvarsministeren skal samtidig med anmodningen til Ledningsejerregistret give meddelelse til ledningsejeren herom."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Rigspolitichefen eller en region kan, når særlige offentlige beskyttelseshensyn taler herfor, påbyde ledningsejere at undlade indberetning af eller slette allerede indberettede oplysninger efter § 7, for ledninger, som henholdsvis Justitsministeriet eller en region har rådighed over. Stk. 2. Rigspolitichefen eller en region kan, i stedet for påbud i medfør af stk. 1, anmode Ledningsejerregistret om at slette indberettede oplysninger i Ledningsejerregistret, hvis særlige offentlige beskyttelseshensyn taler herfor. Rigspolitichefen eller regionen skal samtidig med anmodningen til Ledningsejerregistret give meddelelse til ledningsejeren herom."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ved ejendomme og ledninger, som de i §§ 3 og 4 nævnte myndigheder har rådighed over, forstås ejendomme og ledninger, der enten ejes eller lejes af disse myndigheder."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Ejere af små brugerdrevne antenneanlæg, der leverer adgang til digital infrastruktur til maksimalt 100 slutbrugere, er ikke omfattet af § 2, stk. 1, i LER-loven. Stk. 2. Ved slutbrugere, jf. stk. 1, forstås medlemmer af det brugerdrevne antenneanlæg."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Der skal til Ledningsejerregistret indberettes oplysninger om: 1) Ledningsejerens navn og eventuelt CVR-nummer. 2) Ledningsejerens adresse, elektronisk postadresse og telefonnummer. 3) Ledningsejerens interesseområde. 4) Forsyningens art."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Ledningsejeren skal indberette oplysningerne nævnt i § 7, i Ledningsejerregistrets digitale selvbetjeningsløsning samt følge de angivne anvisninger og formater. Stk. 2. Ved indberetningen skal ledningsejeren identificere sig ved anvendelse af elektronisk identifikation (eID), som anvist af Ledningsejerregistret. Stk. 3. Indberetning efter stk. 1, kan enten foretages af ledningsejeren selv eller af en tjenesteyder, som ledningsejeren i Ledningsejerregistret har registreret kan indberette på ledningsejerens vegne."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ifølge LER-lovens § 7, stk. 1, skal en graveaktør forespørge om ledningsoplysninger i Ledningsejerregistret til brug for gravearbejder, medmindre graveaktøren er omfattet af én af undtagelserne i lovens § 7, stk. 2 og 3. Stk. 2. Ledningsoplysningerne skal være indhentet inden gravearbejdet påbegyndes, og gravearbejdet skal tilrettelægges og udføres under hensyntagen til oplysningerne. Stk. 3. Ledningsoplysningerne skal være tilgængelige på graveområdet, når der graves. Stk. 4. En graveaktør må kun grave på baggrund af de ledningsoplysninger, der ligger inden for det forespurgte graveområde. Stk. 5. Har graveaktøren ikke modtaget alle ledningsoplysninger inden for de relevante svarfrister, må graveaktøren kontakte ledningsejer."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Der kan forespørges om ledningsoplysninger til ethvert lovligt formål. Stk. 2. Lovlige formål omfatter, men er ikke udelukket til: 1) Anvendelse til brug for gravearbejder og planlægning af gravearbejder. 2) Anvendelse i offentlige myndigheders forvaltning. 3) Anvendelse af ledningsoplysninger i andre sager, herunder forsikringssager, retssager, planlægning, projektering, byggesager m.m. Stk. 3. Ulovlige formål omfatter, men er ikke udelukket til: 1) Anvendelse af ledningsoplysningerne til kriminelle formål. 2) Forespørgsel om ledningsoplysninger med henblik på at chikanere ledningsejer. 3) Anvendelse til kortlægning af konkurrenters ledningsnet eller med det formål at opbygge et register over ledninger i jorden eller på eller i havbunden i det danske søterritorium og kontinentalsokkel."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Ledningsejerregistret fastsætter grænser for, hvor stort et område en graveforespørgsel kan omfatte, og hvor mange polygoner en graveforespørgsel kan omfatte. De til enhver tid gældende grænser vil fremgå af Ledningsejerregistrets hjemmeside. Stk. 2. Kravene efter stk. 1 fastsættes under hensyntagen til systemtekniske begrænsninger hos både Ledningsejerregistret og ledningsejerne."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Graveaktører, der er registreret i Ledningsejerregistret, skal i forbindelse med en forespørgsel registrere følgende oplysninger: 1) Graveaktørens navn og eventuelt CVR-nummer. 2) Graveaktørens adresse, elektronisk postadresse og telefonnummer. 3) Graveaktørens elektroniske postadresse til modtagelse af fremsendte fakturaer. 4) Gravearbejdets art. 5) Den geografiske udstrækning for hele det planlagte gravearbejde. 6) Det planlagte start- og sluttidspunkt for gravearbejdet. Stk. 2. Ved registrering i Ledningsejerregistret og ved oprettelse af graveforespørgsler, skal graveaktøren identificere sig ved anvendelse af elektronisk identifikation (eID), som anvist af Ledningsejerregistret. Stk. 3. Graveaktører, der er registreret i Ledningsejerregistret, har pligt til at ajourføre de i stk. 1, nr. 1-3, indberettede oplysninger, når der sker ændringer i de faktiske forhold, eller der konstateres fejl i en indberettet oplysning. Stk. 4. Ledningsejerregistret kan efter anmodning, til brug for forskning og myndighedsopgaver, give forskere og offentlige myndigheder adgang til at forespørge i Ledningsejerregistret efter oplysninger om ledningsejere. Stk. 5. Forskere og offentlige myndigheder, der til brug for forskning og myndighedsopgaver forespørger i Ledningsejerregistret efter oplysninger om ledningsejere, jf. stk. 3, skal registrere følgende oplysninger: 1) Navn og CVR-nummer. 2) Adresse, elektronisk postadresse og telefonnummer. 3) Formål med forespørgslen. 4) Den geografiske udstrækning af forespørgslen."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. En graveaktør, der skal udføre uopsættelige reparationsarbejder, skal orientere sig om mulige ledningsejere i graveområdet, inden reparationsarbejdet sættes i gang, hvis reparationsarbejdet ikke kan afvente, at ledningsoplysningerne er indhentet. Stk. 2. Ved uopsættelige reparationsarbejder forstås ethvert reparationsarbejde, når reparationsarbejdet skal afhjælpe en pludselig opstået skade, der 1) vil blive værre, hvis reparationsarbejdet skal afvente ledningsoplysningerne, eller 2) kan forårsage et betydeligt ressourcespild, fare for menneskeliv eller gøre miljøproblemer unødigt værre, hvis skaden ikke udbedres straks. Stk. 3. Kan det uopsættelige reparationsarbejde ikke afvente, at graveaktøren har orienteret sig om mulige ledningsejere i graveområdet, skal graveaktøren, snarest muligt efter at gravearbejdet er påbegyndt, forespørge om ledningsoplysninger og i forespørgslen oplyse, at gravearbejdet er påbegyndt eller har fundet sted på grund af uopsætteligt reparationsarbejde."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. En graveaktørs forespørgsel om ledningsoplysninger i Ledningsejerregistret skal ske elektronisk og skal følge anvisningerne på Ledningsejerregistrets hjemmeside. Stk. 2. Ved forespørgslen skal graveaktøren identificere sig ved anvendelse af elektronisk identifikation (eID), som anvist af Ledningsejerregistret. Stk. 3. Forespørgsel efter stk. 1 kan enten foretages af graveaktøren selv eller af en tjenesteyder, som forespørger på vegne af en graveaktør."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Ved forespørgsel om ledningsoplysninger i Ledningsejerregistret betales et gebyr på 0,015 kr. pr. påbegyndt m 2 , der omfattes af forespørgslen, jf. dog stk. 2 og 3, og § 16. Stk. 2. Gebyret for forespørgsler i Ledningsejerregistret kan maksimalt udgøre 230.000 kr. pr. kalenderår pr. forespørger. Stk. 3. Gebyret for forespørgsler i Ledningsejerregistret, der samlet udgør under 100 kr. pr. kalenderår, faktureres ikke. Stk. 4. Gebyret betales kvartalsvis bagud, jf. dog § 17. Overskrides betalingsfristen, kan der pålægges et rykkergebyr pr. erindringsskrivelse vedrørende betaling efter stk. 1. Rykkergebyret fastsættes i overensstemmelse med rentelovens bestemmelser herom. Stk. 5. Gebyret i stk. 1 og 2 reguleres i overensstemmelse med Finansministeriets budgetvejledning, hvor der tilstræbes balance på gebyrordningen set over en 4-årig periode. Stk. 6. Fakturaer fremsendes digitalt enten som elektronisk postforsendelse eller på anden digital vis."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. En graveaktør kan vederlagsfrit gensende en graveforespørgsel inden for et halvt år fra graveforespørgslens oprettelsesdato, og inden graveperioden udløber."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. En graveaktør, som har oparbejdet gæld til Ledningsejerregistret efter den 1. januar 2020, kan blive pålagt at betale forud af Ledningsejerregistret, før nye ledningsoplysninger kan udleveres."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Modtager en ledningsejer en forespørgsel om udlevering af ledningsoplysninger, skal ledningsejeren udlevere de nødvendige ledningsoplysninger til Ledningsejerregistret inden for fristerne i LER-lovens § 10, stk. 1 og 2. Stk. 2. Med hverdage forstås i denne bekendtgørelse mandag til fredag, dog undtaget helligdage, der falder på en hverdag, samt den 1. maj, den 5. juni, den 24. december og den 31. december. Stk. 3. Bryder en ledningsejers system ned, således at ledningsejeren ikke kan udlevere ledningsoplysninger inden for 2-timersfristen, skal ledningsejeren udlevere ledningsoplysningerne, når ledningsejerens system igen er tilgængeligt. Stk. 4. Modtagelse af en forespørgsel om udlevering af ledningsoplysninger skal ske gennem Ledningsejerregistrets webservices og følge de angivne anvisninger og formater. Ledningsejeren skal identificere sig ved anvendelse af elektronisk identifikation (eID). Stk. 5. En forespørgsel om udlevering af ledningsoplysninger anses for modtaget, når Ledningsejerregistret har gjort forespørgslen tilgængelig for ledningsejeren via Ledningsejerregistrets webservice."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Ledningsejer skal udlevere ledningsoplysninger gennem Ledningsejerregistrets webservice og følge de angivne anvisninger og formater. De til enhver tid gældende anvisninger og formater vil fremgå af Ledningsejerregistrets hjemmeside. Stk. 2. Ledningsejeren skal identificere sig ved anvendelse af elektronisk identifikation (eID)."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Ledningsoplysningerne er kommet frem til graveaktøren, når oplysningerne er stillet til rådighed for graveaktøren i Ledningsejerregistret."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. I dette kapitel forstås ved ledningstracé: En linjeføring, hvori der ligger en eller flere ledninger i relativ nærhed af hinanden."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Ledningsejer skal efter 10, stk. 1, i LER-loven udlevere de nødvendige ledningsoplysninger. De nødvendige ledningsoplysninger skal have et indhold og en kvalitet, så de er umiddelbart anvendelige ved gravearbejdet. Stk. 2. Ledningsejere skal som et minimum udlevere de nødvendige ledningsoplysninger, som fremgår af §§ 23-30. Stk. 3. Ledningsoplysninger, som udleveres efter §§ 23-30, skal overholde 1) OGC-standarden OpenGIS Geography Markup Language (GML) Encoding Standard - with corrigendum, version 3.2.2, 2) OGC-standarden OGC Geography Markup Language (GML) — Extended schemas and encoding rules, version 3.3.0, 3) det til enhver tid gældende GML-applikationsskema til Ledningsejerregistrets datamodel for udveksling af ledningsoplysninger, som findes på Ledningsejerregistrets hjemmeside, og 4) restriktionerne, specificeret i den til enhver tid gældende version af Ledningsejerregistrets datamodel for udveksling af ledningsoplysninger, som findes på Ledningsejerregistrets hjemmeside. Stk. 4. En ledningsejer skal udlevere øvrige nødvendige ledningsoplysninger i et format anført i bilag 1. Stk. 5. Andre oplysninger, der ikke er en del af de nødvendige ledningsoplysninger, skal ledningsejere udlevere i et format anført i bilag 1 eller bilag 2."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Ledningsejer skal udlevere følgende oplysninger om en lednings eller et ledningstracés placering: 1) De horisontale koordinater for en ledning eller et ledningstracé. Et ledningstracés placering skal angives for tracéets midterlinje. 2) De vertikale koordinater for en ledning eller et ledningstracé. Vertikale koordinater skal angives for overkanten af ledningen eller ledningstracéet. De vertikale koordinater kan for el samt tele- og dataledninger angives som en vejledende dybde i forhold til terræn ved etablering. Bløde rør, hvis primære formål er at føre el-, tele- og dataledninger, kan anses for at være en el-, tele- og dataledning. Stk. 2. For en ledning under etablering, kan den vertikale koordinat registreres som ukendt. Stk. 3. For en ledning eller et ledningstracé, der er nedgravet i jord eller nedgravet i eller anbragt på havbunden inden for det danske søterritorium eller kontinentalsoklen før 1. juli 2023, kan ledningsejer angive, at de vertikale koordinater er ukendte. Stk. 4. Oplysninger om en lednings eller et ledningstracés placering skal udleveres i: 1) Det vertikale koordinatreferencesystem med EPSG-kode 5799 (DVR90) for vertikale koordinater. 2) Det sammensatte koordinatreferencesystem med EPSG-kode 7416 (ETRS89 / UTM-zone 32N + DVR90) for sammensatte horisontale og vertikale koordinater."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Ledningsejer skal udlevere oplysninger om en lednings eller et ledningstracés forsyningsart."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Ledningsejer skal udlevere oplysninger om en lednings eller et ledningstracés etableringstidspunkt. Ledningsejer skal som minimum angive årstallet for færdigetableringen. Stk. 2. Ved etableringstidspunkt forstås en tidsangivelse, der angiver, hvornår etablering er færdig. Et anlæg anses som etableret, når det har en form, hvor det kan benyttes til dets primære formål. Stk. 3. Er en ledning eller et ledningstracé nedgravet i jord eller nedgravet i eller anbragt på havbunden inden for det danske søterritorium eller kontinentalsoklen før 1. juli 2023, kan ledningsejeren angive, at ledningen eller ledningstracéet er nedgravet eller anbragt før 1. juli 2023, hvis årstallet ikke kendes. Stk. 4. Er ledningen eller ledningstracéet færdigetableret i 2023, skal det angives, om ledningen eller ledningstracéet er færdigetableret før eller efter den 1. juli 2023."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Ledningsejer skal udlevere oplysninger om en lednings eller et ledningstracés driftsstatus. En lednings eller et ledningstracés driftsstatus skal oplyses at være en af følgende: 1) Under etablering, jf. stk. 3. 2) I drift. 3) Permanent ude af drift. Stk. 2. Er en ledning eller et ledningstracé nedgravet i jord eller nedgravet i eller anbragt på havbunden inden for det danske søterritorium eller kontinentalsoklen før 1. juli 2023, kan ledningsejer angive, at ledningens eller ledningstracéets driftsstatus er ukendt, hvis driftsstatus ikke kendes. Stk. 3. Under etablering betyder, at ledningen eller ledningstracéet er foreløbigt registreret og kan være nedlagt i jorden, men ikke taget i drift. Er driftsstatus angivet som under etablering, kan ledningens eller ledningstracéets placering være behæftet med betydelig usikkerhed."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Ledningsejer skal udlevere oplysninger om en lednings eller et ledningstracés fareklasse, jf. stk. 2. Stk. 2. Ved fareklasse forstås i denne bekendtgørelse: Kategori af sikkerhedsrisiko for mennesker, for miljø eller for mennesker og miljø ved skade på ledningen. Stk. 3. Ledningsejer skal for ledningen eller ledningstraceet angiveén af følgende tre fareklasser: 1) Ikke farlig. 2) Farlig. 3) Meget farlig. Stk. 4. Er en ledning eller et ledningstracé nedgravet i jord eller nedgravet i eller anbragt på havbunden inden for det danske søterritorium eller kontinentalsoklen før 1. juli 2023, kan ledningsejer oplyse, at fareklassen er ukendt, hvis ledningsejer ikke har oplysninger om ledningens eller ledningstracéets fareklasse. Stk. 5. En ledning kan anses for at være farlig, hvis ledningen for eksempel indeholder el, olie, gas eller er en termisk ledning. Stk. 6. En ledning anses for at være meget farlig, hvis ledningen for eksempel 1) indeholder el, der er på 10 kilovolt eller mere i spændingsniveau, 2) indeholder gas, der har et tryk på 19 bar eller mere, 3) er en termisk ledning, hvor temperaturen er over 130 grader celsius eller har et tryk på 10 bar eller mere, eller 4) indeholder industri- eller procesvand, hvor indholdet er livsfarligt ved kontakt eller indånding."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Ledningsejer skal udlevere oplysninger om en lednings eller et ledningstracés nøjagtighedsklasse, jf. stk. 2. Stk. 2. Ved nøjagtighedsklasse forstås i denne bekendtgørelse: Kategori for nøjagtighed af angivelsen af et objekts placering i et koordinatreferencesystem. Stk. 3. Nøjagtighedsklassen skal oplyses særskilt for den horisontale placering og den vertikale placering. Stk. 4. Ledningsejer skal angive, at en ledning eller et ledningstrace har én af følgende nøjagtighedsklasser: 1) Ledningens eller ledningstracéets stedbestemmelse kan afvige med op til 0,25 meter. 2) Ledningens eller ledningstracéets stedbestemmelse kan afvige med op til 0,50 meter. 3) Ledningens eller ledningstracéets stedbestemmelse kan afvige med op til 1,00 meter. 4) Ledningens eller ledningstracéets stedbestemmelse kan afvige med op til 2,00 meter. 5) Ledningens eller ledningstracéets stedbestemmelse kan afvige med mere end 2,00 meter. Stk. 5. Er en ledning eller et ledningstracé nedgravet i jord eller nedgravet i eller anbragt på havbunden inden for det danske søterritorium eller kontinentalsoklen før 1. juli 2023, kan ledningsejer oplyse, at nøjagtighedsklassen er ukendt, hvis nøjagtigheden ikke kendes."
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Ledningsejer skal udlevere oplysninger om en lednings udvendige diameter angivet i millimeter for ledningens tværsnit. Har ledningen en ikke-cirkulær form, skal der i stedet angives udvendig højde og udvendig bredde. Stk. 2. Er en ledning nedgravet i jord eller nedgravet i eller anbragt på havbunden inden for det danske søterritorium eller kontinentalsoklen før 1. juli 2023, kan ledningsejer angive, at dimensionen er ukendt, hvis ledningsejer ikke kender ledningens dimensioner. Stk. 3. Ledningsejer kan udlevere oplysninger om et ledningstracés bredde angivet i millimeter for ledningstraceets tværsnit. Stk. 4. Såfremt ledningsejer udleverer oplysninger om tracéets bredde jf. stk. 3, kan ledningsejer undlade at udlevere oplysninger efter stk. 1 om de i tracéets indeholdte ledningers diameter eller udvendige højde og udvendige bredde. Stk. 5. For ledninger under etablering, kan ledningsejer angive, at dimensionen er ukendt, hvis ledningsejer ikke kender ledningens dimensioner."
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Udleverer ledningsejer oplysninger om komponenter, skal ledningsejer udlevere følgende oplysninger: 1) Type. 2) Horisontal placering i overensstemmelse med retningslinjerne for oplysninger om ledningers placering, jf. § 23, stk. 1, nr. 1 og 4. 3) Vertikal placering i overensstemmelse med retningslinjerne for oplysninger om ledningers placering, jf. § 23, stk. 1, nr. 2 og 4. Stk. 2. En ledningsejer kan angive, at de vertikale koordinater er ukendte, hvis ledningsejer ikke kender komponentens vertikale koordinater. Stk. 3. Ved komponent forstås et element, som hverken er en ledning eller et ledningstracé."
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Når en ledningsejer udleverer oplysninger efter § 12 i LER-loven, på vegne af en ledningsejer, der ikke er omfattet af lovens § 2, kan oplysning om ledningens vertikale placering, dimension samt nøjagtighedsklasse angives som ukendt."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. En ledningsejer eller graveaktør skal, før der ansøges om gravetilladelse, undersøge mulighederne for at koordinere gravearbejdet med andre ledningsejere eller graveaktører, jf. bekendtgørelse om gravearbejder i offentlige vejarealer og private fællesveje i byer og bymæssige områder § 2. Ledningsejerregistrets funktion til koordinering af gravearbejder anvendes til den pligtige koordinering."
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Ledningsejerregistrets funktion til koordinering af gravearbejder kan af enhver, der planlægger grave- eller anlægsarbejder, anvendes til at oprette en annonce. Stk. 2. I annoncen skal angives den geografiske afgrænsning for det område, hvor gravearbejdet planlægges. Der skal herunder oplyses, hvornår gravearbejdet forventes gennemført, og hvor længe det forventes at vare. Stk. 3. Er graveperioden endnu ikke planlagt kan en ledningsejer eller graveaktør oprette en annonce for et geografisk afgrænset område med anvisning af tidsperiode for potentiel udførelse af gravearbejde. Ledningsejer eller graveaktør vil herefter modtage en notifikation, hvis der oprettes graveforespørgsler eller annoncer i pågældende område og tidsrum. Stk. 4. Der skal ved oprettelsen oplyses kontaktperson for annoncen, projektets karakter og omfang, når dette er kendt, og eventuelt periode."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Enhver, der planlægger grave- eller anlægsarbejder, kan forespørge i funktionen til koordinering af gravearbejder, om der er andre planlagte gravearbejder i det forespurgte graveområde. Stk. 2. Er der overlap mellem en graveforespørgsel og en annonce, jf. § 33, kan den, der planlægger grave- eller anlægsarbejde sende en anmodning gennem Ledningsejerregistret til relevante aktører om at koordinere gravearbejder."
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Som dokumentation for oprettelse af en annonce, jf. § 33, eller en graveforespørgsel, dannes en kvittering fra Ledningsejerregistret."
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. En ledningsejer skal imødekomme enhver rimelig anmodning om adgang til oplysninger om ejerens eksisterende passive fysiske infrastruktur fra en udbyder af elektroniske kommunikationsnet og fra enhver anden ledningsejer med henblik på samføring i overensstemmelse med bestemmelserne i kapitel 2 i lov om graveadgang, etablering og udnyttelse af infrastruktur til telekommunikationsformål samt udnyttelse af infrastruktur på tværs af forsyningssektorer m.v. Stk. 2. Med samføring forstås, at en ledningsejer udnytter en anden ledningsejers føringsrør til føring af egne ledninger uden at blive en del af ledningsejerens aktive ledningsnet. Stk. 3. En ledningsejer kan i Ledningsejerregistret registrere et interesseområde for føringsrør og oplyse kontaktoplysninger for interesseområdet. Stk. 4. En graveaktør eller ledningsejer kan i Ledningsejerregistret undersøge, om der er føringsrør i et område. Stk. 5. Modtager en ledningsejer en forespørgsel om oplysninger om føringsrør, skal ledningsejeren overholde bestemmelserne om svarfrister og vilkår i kapitel 2 i lov om graveadgang, etablering og udnyttelse af infrastruktur til telekommunikationsformål samt udnyttelse af infrastruktur på tværs af forsyningssektorer m.v."
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Ledningsejere skal mindst én gang om året indberette oplysninger om graveskader i det foregående kalenderår. Stk. 2. Indberetningen om den enkelte graveskade skal indeholde oplysninger om den beskadigede lednings forsyningsart, hvem der er skadevolder, hvor og hvornår skaden er sket og årsagen til skaden. Ledningsejer kan ud over disse oplysninger angive oplysninger om skadens omfang. Stk. 3. Indberetning for et år skal senest være foretaget inden udgangen af februar måned det efterfølgende år. Stk. 4. Ledningsejerregistret kan anvende indberetningen til statistiske formål og til at udstede vejledninger eller lignende. Stk. 5. Ledningsejerregistret kan anvende indberetningen til at identificere årsager til graveskader og yde målrettet vejledning til ledningsejere og graveaktører. Stk. 6. Indberetning til Ledningsejerregistret efter dette kapitel kan ikke anvendes til at fastlægge ansvar for en graveskade."
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Ledningsejerregistret registrerer brugernes aktiviteter i systemet. Stk. 2. Registreringen anvendes for at sikre sporbarhed i aktiviteter i systemet, herunder i forbindelse med tvister om graveskader og brugerbetaling samt til at finde uhensigtsmæssige aktiviteter på en konto. Stk. 3. Registreringen anvendes endvidere til statistiske formål og gebyrberegninger. Ledningsejerregistret kan offentliggøre anonymiseret statistik over anvendelsen af systemet."
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. Ledningsejerregistret opbevarer oplysninger om graveforespørgsler og udleverede ledningsoplysninger i 10 år efter graveperiodens ophør."
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Ledningsejerregistret udstiller graveforespørgsler på Ledningsejerregistrets hjemmeside og webservice i 10 år efter graveperiodens ophør. Stk. 2. Udstillede graveforespørgsler pseudonymiseres automatisk efter 3 år. Stk. 3. Privatpersoner kan anmode Ledningsejerregistret om pseudonymisering af kontaktoplysninger i udstillede graveforespørgsler."
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. Ledningsejerregistret kan kontakte en bruger, der foretager uhensigtsmæssige aktiviteter i systemet. Stk. 2. Ledningsejerregistret kan begrænse en brugers adgang til Ledningsejerregistret eller lukke brugerens adgang til registret, hvis brugerens aktiviteter er ulovlige eller uhensigtsmæssige, eller brugeren forsætligt forhindrer andre brugeres adgang til Ledningsejerregistret."
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. Opstår der en tvist mellem ledningsejer og graveaktør om en opstået graveskade, kan ledningsejer og graveaktør få adgang til de udleverede ledningsoplysninger og de gemte logningsdata ved at rette henvendelse til Ledningsejerregistret."
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Afgørelser truffet af Ledningsejerregistret efter denne bekendtgørelse kan ikke indbringes for ministeren."
    },
    {
      "provision_ref": "9:44",
      "chapter": "9",
      "section": "44",
      "content": "§ 44. Medmindre strengere straf er forskyldt efter anden lovgivning, straffes med bøde den, der forsætligt eller groft uagtsomt: 1) Undlader at registrere sig som ledningsejer i Ledningsejerregistret eller undlader at ajourføre oplysningerne, der er registreret i Ledningsejerregistret jf. § 1, stk. 1. 2) Undlader at forespørge om ledningsoplysninger i Ledningsejerregistret, jf. § 9, stk. 1, 2 og 4. 3) Undlader at udlevere ledningsoplysninger, jf. kapitel 3 og 4. 4) Undlader at efterkomme påbud udstedt i medfør af § 3, stk. 2, eller § 4, stk. 1. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "10:45",
      "chapter": "10",
      "section": "45",
      "content": "§ 45. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Indtil den 1. januar 2027, kan en ledningsejer oplyse nøjagtighedsklassen samlet for den horisontale placering og den vertikale placering. Stk. 3. Bekendtgørelse nr. 1315 af 27. november 2024 om Ledningsejerregistret ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ledningsejere, som er omfattet af § 2, stk. 1, i LER-loven, har pligt til at foretage indberetning til Ledningsejerregistret og ajourføre de indberettede oplysninger efter reglerne i dette kapitel. Stk. 2. En ledningsejer, der er omfattet af § 6 i LER-loven, og som ønsker at udlevere ledningsoplysninger om egne ledninger, skal indberette og ajourføre oplysninger til Ledningsejerregistret efter stk. 1.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. En ledningsejer, der alene ejer ledninger omfattet af § 6 i LER-loven, kan ansøge Ledningsejerregistret om, at udlevering af de nødvendige ledningsoplysninger kan ske direkte til en graveaktør snarest muligt, og senest 5 hverdage efter at graveforespørgslen er modtaget, eller indgå en aftale om påvisning. Stk. 2. Ansøgning skal ske digitalt via Ledningsejerregistrets selvbetjeningsløsning.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ledninger ejet af forsvaret og ledninger beliggende på ejendomme, som forsvaret har rådighed over, er ikke omfattet af indberetningspligten. Stk. 2. Forsvarsministeren kan, når særlige offentlige beskyttelseshensyn taler herfor, påbyde ledningsejere at undlade indberetning af eller slette allerede indberettede oplysninger efter § 7 for 1) ledninger ejet af andre end forsvaret, når ledningerne er beliggende på ejendomme, som forsvaret har rådighed over, 2) ledninger, som lejes af forsvaret, eller 3) stikledninger, der fører ind til ejendomme, som forsvaret har rådighed over. Stk. 3. Forsvarsministeren kan i stedet for påbud i medfør af stk. 2, anmode Ledningsejerregistret om at slette indberettede oplysninger i Ledningsejerregistret, hvis særlige offentlige beskyttelseshensyn taler herfor. Forsvarsministeren skal samtidig med anmodningen til Ledningsejerregistret give meddelelse til ledningsejeren herom.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Rigspolitichefen eller en region kan, når særlige offentlige beskyttelseshensyn taler herfor, påbyde ledningsejere at undlade indberetning af eller slette allerede indberettede oplysninger efter § 7, for ledninger, som henholdsvis Justitsministeriet eller en region har rådighed over. Stk. 2. Rigspolitichefen eller en region kan, i stedet for påbud i medfør af stk. 1, anmode Ledningsejerregistret om at slette indberettede oplysninger i Ledningsejerregistret, hvis særlige offentlige beskyttelseshensyn taler herfor. Rigspolitichefen eller regionen skal samtidig med anmodningen til Ledningsejerregistret give meddelelse til ledningsejeren herom.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ved ejendomme og ledninger, som de i §§ 3 og 4 nævnte myndigheder har rådighed over, forstås ejendomme og ledninger, der enten ejes eller lejes af disse myndigheder.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Ejere af små brugerdrevne antenneanlæg, der leverer adgang til digital infrastruktur til maksimalt 100 slutbrugere, er ikke omfattet af § 2, stk. 1, i LER-loven. Stk. 2. Ved slutbrugere, jf. stk. 1, forstås medlemmer af det brugerdrevne antenneanlæg.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Der skal til Ledningsejerregistret indberettes oplysninger om: 1) Ledningsejerens navn og eventuelt CVR-nummer. 2) Ledningsejerens adresse, elektronisk postadresse og telefonnummer. 3) Ledningsejerens interesseområde. 4) Forsyningens art.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Ledningsejeren skal indberette oplysningerne nævnt i § 7, i Ledningsejerregistrets digitale selvbetjeningsløsning samt følge de angivne anvisninger og formater. Stk. 2. Ved indberetningen skal ledningsejeren identificere sig ved anvendelse af elektronisk identifikation (eID), som anvist af Ledningsejerregistret. Stk. 3. Indberetning efter stk. 1, kan enten foretages af ledningsejeren selv eller af en tjenesteyder, som ledningsejeren i Ledningsejerregistret har registreret kan indberette på ledningsejerens vegne.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ifølge LER-lovens § 7, stk. 1, skal en graveaktør forespørge om ledningsoplysninger i Ledningsejerregistret til brug for gravearbejder, medmindre graveaktøren er omfattet af én af undtagelserne i lovens § 7, stk. 2 og 3. Stk. 2. Ledningsoplysningerne skal være indhentet inden gravearbejdet påbegyndes, og gravearbejdet skal tilrettelægges og udføres under hensyntagen til oplysningerne. Stk. 3. Ledningsoplysningerne skal være tilgængelige på graveområdet, når der graves. Stk. 4. En graveaktør må kun grave på baggrund af de ledningsoplysninger, der ligger inden for det forespurgte graveområde. Stk. 5. Har graveaktøren ikke modtaget alle ledningsoplysninger inden for de relevante svarfrister, må graveaktøren kontakte ledningsejer.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Der kan forespørges om ledningsoplysninger til ethvert lovligt formål. Stk. 2. Lovlige formål omfatter, men er ikke udelukket til: 1) Anvendelse til brug for gravearbejder og planlægning af gravearbejder. 2) Anvendelse i offentlige myndigheders forvaltning. 3) Anvendelse af ledningsoplysninger i andre sager, herunder forsikringssager, retssager, planlægning, projektering, byggesager m.m. Stk. 3. Ulovlige formål omfatter, men er ikke udelukket til: 1) Anvendelse af ledningsoplysningerne til kriminelle formål. 2) Forespørgsel om ledningsoplysninger med henblik på at chikanere ledningsejer. 3) Anvendelse til kortlægning af konkurrenters ledningsnet eller med det formål at opbygge et register over ledninger i jorden eller på eller i havbunden i det danske søterritorium og kontinentalsokkel.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Ledningsejerregistret fastsætter grænser for, hvor stort et område en graveforespørgsel kan omfatte, og hvor mange polygoner en graveforespørgsel kan omfatte. De til enhver tid gældende grænser vil fremgå af Ledningsejerregistrets hjemmeside. Stk. 2. Kravene efter stk. 1 fastsættes under hensyntagen til systemtekniske begrænsninger hos både Ledningsejerregistret og ledningsejerne.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Graveaktører, der er registreret i Ledningsejerregistret, skal i forbindelse med en forespørgsel registrere følgende oplysninger: 1) Graveaktørens navn og eventuelt CVR-nummer. 2) Graveaktørens adresse, elektronisk postadresse og telefonnummer. 3) Graveaktørens elektroniske postadresse til modtagelse af fremsendte fakturaer. 4) Gravearbejdets art. 5) Den geografiske udstrækning for hele det planlagte gravearbejde. 6) Det planlagte start- og sluttidspunkt for gravearbejdet. Stk. 2. Ved registrering i Ledningsejerregistret og ved oprettelse af graveforespørgsler, skal graveaktøren identificere sig ved anvendelse af elektronisk identifikation (eID), som anvist af Ledningsejerregistret. Stk. 3. Graveaktører, der er registreret i Ledningsejerregistret, har pligt til at ajourføre de i stk. 1, nr. 1-3, indberettede oplysninger, når der sker ændringer i de faktiske forhold, eller der konstateres fejl i en indberettet oplysning. Stk. 4. Ledningsejerregistret kan efter anmodning, til brug for forskning og myndighedsopgaver, give forskere og offentlige myndigheder adgang til at forespørge i Ledningsejerregistret efter oplysninger om ledningsejere. Stk. 5. Forskere og offentlige myndigheder, der til brug for forskning og myndighedsopgaver forespørger i Ledningsejerregistret efter oplysninger om ledningsejere, jf. stk. 3, skal registrere følgende oplysninger: 1) Navn og CVR-nummer. 2) Adresse, elektronisk postadresse og telefonnummer. 3) Formål med forespørgslen. 4) Den geografiske udstrækning af forespørgslen.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. En graveaktør, der skal udføre uopsættelige reparationsarbejder, skal orientere sig om mulige ledningsejere i graveområdet, inden reparationsarbejdet sættes i gang, hvis reparationsarbejdet ikke kan afvente, at ledningsoplysningerne er indhentet. Stk. 2. Ved uopsættelige reparationsarbejder forstås ethvert reparationsarbejde, når reparationsarbejdet skal afhjælpe en pludselig opstået skade, der 1) vil blive værre, hvis reparationsarbejdet skal afvente ledningsoplysningerne, eller 2) kan forårsage et betydeligt ressourcespild, fare for menneskeliv eller gøre miljøproblemer unødigt værre, hvis skaden ikke udbedres straks. Stk. 3. Kan det uopsættelige reparationsarbejde ikke afvente, at graveaktøren har orienteret sig om mulige ledningsejere i graveområdet, skal graveaktøren, snarest muligt efter at gravearbejdet er påbegyndt, forespørge om ledningsoplysninger og i forespørgslen oplyse, at gravearbejdet er påbegyndt eller har fundet sted på grund af uopsætteligt reparationsarbejde.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. En graveaktørs forespørgsel om ledningsoplysninger i Ledningsejerregistret skal ske elektronisk og skal følge anvisningerne på Ledningsejerregistrets hjemmeside. Stk. 2. Ved forespørgslen skal graveaktøren identificere sig ved anvendelse af elektronisk identifikation (eID), som anvist af Ledningsejerregistret. Stk. 3. Forespørgsel efter stk. 1 kan enten foretages af graveaktøren selv eller af en tjenesteyder, som forespørger på vegne af en graveaktør.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Ved forespørgsel om ledningsoplysninger i Ledningsejerregistret betales et gebyr på 0,015 kr. pr. påbegyndt m 2 , der omfattes af forespørgslen, jf. dog stk. 2 og 3, og § 16. Stk. 2. Gebyret for forespørgsler i Ledningsejerregistret kan maksimalt udgøre 230.000 kr. pr. kalenderår pr. forespørger. Stk. 3. Gebyret for forespørgsler i Ledningsejerregistret, der samlet udgør under 100 kr. pr. kalenderår, faktureres ikke. Stk. 4. Gebyret betales kvartalsvis bagud, jf. dog § 17. Overskrides betalingsfristen, kan der pålægges et rykkergebyr pr. erindringsskrivelse vedrørende betaling efter stk. 1. Rykkergebyret fastsættes i overensstemmelse med rentelovens bestemmelser herom. Stk. 5. Gebyret i stk. 1 og 2 reguleres i overensstemmelse med Finansministeriets budgetvejledning, hvor der tilstræbes balance på gebyrordningen set over en 4-årig periode. Stk. 6. Fakturaer fremsendes digitalt enten som elektronisk postforsendelse eller på anden digital vis.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. En graveaktør kan vederlagsfrit gensende en graveforespørgsel inden for et halvt år fra graveforespørgslens oprettelsesdato, og inden graveperioden udløber.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. En graveaktør, som har oparbejdet gæld til Ledningsejerregistret efter den 1. januar 2020, kan blive pålagt at betale forud af Ledningsejerregistret, før nye ledningsoplysninger kan udleveres.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Modtager en ledningsejer en forespørgsel om udlevering af ledningsoplysninger, skal ledningsejeren udlevere de nødvendige ledningsoplysninger til Ledningsejerregistret inden for fristerne i LER-lovens § 10, stk. 1 og 2. Stk. 2. Med hverdage forstås i denne bekendtgørelse mandag til fredag, dog undtaget helligdage, der falder på en hverdag, samt den 1. maj, den 5. juni, den 24. december og den 31. december. Stk. 3. Bryder en ledningsejers system ned, således at ledningsejeren ikke kan udlevere ledningsoplysninger inden for 2-timersfristen, skal ledningsejeren udlevere ledningsoplysningerne, når ledningsejerens system igen er tilgængeligt. Stk. 4. Modtagelse af en forespørgsel om udlevering af ledningsoplysninger skal ske gennem Ledningsejerregistrets webservices og følge de angivne anvisninger og formater. Ledningsejeren skal identificere sig ved anvendelse af elektronisk identifikation (eID). Stk. 5. En forespørgsel om udlevering af ledningsoplysninger anses for modtaget, når Ledningsejerregistret har gjort forespørgslen tilgængelig for ledningsejeren via Ledningsejerregistrets webservice.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Ledningsejer skal udlevere ledningsoplysninger gennem Ledningsejerregistrets webservice og følge de angivne anvisninger og formater. De til enhver tid gældende anvisninger og formater vil fremgå af Ledningsejerregistrets hjemmeside. Stk. 2. Ledningsejeren skal identificere sig ved anvendelse af elektronisk identifikation (eID).",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Ledningsoplysningerne er kommet frem til graveaktøren, når oplysningerne er stillet til rådighed for graveaktøren i Ledningsejerregistret.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. I dette kapitel forstås ved ledningstracé: En linjeføring, hvori der ligger en eller flere ledninger i relativ nærhed af hinanden.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Ledningsejer skal efter 10, stk. 1, i LER-loven udlevere de nødvendige ledningsoplysninger. De nødvendige ledningsoplysninger skal have et indhold og en kvalitet, så de er umiddelbart anvendelige ved gravearbejdet. Stk. 2. Ledningsejere skal som et minimum udlevere de nødvendige ledningsoplysninger, som fremgår af §§ 23-30. Stk. 3. Ledningsoplysninger, som udleveres efter §§ 23-30, skal overholde 1) OGC-standarden OpenGIS Geography Markup Language (GML) Encoding Standard - with corrigendum, version 3.2.2, 2) OGC-standarden OGC Geography Markup Language (GML) — Extended schemas and encoding rules, version 3.3.0, 3) det til enhver tid gældende GML-applikationsskema til Ledningsejerregistrets datamodel for udveksling af ledningsoplysninger, som findes på Ledningsejerregistrets hjemmeside, og 4) restriktionerne, specificeret i den til enhver tid gældende version af Ledningsejerregistrets datamodel for udveksling af ledningsoplysninger, som findes på Ledningsejerregistrets hjemmeside. Stk. 4. En ledningsejer skal udlevere øvrige nødvendige ledningsoplysninger i et format anført i bilag 1. Stk. 5. Andre oplysninger, der ikke er en del af de nødvendige ledningsoplysninger, skal ledningsejere udlevere i et format anført i bilag 1 eller bilag 2.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Ledningsejer skal udlevere følgende oplysninger om en lednings eller et ledningstracés placering: 1) De horisontale koordinater for en ledning eller et ledningstracé. Et ledningstracés placering skal angives for tracéets midterlinje. 2) De vertikale koordinater for en ledning eller et ledningstracé. Vertikale koordinater skal angives for overkanten af ledningen eller ledningstracéet. De vertikale koordinater kan for el samt tele- og dataledninger angives som en vejledende dybde i forhold til terræn ved etablering. Bløde rør, hvis primære formål er at føre el-, tele- og dataledninger, kan anses for at være en el-, tele- og dataledning. Stk. 2. For en ledning under etablering, kan den vertikale koordinat registreres som ukendt. Stk. 3. For en ledning eller et ledningstracé, der er nedgravet i jord eller nedgravet i eller anbragt på havbunden inden for det danske søterritorium eller kontinentalsoklen før 1. juli 2023, kan ledningsejer angive, at de vertikale koordinater er ukendte. Stk. 4. Oplysninger om en lednings eller et ledningstracés placering skal udleveres i: 1) Det vertikale koordinatreferencesystem med EPSG-kode 5799 (DVR90) for vertikale koordinater. 2) Det sammensatte koordinatreferencesystem med EPSG-kode 7416 (ETRS89 / UTM-zone 32N + DVR90) for sammensatte horisontale og vertikale koordinater.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Ledningsejer skal udlevere oplysninger om en lednings eller et ledningstracés forsyningsart.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Ledningsejer skal udlevere oplysninger om en lednings eller et ledningstracés etableringstidspunkt. Ledningsejer skal som minimum angive årstallet for færdigetableringen. Stk. 2. Ved etableringstidspunkt forstås en tidsangivelse, der angiver, hvornår etablering er færdig. Et anlæg anses som etableret, når det har en form, hvor det kan benyttes til dets primære formål. Stk. 3. Er en ledning eller et ledningstracé nedgravet i jord eller nedgravet i eller anbragt på havbunden inden for det danske søterritorium eller kontinentalsoklen før 1. juli 2023, kan ledningsejeren angive, at ledningen eller ledningstracéet er nedgravet eller anbragt før 1. juli 2023, hvis årstallet ikke kendes. Stk. 4. Er ledningen eller ledningstracéet færdigetableret i 2023, skal det angives, om ledningen eller ledningstracéet er færdigetableret før eller efter den 1. juli 2023.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Ledningsejer skal udlevere oplysninger om en lednings eller et ledningstracés driftsstatus. En lednings eller et ledningstracés driftsstatus skal oplyses at være en af følgende: 1) Under etablering, jf. stk. 3. 2) I drift. 3) Permanent ude af drift. Stk. 2. Er en ledning eller et ledningstracé nedgravet i jord eller nedgravet i eller anbragt på havbunden inden for det danske søterritorium eller kontinentalsoklen før 1. juli 2023, kan ledningsejer angive, at ledningens eller ledningstracéets driftsstatus er ukendt, hvis driftsstatus ikke kendes. Stk. 3. Under etablering betyder, at ledningen eller ledningstracéet er foreløbigt registreret og kan være nedlagt i jorden, men ikke taget i drift. Er driftsstatus angivet som under etablering, kan ledningens eller ledningstracéets placering være behæftet med betydelig usikkerhed.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Ledningsejer skal udlevere oplysninger om en lednings eller et ledningstracés fareklasse, jf. stk. 2. Stk. 2. Ved fareklasse forstås i denne bekendtgørelse: Kategori af sikkerhedsrisiko for mennesker, for miljø eller for mennesker og miljø ved skade på ledningen. Stk. 3. Ledningsejer skal for ledningen eller ledningstraceet angiveén af følgende tre fareklasser: 1) Ikke farlig. 2) Farlig. 3) Meget farlig. Stk. 4. Er en ledning eller et ledningstracé nedgravet i jord eller nedgravet i eller anbragt på havbunden inden for det danske søterritorium eller kontinentalsoklen før 1. juli 2023, kan ledningsejer oplyse, at fareklassen er ukendt, hvis ledningsejer ikke har oplysninger om ledningens eller ledningstracéets fareklasse. Stk. 5. En ledning kan anses for at være farlig, hvis ledningen for eksempel indeholder el, olie, gas eller er en termisk ledning. Stk. 6. En ledning anses for at være meget farlig, hvis ledningen for eksempel 1) indeholder el, der er på 10 kilovolt eller mere i spændingsniveau, 2) indeholder gas, der har et tryk på 19 bar eller mere, 3) er en termisk ledning, hvor temperaturen er over 130 grader celsius eller har et tryk på 10 bar eller mere, eller 4) indeholder industri- eller procesvand, hvor indholdet er livsfarligt ved kontakt eller indånding.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Ledningsejer skal udlevere oplysninger om en lednings eller et ledningstracés nøjagtighedsklasse, jf. stk. 2. Stk. 2. Ved nøjagtighedsklasse forstås i denne bekendtgørelse: Kategori for nøjagtighed af angivelsen af et objekts placering i et koordinatreferencesystem. Stk. 3. Nøjagtighedsklassen skal oplyses særskilt for den horisontale placering og den vertikale placering. Stk. 4. Ledningsejer skal angive, at en ledning eller et ledningstrace har én af følgende nøjagtighedsklasser: 1) Ledningens eller ledningstracéets stedbestemmelse kan afvige med op til 0,25 meter. 2) Ledningens eller ledningstracéets stedbestemmelse kan afvige med op til 0,50 meter. 3) Ledningens eller ledningstracéets stedbestemmelse kan afvige med op til 1,00 meter. 4) Ledningens eller ledningstracéets stedbestemmelse kan afvige med op til 2,00 meter. 5) Ledningens eller ledningstracéets stedbestemmelse kan afvige med mere end 2,00 meter. Stk. 5. Er en ledning eller et ledningstracé nedgravet i jord eller nedgravet i eller anbragt på havbunden inden for det danske søterritorium eller kontinentalsoklen før 1. juli 2023, kan ledningsejer oplyse, at nøjagtighedsklassen er ukendt, hvis nøjagtigheden ikke kendes.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Ledningsejer skal udlevere oplysninger om en lednings udvendige diameter angivet i millimeter for ledningens tværsnit. Har ledningen en ikke-cirkulær form, skal der i stedet angives udvendig højde og udvendig bredde. Stk. 2. Er en ledning nedgravet i jord eller nedgravet i eller anbragt på havbunden inden for det danske søterritorium eller kontinentalsoklen før 1. juli 2023, kan ledningsejer angive, at dimensionen er ukendt, hvis ledningsejer ikke kender ledningens dimensioner. Stk. 3. Ledningsejer kan udlevere oplysninger om et ledningstracés bredde angivet i millimeter for ledningstraceets tværsnit. Stk. 4. Såfremt ledningsejer udleverer oplysninger om tracéets bredde jf. stk. 3, kan ledningsejer undlade at udlevere oplysninger efter stk. 1 om de i tracéets indeholdte ledningers diameter eller udvendige højde og udvendige bredde. Stk. 5. For ledninger under etablering, kan ledningsejer angive, at dimensionen er ukendt, hvis ledningsejer ikke kender ledningens dimensioner.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Udleverer ledningsejer oplysninger om komponenter, skal ledningsejer udlevere følgende oplysninger: 1) Type. 2) Horisontal placering i overensstemmelse med retningslinjerne for oplysninger om ledningers placering, jf. § 23, stk. 1, nr. 1 og 4. 3) Vertikal placering i overensstemmelse med retningslinjerne for oplysninger om ledningers placering, jf. § 23, stk. 1, nr. 2 og 4. Stk. 2. En ledningsejer kan angive, at de vertikale koordinater er ukendte, hvis ledningsejer ikke kender komponentens vertikale koordinater. Stk. 3. Ved komponent forstås et element, som hverken er en ledning eller et ledningstracé.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Når en ledningsejer udleverer oplysninger efter § 12 i LER-loven, på vegne af en ledningsejer, der ikke er omfattet af lovens § 2, kan oplysning om ledningens vertikale placering, dimension samt nøjagtighedsklasse angives som ukendt.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. En ledningsejer eller graveaktør skal, før der ansøges om gravetilladelse, undersøge mulighederne for at koordinere gravearbejdet med andre ledningsejere eller graveaktører, jf. bekendtgørelse om gravearbejder i offentlige vejarealer og private fællesveje i byer og bymæssige områder § 2. Ledningsejerregistrets funktion til koordinering af gravearbejder anvendes til den pligtige koordinering.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Ledningsejerregistrets funktion til koordinering af gravearbejder kan af enhver, der planlægger grave- eller anlægsarbejder, anvendes til at oprette en annonce. Stk. 2. I annoncen skal angives den geografiske afgrænsning for det område, hvor gravearbejdet planlægges. Der skal herunder oplyses, hvornår gravearbejdet forventes gennemført, og hvor længe det forventes at vare. Stk. 3. Er graveperioden endnu ikke planlagt kan en ledningsejer eller graveaktør oprette en annonce for et geografisk afgrænset område med anvisning af tidsperiode for potentiel udførelse af gravearbejde. Ledningsejer eller graveaktør vil herefter modtage en notifikation, hvis der oprettes graveforespørgsler eller annoncer i pågældende område og tidsrum. Stk. 4. Der skal ved oprettelsen oplyses kontaktperson for annoncen, projektets karakter og omfang, når dette er kendt, og eventuelt periode.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Enhver, der planlægger grave- eller anlægsarbejder, kan forespørge i funktionen til koordinering af gravearbejder, om der er andre planlagte gravearbejder i det forespurgte graveområde. Stk. 2. Er der overlap mellem en graveforespørgsel og en annonce, jf. § 33, kan den, der planlægger grave- eller anlægsarbejde sende en anmodning gennem Ledningsejerregistret til relevante aktører om at koordinere gravearbejder.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Som dokumentation for oprettelse af en annonce, jf. § 33, eller en graveforespørgsel, dannes en kvittering fra Ledningsejerregistret.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. En ledningsejer skal imødekomme enhver rimelig anmodning om adgang til oplysninger om ejerens eksisterende passive fysiske infrastruktur fra en udbyder af elektroniske kommunikationsnet og fra enhver anden ledningsejer med henblik på samføring i overensstemmelse med bestemmelserne i kapitel 2 i lov om graveadgang, etablering og udnyttelse af infrastruktur til telekommunikationsformål samt udnyttelse af infrastruktur på tværs af forsyningssektorer m.v. Stk. 2. Med samføring forstås, at en ledningsejer udnytter en anden ledningsejers føringsrør til føring af egne ledninger uden at blive en del af ledningsejerens aktive ledningsnet. Stk. 3. En ledningsejer kan i Ledningsejerregistret registrere et interesseområde for føringsrør og oplyse kontaktoplysninger for interesseområdet. Stk. 4. En graveaktør eller ledningsejer kan i Ledningsejerregistret undersøge, om der er føringsrør i et område. Stk. 5. Modtager en ledningsejer en forespørgsel om oplysninger om føringsrør, skal ledningsejeren overholde bestemmelserne om svarfrister og vilkår i kapitel 2 i lov om graveadgang, etablering og udnyttelse af infrastruktur til telekommunikationsformål samt udnyttelse af infrastruktur på tværs af forsyningssektorer m.v.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Ledningsejere skal mindst én gang om året indberette oplysninger om graveskader i det foregående kalenderår. Stk. 2. Indberetningen om den enkelte graveskade skal indeholde oplysninger om den beskadigede lednings forsyningsart, hvem der er skadevolder, hvor og hvornår skaden er sket og årsagen til skaden. Ledningsejer kan ud over disse oplysninger angive oplysninger om skadens omfang. Stk. 3. Indberetning for et år skal senest være foretaget inden udgangen af februar måned det efterfølgende år. Stk. 4. Ledningsejerregistret kan anvende indberetningen til statistiske formål og til at udstede vejledninger eller lignende. Stk. 5. Ledningsejerregistret kan anvende indberetningen til at identificere årsager til graveskader og yde målrettet vejledning til ledningsejere og graveaktører. Stk. 6. Indberetning til Ledningsejerregistret efter dette kapitel kan ikke anvendes til at fastlægge ansvar for en graveskade.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Ledningsejerregistret registrerer brugernes aktiviteter i systemet. Stk. 2. Registreringen anvendes for at sikre sporbarhed i aktiviteter i systemet, herunder i forbindelse med tvister om graveskader og brugerbetaling samt til at finde uhensigtsmæssige aktiviteter på en konto. Stk. 3. Registreringen anvendes endvidere til statistiske formål og gebyrberegninger. Ledningsejerregistret kan offentliggøre anonymiseret statistik over anvendelsen af systemet.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. Ledningsejerregistret opbevarer oplysninger om graveforespørgsler og udleverede ledningsoplysninger i 10 år efter graveperiodens ophør.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Ledningsejerregistret udstiller graveforespørgsler på Ledningsejerregistrets hjemmeside og webservice i 10 år efter graveperiodens ophør. Stk. 2. Udstillede graveforespørgsler pseudonymiseres automatisk efter 3 år. Stk. 3. Privatpersoner kan anmode Ledningsejerregistret om pseudonymisering af kontaktoplysninger i udstillede graveforespørgsler.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. Ledningsejerregistret kan kontakte en bruger, der foretager uhensigtsmæssige aktiviteter i systemet. Stk. 2. Ledningsejerregistret kan begrænse en brugers adgang til Ledningsejerregistret eller lukke brugerens adgang til registret, hvis brugerens aktiviteter er ulovlige eller uhensigtsmæssige, eller brugeren forsætligt forhindrer andre brugeres adgang til Ledningsejerregistret.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. Opstår der en tvist mellem ledningsejer og graveaktør om en opstået graveskade, kan ledningsejer og graveaktør få adgang til de udleverede ledningsoplysninger og de gemte logningsdata ved at rette henvendelse til Ledningsejerregistret.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Afgørelser truffet af Ledningsejerregistret efter denne bekendtgørelse kan ikke indbringes for ministeren.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "9:44",
      "chapter": "9",
      "section": "44",
      "content": "§ 44. Medmindre strengere straf er forskyldt efter anden lovgivning, straffes med bøde den, der forsætligt eller groft uagtsomt: 1) Undlader at registrere sig som ledningsejer i Ledningsejerregistret eller undlader at ajourføre oplysningerne, der er registreret i Ledningsejerregistret jf. § 1, stk. 1. 2) Undlader at forespørge om ledningsoplysninger i Ledningsejerregistret, jf. § 9, stk. 1, 2 og 4. 3) Undlader at udlevere ledningsoplysninger, jf. kapitel 3 og 4. 4) Undlader at efterkomme påbud udstedt i medfør af § 3, stk. 2, eller § 4, stk. 1. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "10:45",
      "chapter": "10",
      "section": "45",
      "content": "§ 45. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Indtil den 1. januar 2027, kan en ledningsejer oplyse nøjagtighedsklassen samlet for den horisontale placering og den vertikale placering. Stk. 3. Bekendtgørelse nr. 1315 af 27. november 2024 om Ledningsejerregistret ophæves.",
      "valid_from": "2025-11-19",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "uopsættelige reparationsarbejder",
      "definition": "ethvert reparationsarbejde, når reparationsarbejdet skal afhjælpe en pludselig opstået skade, der 1) vil blive værre, hvis reparationsarbejdet skal afvente ledningsoplysningerne, eller 2) kan forårsage et betydeligt ressourcespild, fare for menneskeliv eller gøre miljøproblemer unødigt værre, hvis skaden ikke udbedres straks",
      "source_provision": "2:13"
    },
    {
      "term": "etableringstidspunkt",
      "definition": "en tidsangivelse, der angiver, hvornår etablering er færdig",
      "source_provision": "4:25"
    },
    {
      "term": "fareklasse",
      "definition": "i denne bekendtgørelse: Kategori af sikkerhedsrisiko for mennesker, for miljø eller for mennesker og miljø ved skade på ledningen",
      "source_provision": "4:27"
    },
    {
      "term": "nøjagtighedsklasse",
      "definition": "i denne bekendtgørelse: Kategori for nøjagtighed af angivelsen af et objekts placering i et koordinatreferencesystem",
      "source_provision": "4:28"
    },
    {
      "term": "komponent",
      "definition": "et element, som hverken er en ledning eller et ledningstracé",
      "source_provision": "4:30"
    }
  ]
}
