{
  "id": "2025:792",
  "type": "statute",
  "title": "Bekendtgørelse om krav til certifikater om bord på skibe, krav til skibsophugningsanlæg og udpegning af kompetente myndigheder efter skibsophugningsforordningen og Hongkongkonventionen mv.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-06-20",
  "url": "https://www.retsinformation.dk/eli/lta/2025/792/xml",
  "description": "Retsinformation source. DocumentId=DD000588; AccessionNumber=B20250079205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om krav til certifikater om bord på skibe, krav til skibsophugningsanlæg og udpegning af kompetente myndigheder til administration af regler fastsat i skibsophugningsforordningen og Hongkongkonventionen. Stk. 2. I det omfang, det er foreneligt med international ret, finder bekendtgørelsen også anvendelse på skibe, der ikke fører dansk flag, men befinder sig i dansk farvand. Stk. 3. Bekendtgørelsen supplerer Europa-Parlamentets og Rådets forordning (EU) nr. 1257/2013 af 20. november 2013 om ophugning af skibe og om ændring af forordning (EF) nr. 1013/2006 og direktiv 2009/16/EF. Stk. 4. Den danske sprogversion af Hongkongkonventionen er medtaget i bekendtgørelsens bilag 1."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Forordningen: Europa-Parlamentets og Rådets forordning (EU) nr. 1257/2013 af 20. november 2013 om ophugning af skibe og om ændring af forordning (EF) nr. 1013/2006 og direktiv 2009/16/EF. 2) Fortegnelse over farlige materialer: Et skema over, hvilke farlige materialer, der er ombord på skibet i overensstemmelse med forordningens og konventionens krav herom. 3) Fortegnelsescertifikat: Et skibsspecifikt certifikat om, at et førstegangssyn eller et periodisk syn er gennemført korrekt, samt fortegnelse over farlige materialer om bord på et skib udarbejdet i overensstemmelse med forordningens og konventionens regler herom. 4) Førstegangssyn: Kontrol af om fortegnelsen over farlige materialer er i overensstemmelse med reglerne i forordningen og konventionen. 5) Konventionen: Hongkongkonventionen om sikker og miljømæssig forsvarlig ophugning af skibe af 2009 og dennes bilag, som er gengivet i bilag 1 til denne bekendtgørelse. 6) Ophugningscertifikat: Et skibsspecifikt certifikat, som udstedes til skibe, der skal ophugges i overensstemmelse med kravene i forordningen og konventionen. 7) Periodisk syn: Kontrol af om fortegnelsen over farlige materialer er i overensstemmelse med reglerne i forordningen og konventionen. 8) Skibsreder: Som defineret i forordningen og konventionen. 9) Skibsophugningsanlæg: Som defineret i forordningen og konventionen. 10) Skibsophugningsvirksomhed: Som defineret i forordningen og konventionen. 11) Skibsspecifik skibsophugningsplan: En plan, som et skibsophugningsanlæg har udformet for et bestemt skib, som skal ophugges på anlægget i overensstemmelse med forordningens og konventionens regler."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Kommunalbestyrelsen er kompetent myndighed, som defineret i konventionens artikel 2, stk. 1, nr. 3, og forordningens artikel 3, stk. 1, nr. 11, hvad angår de bestemmelser i konventionen og forordningen, der vedrører miljøbeskyttelse, jf. dog stk. 2. Stk. 2. Hvis Miljøstyrelsen er godkendelsesmyndighed for en skibsophugningsvirksomhed, jf. kapitel 5 i lov om miljøbeskyttelse, er Miljøstyrelsen kompetent myndighed for den pågældende virksomhed, jf. stk. 1."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Arbejdstilsynet er kompetent myndighed som defineret i konventionens artikel 2, stk. 1, nr. 3, og forordningens artikel 3, stk. 1, nr. 11, hvad angår de bestemmelser i konventionen og forordningen, der vedrører arbejdsmiljø. Arbejdstilsynet fører tilsyn efter lov om arbejdsmiljø."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Miljøstyrelsen er administration som defineret i konventionens artikel 2, stk. 1, nr. 2, og forordningens artikel 3, stk. 1, nr. 9."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Skibsrederen skal sikre, at fortegnelsescertifikater er om bord på skibet, når det befinder sig i dansk farvand."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. For skibe der sendes til ophugning, skal skibsrederen sikre, at der er udstedt et ophugningscertifikat inden ophugning af skibet påbegyndes."
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Skibsophugningsanlæg skal godkendes af den kompetente myndighed, jf. § 3. Stk. 2. Anmodning om godkendelse skal indeholde de oplysninger, der fremgår af konventionens forskrift 16. Stk. 3. Godkendelsen skal foreligge på dansk samt enten engelsk, fransk eller spansk. Stk. 4. Godkendelsen er gyldig i fem år. Stk. 5. Den kompetente myndighed giver Miljøstyrelsen besked om skibsophugningsanlæg, der er godkendt efter stk. 1."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Miljøstyrelsen opretter og ajourfører en liste over danske skibsophugningsanlæg, der er godkendt i overensstemmelse med forordningens artikel 14, stk. 1, og giver Kommissionen meddelelse om listen."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Skibsophugningsvirksomhed, der ønsker at blive optaget på den europæiske liste, skal sende en anmodning til den kompetente myndighed, jf. § 3. Stk. 2. Sammen med anmodningen skal der vedlægges en skibsophugningsanlægsplan samt dokumentation for, at virksomheden overholder de øvrige krav i forordningens artikel 13, stk. 1. Stk. 3. Der skal endvidere vedlægges information om 1) ophugningsmetoden, 2) arten og størrelsen af de skibe, der kan ophugges, og 3) den maksimale årlige skibsophugningsmængde angivet i tons stål pr. år. Stk. 4. Skibsophugningsvirksomheden skal vedlægge en erklæring om at acceptere at opfylde kravene i forordningens artikel 13, stk. 2."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Den kompetente myndighed giver Miljøstyrelsen besked om virksomheder, den har godkendt til at blive optaget på listen, jf. forordningens artikel 14, stk. 1, og giver samtidig Miljøstyrelsen følgende oplysninger om virksomheden: 1) Ophugningsmetoden. 2) Arten og størrelsen af de skibe, der kan ophugges. 3) Eventuelle begrænsninger og betingelser for skibsophugningsanlæggets drift, herunder med hensyn til håndtering af farligt affald. 4) Den maksimale årlige skibsophugningsmængde angivet i tons stål pr. år. 5) Godkendelsens udløbsdato."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Den kompetente myndighed giver Miljøstyrelsen besked om skibsophugningsvirksomheder, der skal tages af listen, fordi de 1) ikke længere opfylder miljøkravene i forordningens artikel 13, eller 2) ikke længere ønsker at ophugge skibe omfattet af forordningen."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Skibsophugningsanlæg må kun ophugge skibe, der overholder konventionens krav, jf. dog stk. 2. Stk. 2. For skibe, der sejler under EU medlemsstatsflag, skal kravene i forordningen også overholdes."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Skibsophugningsanlæg skal underrette den kompetente myndighed og administrationen inden ophugning af et skib. Underretningen skal indeholde oplysningerne i konventionens forskrift 24. Stk. 2. Ophugning af skibet må først påbegyndes, når skibsophugningsanlægget har indberettet den planlagte start til den kompetente myndighed og administrationen. Indberetningens skal indeholde oplysningerne i konventionens bilag 6."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Skibsophugningsanlægget skal indsende den skibsspecifikke skibsophugningsplan til den kompetente myndighed til godkendelse forud for ophugning af et skib."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Når den kompetente myndighed har modtaget en fuldstændig skibsspecifik skibsophugningsplan, sender den en bekræftelse for modtagelse inden for tre arbejdsdage fra modtagelsen til skibsophugningsanlægget, skibsrederen og administrationen. Stk. 2. Bekræftelsen skal indeholde oplysning om, at ophugningen ved udløbet af den i § 17 nævnte frist kan gennemføres inden for rammerne af de i den skibsspecifikke skibsophugningsplan afgivne oplysninger og virksomhedens godkendelse efter kapitel 5 i lov om miljøbeskyttelse, medmindre virksomheden forinden har modtaget en indsigelse fra den kompetente myndighed. Stk. 3. Hvis den kompetente myndighed modtager en ufuldstændig skibsspecifik skibsophugningsplan, meddeler den virksomheden inden for den i stk. 1 nævnte frist, hvilke oplysninger der mangler, før den skibsspecifikke plan kan behandles. Den kompetente myndighed fastsætter samtidig en frist for, hvornår de manglende oplysninger skal være modtaget. Modtager den kompetente myndighed herefter de manglende oplysninger, behandles den skibsspecifikke skibsophugningsplan efter reglerne i stk. 1 og 2."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Hvis den kompetente myndighed ikke har gjort indsigelse inden for to uger fra modtagelse af en fuldstændig skibsspecifik skibsophugningsplan under henvisning til manglende overensstemmelse med virksomhedens godkendelse efter miljøbeskyttelseslovens kapitel 5, kan ophugningen gennemføres i overensstemmelse med den skibsspecifikke skibsophugningsplan."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Den skibsspecifikke skibsophugningsplan skal foreligge på dansk samt enten engelsk, fransk eller spansk."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Skibsophugningsanlægget udsteder en erklæring om færdiggørelse af skibsophugning i overensstemmelse med konventionens bilag 7. Erklæringen indberettes til den kompetente myndighed og administrationen. Stk. 2. Erklæringen, jf. stk. 1, skal udstedes senest 14 dage efter, at der er sket delvis eller fuldstændig ophugning af det pågældende skib."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Underretning til Miljøstyrelsen, jf. forordningens artikel 6, stk. 1, litra b), skal ske samtidig med, at skibsrederen giver skibsophugningsanlægget alle skibsrelevante oplysninger, der er nødvendige for udformningen af den skibsspecifikke skibsophugningsplan, jf. forordningens artikel 6, stk. 1, litra a)."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Miljøstyrelsen sender efter anmodning fra den relevante kompetente myndighed de oplysninger, der er angivet i forordningens artikel 7, stk. 4."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Det periodiske syn gennemføres hvert femte år."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Hvis skibet er blevet lagt op, eller har været ude af drift i en længere periode på grund af en større reparation eller ændring, udgør det en særlig omstændighed, jf. konventionens forskrift 11, nr. 10, og forordningens artikel 9, stk. 6."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Et fortegnelsescertifikat er gyldigt i fem år, jf. dog stk. 2. Stk. 2. Overføres skibet til et andet lands flag, ophører fortegnelsescertifikatet med at være gyldigt."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Et ophugningscertifikat er gyldigt i 3 måneder."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Søfartsstyrelsen kan autorisere klassifikationsselskaber til at udstede certifikater og foretage syn på alle skibe omfattet af bekendtgørelsen, herunder foretage undersøgelser og prøvetagninger på skibe i overensstemmelse med konventionens og forordningens regler herom, jf. § 48 a, stk. 1, i lov om beskyttelse af havmiljøet. Stk. 2. Autorisationen efter stk. 1 sker på følgende vilkår: 1) Klassifikationsselskaberne skal som minimum have beføjelse til, i overensstemmelse med konventionens og forordningens regler, at a) kontrollere fortegnelsen over farlige materialer, b) gennemføre syn af skibe, herunder kræve, at et skib, som de syner, er i overensstemmelse med konventionen og forordningen, og gennemføre syn, hvis en medlemsstats kompetente myndighed anmoder herom, c) udstede og påtegne certifikater, d) forlænge et ophugningscertifikats gyldighed og e) modtage skibsophugningsplanen. 2) Klassifikationsselskaberne skal, samtidig med at de udsteder et ophugningscertifikat til danske skibe i overensstemmelse med konventionens forskrift 11, stk. 11 og forordningens artikel 9, stk. 9, sende en kopi af ophugningscertifikatet til Miljøstyrelsen. Stk. 3. Bestemmelserne i § 48 a, stk. 2-5, i lov om beskyttelse af havmiljøet finder tillige anvendelse for Søfartsstyrelsen i forbindelse med autorisationen efter stk. 1."
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Søfartsstyrelsen kan tilbagekalde en autorisation, hvis de vilkår, der er stillet til autorisationen, ikke overholdes."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Tilsyn og kontrol med overholdelse af bestemmelserne i denne bekendtgørelse udøves af Miljøstyrelsen, bistået af Søfartsstyrelsen, jf. dog stk. 3. Stk. 2. Søfartsstyrelsen bemyndiges til at anvende beføjelserne efter havmiljølovens § 42 b, § 42 c, § 45, stk. 2 og § 63 d, for at bistå Miljøstyrelsen, jf. stk. 1. Stk. 3. Kommunalbestyrelsen fører tilsyn med overholdelse af reglerne i denne bekendtgørelse på skibsophugningsanlæg, hvor kommunalbestyrelsen er kompetent myndighed. Stk. 4. Tilsynene efter stk. 1 og 3 skal udføres i overensstemmelse med kravene i konventionen og forordningen. Stk. 5. Den kompetente myndighed skal efter anmodning fra Miljøstyrelsen sende de oplysninger, der er nødvendige for, at Miljøstyrelsen opfylder indberetningsforpligtelserne i henhold til konventionen og forordningen."
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Tilsynsmyndigheden skal acceptere certifikater udstedt i henhold til forordningen eller konventionen af andre lande."
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Afgørelser efter denne bekendtgørelse kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der 1) undlader at sikre, at fortegnelsescertifikaterne er om bord på skibet, jf. § 6, 2) undlader at sikre, at der er udstedt ophugningscertifikat inden ophugning af skibet påbegyndes, jf. § 7, 3) ophugger skibe uden godkendelse, jf. § 8, 4) ophugger skibe i strid med konventionens og forordningens krav, jf. § 13, 5) undlader at foretage underretning til den kompetente myndighed og administrationen inden ophugning af et skib, jf. § 14, stk. 1, 6) påbegynder ophugning inden der er foretaget indberetning til den kompetente myndighed og administrationen, jf. § 14, stk. 2, 7) undlader at indsende den skibsspecifikke skibsophugningsplan, jf. § 15, 8) påbegynder ophugningen i strid med § 17, 9) undlader at udstede erklæring om færdiggørelse af skibsophugning i overensstemmelse med konventionens bilag 7, jf. § 19, stk. 1, 10) udsteder erklæring senere end fristen angivet i § 19, stk. 2, eller 11) undlader at foretage underretning til Miljøstyrelsen i overensstemmelse med kravene i § 20. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Stk. 2 finder ikke anvendelse på overtrædelser begået fra udenlandske skibe, medmindre overtrædelsen er begået i indre territorialt farvand. For overtrædelser begået fra udenlandske skibe i ydre territorialt farvand kan straffen stige til fængsel i indtil 2 år, hvis der er tale om forsætlig og alvorlig forurening af havmiljøet. Stk. 4. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "11:32",
      "chapter": "11",
      "section": "32",
      "content": "§ 32. Bekendtgørelsen træder i kraft den 26. juni 2025. Stk. 2. Bekendtgørelse nr. 526 af 21. maj 2017 om udpegning af kompetente myndigheder og supplerende bestemmelser i henhold til Europa Parlamentets og Rådets forordning (EU) nr. 1257/2013 af 20. november 2013 om ophugning af skibe og om ændring af forordning (EF) nr. 1013/2006 og direktiv 2009/16/EF samt delegation af visse af miljø- og fødevareministerens beføjelser efter lov om beskyttelse af havmiljøet til Søfartsstyrelsen ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om krav til certifikater om bord på skibe, krav til skibsophugningsanlæg og udpegning af kompetente myndigheder til administration af regler fastsat i skibsophugningsforordningen og Hongkongkonventionen. Stk. 2. I det omfang, det er foreneligt med international ret, finder bekendtgørelsen også anvendelse på skibe, der ikke fører dansk flag, men befinder sig i dansk farvand. Stk. 3. Bekendtgørelsen supplerer Europa-Parlamentets og Rådets forordning (EU) nr. 1257/2013 af 20. november 2013 om ophugning af skibe og om ændring af forordning (EF) nr. 1013/2006 og direktiv 2009/16/EF. Stk. 4. Den danske sprogversion af Hongkongkonventionen er medtaget i bekendtgørelsens bilag 1.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Forordningen: Europa-Parlamentets og Rådets forordning (EU) nr. 1257/2013 af 20. november 2013 om ophugning af skibe og om ændring af forordning (EF) nr. 1013/2006 og direktiv 2009/16/EF. 2) Fortegnelse over farlige materialer: Et skema over, hvilke farlige materialer, der er ombord på skibet i overensstemmelse med forordningens og konventionens krav herom. 3) Fortegnelsescertifikat: Et skibsspecifikt certifikat om, at et førstegangssyn eller et periodisk syn er gennemført korrekt, samt fortegnelse over farlige materialer om bord på et skib udarbejdet i overensstemmelse med forordningens og konventionens regler herom. 4) Førstegangssyn: Kontrol af om fortegnelsen over farlige materialer er i overensstemmelse med reglerne i forordningen og konventionen. 5) Konventionen: Hongkongkonventionen om sikker og miljømæssig forsvarlig ophugning af skibe af 2009 og dennes bilag, som er gengivet i bilag 1 til denne bekendtgørelse. 6) Ophugningscertifikat: Et skibsspecifikt certifikat, som udstedes til skibe, der skal ophugges i overensstemmelse med kravene i forordningen og konventionen. 7) Periodisk syn: Kontrol af om fortegnelsen over farlige materialer er i overensstemmelse med reglerne i forordningen og konventionen. 8) Skibsreder: Som defineret i forordningen og konventionen. 9) Skibsophugningsanlæg: Som defineret i forordningen og konventionen. 10) Skibsophugningsvirksomhed: Som defineret i forordningen og konventionen. 11) Skibsspecifik skibsophugningsplan: En plan, som et skibsophugningsanlæg har udformet for et bestemt skib, som skal ophugges på anlægget i overensstemmelse med forordningens og konventionens regler.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Kommunalbestyrelsen er kompetent myndighed, som defineret i konventionens artikel 2, stk. 1, nr. 3, og forordningens artikel 3, stk. 1, nr. 11, hvad angår de bestemmelser i konventionen og forordningen, der vedrører miljøbeskyttelse, jf. dog stk. 2. Stk. 2. Hvis Miljøstyrelsen er godkendelsesmyndighed for en skibsophugningsvirksomhed, jf. kapitel 5 i lov om miljøbeskyttelse, er Miljøstyrelsen kompetent myndighed for den pågældende virksomhed, jf. stk. 1.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Arbejdstilsynet er kompetent myndighed som defineret i konventionens artikel 2, stk. 1, nr. 3, og forordningens artikel 3, stk. 1, nr. 11, hvad angår de bestemmelser i konventionen og forordningen, der vedrører arbejdsmiljø. Arbejdstilsynet fører tilsyn efter lov om arbejdsmiljø.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Miljøstyrelsen er administration som defineret i konventionens artikel 2, stk. 1, nr. 2, og forordningens artikel 3, stk. 1, nr. 9.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Skibsrederen skal sikre, at fortegnelsescertifikater er om bord på skibet, når det befinder sig i dansk farvand.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. For skibe der sendes til ophugning, skal skibsrederen sikre, at der er udstedt et ophugningscertifikat inden ophugning af skibet påbegyndes.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Skibsophugningsanlæg skal godkendes af den kompetente myndighed, jf. § 3. Stk. 2. Anmodning om godkendelse skal indeholde de oplysninger, der fremgår af konventionens forskrift 16. Stk. 3. Godkendelsen skal foreligge på dansk samt enten engelsk, fransk eller spansk. Stk. 4. Godkendelsen er gyldig i fem år. Stk. 5. Den kompetente myndighed giver Miljøstyrelsen besked om skibsophugningsanlæg, der er godkendt efter stk. 1.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Miljøstyrelsen opretter og ajourfører en liste over danske skibsophugningsanlæg, der er godkendt i overensstemmelse med forordningens artikel 14, stk. 1, og giver Kommissionen meddelelse om listen.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Skibsophugningsvirksomhed, der ønsker at blive optaget på den europæiske liste, skal sende en anmodning til den kompetente myndighed, jf. § 3. Stk. 2. Sammen med anmodningen skal der vedlægges en skibsophugningsanlægsplan samt dokumentation for, at virksomheden overholder de øvrige krav i forordningens artikel 13, stk. 1. Stk. 3. Der skal endvidere vedlægges information om 1) ophugningsmetoden, 2) arten og størrelsen af de skibe, der kan ophugges, og 3) den maksimale årlige skibsophugningsmængde angivet i tons stål pr. år. Stk. 4. Skibsophugningsvirksomheden skal vedlægge en erklæring om at acceptere at opfylde kravene i forordningens artikel 13, stk. 2.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Den kompetente myndighed giver Miljøstyrelsen besked om virksomheder, den har godkendt til at blive optaget på listen, jf. forordningens artikel 14, stk. 1, og giver samtidig Miljøstyrelsen følgende oplysninger om virksomheden: 1) Ophugningsmetoden. 2) Arten og størrelsen af de skibe, der kan ophugges. 3) Eventuelle begrænsninger og betingelser for skibsophugningsanlæggets drift, herunder med hensyn til håndtering af farligt affald. 4) Den maksimale årlige skibsophugningsmængde angivet i tons stål pr. år. 5) Godkendelsens udløbsdato.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Den kompetente myndighed giver Miljøstyrelsen besked om skibsophugningsvirksomheder, der skal tages af listen, fordi de 1) ikke længere opfylder miljøkravene i forordningens artikel 13, eller 2) ikke længere ønsker at ophugge skibe omfattet af forordningen.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Skibsophugningsanlæg må kun ophugge skibe, der overholder konventionens krav, jf. dog stk. 2. Stk. 2. For skibe, der sejler under EU medlemsstatsflag, skal kravene i forordningen også overholdes.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Skibsophugningsanlæg skal underrette den kompetente myndighed og administrationen inden ophugning af et skib. Underretningen skal indeholde oplysningerne i konventionens forskrift 24. Stk. 2. Ophugning af skibet må først påbegyndes, når skibsophugningsanlægget har indberettet den planlagte start til den kompetente myndighed og administrationen. Indberetningens skal indeholde oplysningerne i konventionens bilag 6.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Skibsophugningsanlægget skal indsende den skibsspecifikke skibsophugningsplan til den kompetente myndighed til godkendelse forud for ophugning af et skib.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Når den kompetente myndighed har modtaget en fuldstændig skibsspecifik skibsophugningsplan, sender den en bekræftelse for modtagelse inden for tre arbejdsdage fra modtagelsen til skibsophugningsanlægget, skibsrederen og administrationen. Stk. 2. Bekræftelsen skal indeholde oplysning om, at ophugningen ved udløbet af den i § 17 nævnte frist kan gennemføres inden for rammerne af de i den skibsspecifikke skibsophugningsplan afgivne oplysninger og virksomhedens godkendelse efter kapitel 5 i lov om miljøbeskyttelse, medmindre virksomheden forinden har modtaget en indsigelse fra den kompetente myndighed. Stk. 3. Hvis den kompetente myndighed modtager en ufuldstændig skibsspecifik skibsophugningsplan, meddeler den virksomheden inden for den i stk. 1 nævnte frist, hvilke oplysninger der mangler, før den skibsspecifikke plan kan behandles. Den kompetente myndighed fastsætter samtidig en frist for, hvornår de manglende oplysninger skal være modtaget. Modtager den kompetente myndighed herefter de manglende oplysninger, behandles den skibsspecifikke skibsophugningsplan efter reglerne i stk. 1 og 2.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Hvis den kompetente myndighed ikke har gjort indsigelse inden for to uger fra modtagelse af en fuldstændig skibsspecifik skibsophugningsplan under henvisning til manglende overensstemmelse med virksomhedens godkendelse efter miljøbeskyttelseslovens kapitel 5, kan ophugningen gennemføres i overensstemmelse med den skibsspecifikke skibsophugningsplan.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Den skibsspecifikke skibsophugningsplan skal foreligge på dansk samt enten engelsk, fransk eller spansk.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Skibsophugningsanlægget udsteder en erklæring om færdiggørelse af skibsophugning i overensstemmelse med konventionens bilag 7. Erklæringen indberettes til den kompetente myndighed og administrationen. Stk. 2. Erklæringen, jf. stk. 1, skal udstedes senest 14 dage efter, at der er sket delvis eller fuldstændig ophugning af det pågældende skib.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Underretning til Miljøstyrelsen, jf. forordningens artikel 6, stk. 1, litra b), skal ske samtidig med, at skibsrederen giver skibsophugningsanlægget alle skibsrelevante oplysninger, der er nødvendige for udformningen af den skibsspecifikke skibsophugningsplan, jf. forordningens artikel 6, stk. 1, litra a).",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Miljøstyrelsen sender efter anmodning fra den relevante kompetente myndighed de oplysninger, der er angivet i forordningens artikel 7, stk. 4.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Det periodiske syn gennemføres hvert femte år.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Hvis skibet er blevet lagt op, eller har været ude af drift i en længere periode på grund af en større reparation eller ændring, udgør det en særlig omstændighed, jf. konventionens forskrift 11, nr. 10, og forordningens artikel 9, stk. 6.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Et fortegnelsescertifikat er gyldigt i fem år, jf. dog stk. 2. Stk. 2. Overføres skibet til et andet lands flag, ophører fortegnelsescertifikatet med at være gyldigt.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Et ophugningscertifikat er gyldigt i 3 måneder.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Søfartsstyrelsen kan autorisere klassifikationsselskaber til at udstede certifikater og foretage syn på alle skibe omfattet af bekendtgørelsen, herunder foretage undersøgelser og prøvetagninger på skibe i overensstemmelse med konventionens og forordningens regler herom, jf. § 48 a, stk. 1, i lov om beskyttelse af havmiljøet. Stk. 2. Autorisationen efter stk. 1 sker på følgende vilkår: 1) Klassifikationsselskaberne skal som minimum have beføjelse til, i overensstemmelse med konventionens og forordningens regler, at a) kontrollere fortegnelsen over farlige materialer, b) gennemføre syn af skibe, herunder kræve, at et skib, som de syner, er i overensstemmelse med konventionen og forordningen, og gennemføre syn, hvis en medlemsstats kompetente myndighed anmoder herom, c) udstede og påtegne certifikater, d) forlænge et ophugningscertifikats gyldighed og e) modtage skibsophugningsplanen. 2) Klassifikationsselskaberne skal, samtidig med at de udsteder et ophugningscertifikat til danske skibe i overensstemmelse med konventionens forskrift 11, stk. 11 og forordningens artikel 9, stk. 9, sende en kopi af ophugningscertifikatet til Miljøstyrelsen. Stk. 3. Bestemmelserne i § 48 a, stk. 2-5, i lov om beskyttelse af havmiljøet finder tillige anvendelse for Søfartsstyrelsen i forbindelse med autorisationen efter stk. 1.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Søfartsstyrelsen kan tilbagekalde en autorisation, hvis de vilkår, der er stillet til autorisationen, ikke overholdes.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Tilsyn og kontrol med overholdelse af bestemmelserne i denne bekendtgørelse udøves af Miljøstyrelsen, bistået af Søfartsstyrelsen, jf. dog stk. 3. Stk. 2. Søfartsstyrelsen bemyndiges til at anvende beføjelserne efter havmiljølovens § 42 b, § 42 c, § 45, stk. 2 og § 63 d, for at bistå Miljøstyrelsen, jf. stk. 1. Stk. 3. Kommunalbestyrelsen fører tilsyn med overholdelse af reglerne i denne bekendtgørelse på skibsophugningsanlæg, hvor kommunalbestyrelsen er kompetent myndighed. Stk. 4. Tilsynene efter stk. 1 og 3 skal udføres i overensstemmelse med kravene i konventionen og forordningen. Stk. 5. Den kompetente myndighed skal efter anmodning fra Miljøstyrelsen sende de oplysninger, der er nødvendige for, at Miljøstyrelsen opfylder indberetningsforpligtelserne i henhold til konventionen og forordningen.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Tilsynsmyndigheden skal acceptere certifikater udstedt i henhold til forordningen eller konventionen af andre lande.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Afgørelser efter denne bekendtgørelse kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der 1) undlader at sikre, at fortegnelsescertifikaterne er om bord på skibet, jf. § 6, 2) undlader at sikre, at der er udstedt ophugningscertifikat inden ophugning af skibet påbegyndes, jf. § 7, 3) ophugger skibe uden godkendelse, jf. § 8, 4) ophugger skibe i strid med konventionens og forordningens krav, jf. § 13, 5) undlader at foretage underretning til den kompetente myndighed og administrationen inden ophugning af et skib, jf. § 14, stk. 1, 6) påbegynder ophugning inden der er foretaget indberetning til den kompetente myndighed og administrationen, jf. § 14, stk. 2, 7) undlader at indsende den skibsspecifikke skibsophugningsplan, jf. § 15, 8) påbegynder ophugningen i strid med § 17, 9) undlader at udstede erklæring om færdiggørelse af skibsophugning i overensstemmelse med konventionens bilag 7, jf. § 19, stk. 1, 10) udsteder erklæring senere end fristen angivet i § 19, stk. 2, eller 11) undlader at foretage underretning til Miljøstyrelsen i overensstemmelse med kravene i § 20. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Stk. 2 finder ikke anvendelse på overtrædelser begået fra udenlandske skibe, medmindre overtrædelsen er begået i indre territorialt farvand. For overtrædelser begået fra udenlandske skibe i ydre territorialt farvand kan straffen stige til fængsel i indtil 2 år, hvis der er tale om forsætlig og alvorlig forurening af havmiljøet. Stk. 4. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "11:32",
      "chapter": "11",
      "section": "32",
      "content": "§ 32. Bekendtgørelsen træder i kraft den 26. juni 2025. Stk. 2. Bekendtgørelse nr. 526 af 21. maj 2017 om udpegning af kompetente myndigheder og supplerende bestemmelser i henhold til Europa Parlamentets og Rådets forordning (EU) nr. 1257/2013 af 20. november 2013 om ophugning af skibe og om ændring af forordning (EF) nr. 1013/2006 og direktiv 2009/16/EF samt delegation af visse af miljø- og fødevareministerens beføjelser efter lov om beskyttelse af havmiljøet til Søfartsstyrelsen ophæves.",
      "valid_from": "2025-06-20",
      "valid_to": null
    }
  ],
  "definitions": []
}
