{
  "id": "2025:1810",
  "type": "statute",
  "title": "Bekendtgørelse om elhandelsvirksomhedernes opgaver og forpligtelser i forbindelse med levering af elektricitet til elkunder",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-12-29",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1810/xml",
  "description": "Retsinformation source. DocumentId=DB001288; AccessionNumber=B20250181005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på elhandelsvirksomheders opgaver og forpligtelser i forbindelse med levering af elektricitet til elkunder, herunder indgåelse af elektricitetsleveringskontrakter, jf. dog stk. 2-3. Stk. 2. § 3, § 4, § 7, stk. 5 og 6, og §§ 30-33, § 36, stk. 5, og § 37, stk. 1 og 2, finder kun anvendelse i relation til husholdningskunder. Stk. 3. Bekendtgørelsens bestemmelser finder ikke anvendelse i forhold til elkunder, i det omfang anden lovgivning måtte give elkunden en bedre retsstilling."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Variabel elpriskontrakt: En elektricitetsleveringskontrakt mellem en elhandelsvirksomhed og en elkunde, som afspejler prisudsvinget på spotmarkederne, herunder på day-ahead- og intraday-markeder, med intervaller, der som minimum svarer til markedsafregningsintervallerne. 2) Elektricitetsleveringskontrakt: En kontrakt om af levering af elektricitet. 3) Faktureringsoplysninger: Oplysninger på en elkundes faktura, bortset fra en betalingsanmodning. 4) Husholdningsforbruger: En elkunde, der køber elektricitet til eget eller hovedsagelig til eget husholdningsforbrug. 5) Tidsbegrænset fastpriselektricitetsleveringskontrakt: En kontrakt om levering af elektricitet mellem en elhandelsvirksomhed og en elkunde, som garanterer, at kontraktbetingelser og vilkår, herunder prisen, forbliver uændrede i kontraktens løbetid, mens den inden for en fast prisramme kan omfatte et fleksibelt element med fx spidslast- og lavlastprisvariationer, og hvor de eneste ændringer i den resulterende faktura kun kan skyldes skatter, afgifter samt net- og systemydelser, der viderefaktureres uændret til elkunden. 6) Forsyningspligtig leverandør: En elhandelsvirksomhed, der overtager elektricitetsleveringen til elkunder hos en elhandelsvirksomhed, der er ophørt med at drive virksomhed i medfør af 72 e, stk. 3, i lov om elforsyning. 7) Kontraktopsigelsesgebyr: Et gebyr, som en elhandelsvirksomhed pålægger en elkunde for opsigelse af en kontrakt om levering af elektricitet. 8) Lille virksomhed: En virksomhed, som beskæftiger færre end 50 personer og har en årlig omsætning og/eller en samlet årlig balance på højst 10 mio. euro. 9) Skifterelateret gebyr: Et direkte eller indirekte gebyr, herunder et kontraktopsigelsesgebyr, for skift af elhandelsvirksomhed. 10) Varigt medium: Ethvert middel, der gør det muligt for elkunden at lagre oplysninger, der er rettet personligt til elkunden, og som giver mulighed for uændret gengivelse af oplysningerne i en periode, der er passende i forhold til formålet med oplysningernes opbevaring."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. En aftale om levering af elektricitet til et aftagenummer skal accepteres af husholdningsforbrugeren ved anvendelse af MitID-validering eller ved underskrift af aftalen. Elhandelsvirksomheden skal tilbyde mulighed for at anvende underskrift. Kravet gælder uanset, hvilken salgskanal der anvendes, og uanset hvordan eller gennem hvem aftalen formidles. Stk. 2. Kravet i stk. 1 finder ikke anvendelse i følgende tilfælde: 1) Når husholdningsforbrugeren indgår aftale om at skifte elektricitetsleveringskontrakt hos den eksisterende elhandelsvirksomhed, viderefører en eksisterende aftale i forbindelse med flytning til en ny adresse eller får genåbnet sin elforsyning hos den eksisterende elhandelsvirksomhed efter en afbrydelse. 2) Ved indgåelse af elektricitetsleveringskontrakter, hvor tildelingen af husholdningsforbrugeren til elhandelsvirksomheden foretages af Energinet i medfør af § 72 e, stk. 3, i elforsyningsloven. 3) Ved indgåelse af elektricitetsleveringskontrakter efter § 29 i denne bekendtgørelse, hvor ejeren af ejendommen indsættes som elkunde på aftagenummeret, efter at en husholdningsforbrugers leveringsaftale til aftagenummeret er opsagt, og der ikke foreligger en ny leveringsaftale til aftagenummeret. 4) Når ejeren af en ejendom i forbindelse med en husholdningsforbrugers indflytning tilmelder husholdningsforbrugeren til elhandelsvirksomheden på baggrund af en underskrevet lejekontrakt eller en skriftlig fuldmagt , og ejeren af ejendommen ellers ville være blevet indsat på aftagenummeret efter § 29 . 5) Ved virksomhedsoverdragelser og aktivoverdragelser, hvor en elhandelsvirksomhed overtager husholdningsforbrugere fra en anden elhandelsvirksomhed. Stk. 3. En aftale, der ikke opfylder kravet i stk. 1, er ikke bindende for husholdningsforbrugeren. Stk. 4. Elhandelsvirksomheden skal i 1 år fra aftalens indgåelse opbevare dokumentation for, at aftalen er indgået i overensstemmelse med stk. 1. Dokumentationen skal efter anmodning udleveres til Forsyningstilsynet, Forbrugerombudsmanden, Ankenævnet på Energiområdet og husholdningsforbrugeren."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Elhandelsvirksomheder skal sikre, at hele indholdet af telefoniske henvendelser til husholdningsforbrugere, hvor der sker markedsføring af et tilbud om levering af elektricitet, optages, uanset om henvendelsen foretages af elhandelsvirksomheden selv eller af en samarbejdspartner, med henblik på at dokumentere de oplysninger, der gives til husholdningsforbrugeren forud for en eventuel aftaleindgåelse om levering af elektricitet. En optagelse af samtalen træder ikke i stedet for den krævede accept ved anvendelse af MitID-validering eller underskrift, jf. § 3. Stk. 2. Kravet i stk. 1 finder ikke anvendelse ved telefoniske henvendelser fra husholdningsforbrugerens eksisterende elhandelsvirksomhed på aftagenummeret, når henvendelsen angår det pågældende aftagenummer. Stk. 3. Elhandelsvirksomheden skal ved samtalens begyndelse give husholdningsforbrugeren oplysning om, at samtalen optages. Elhandelsvirksomheden skal på sin hjemmeside give nærmere information om optagelsen, herunder de forhold, der er nævnt i stk. 4 og 5. Stk. 4. Optagelsen skal opbevares i en periode på 1 år fra tidspunktet for samtalen og skal efter anmodning udleveres til Forsyningstilsynet, Forbrugerombudsmanden, Ankenævnet på Energiområdet og til husholdningsforbrugeren. Optagelsen skal være i et format, der gør det muligt at udlevere den til de relevante parter. Stk. 5. Hvis samtalen ikke efterfølges af indgåelse af en aftale i overensstemmelse med § 3, skal optagelsen opbevares i 6 måneder fra tidspunktet for samtalen. Hvis samtalen fører til indgåelse af en aftale i overensstemmelse med § 3, men forbrugeren efterfølgende gør brug af fortrydelsesretten efter forbrugeraftalelovens kapitel 4, opbevares optagelsen i 1 år fra tidspunktet for samtalen. Stk. 6. Hvis elhandelsvirksomheden ikke kan dokumentere, at samtalen er optaget og opbevaret i overensstemmelse med stk. 1 og 4, er aftalen ikke bindende for husholdningsforbrugeren."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Elkunder skal modtage en kontrakt i forbindelse med indgåelse af en aftale om levering af elektricitet. Kontrakten skal modtages på et varigt medie. Betingelserne i kontrakten skal være rimelige, gennemsigtige og klart forståelige. Stk. 2. I en kontrakt efter stk. 1 skal der angives følgende: 1) Elhandelsvirksomhedens navn og adresse. 2) Produktnavn. 3) Oplysning om, hvorvidt net- og systemydelser viderefaktureres uændret til elkunden. 4) En klar og let forståelig angivelse af metoden til udregning af elprisen. 5) Alle forbrugsafhængige omkostninger, ud over den rene elpris, fx tillæg til spotmarkedsprisen, skal oplyses særskilt i øre pr. kWh. 6) Alle faste priselementer forbundet med kontrakten ud over prisen på el, herunder elhandelsvirksomhedens abonnement og obligatoriske gebyrer. 7) Hvis det er relevant kontraktopsigelsesgebyrer. 8) Hvis der er fortrydelsesret, betingelser, tidsfrist, omkostninger og proceduren for at gøre fortrydelsesretten gældende. 9) Afregningsform, eksempelvis aconto- eller bagudrettet betaling for faktisk forbrug. 10) Betalingsmuligheder samt de gebyrer, der er forbundet hermed. 11) De generelle vilkår skal fremgå eller vedlægges kontrakten. 12) Hvordan aktuel information om gældende priser, tariffer og gebyrer kan indhentes. 13) Kontraktens løbetid, bindingsperiode og betingelserne for fornyelse og opsigelse af kontrakten. 14) Hvilket varsel elkunden skal give elhandelsvirksomheden, hvis elkunden agter at flytte fra adressen, hvor ydelserne leveres, og elkunden ønsker at opsige kontrakten. 15) Hvorvidt elkunden kan fortsætte aftaleforholdet på en ændret leveringsadresse og betingelserne herfor. 16) Oplysning om over for hvem erstatning og andre beføjelser kan gøres gældende, hvis kontrakten ikke overholdes. 17) Oplysning om klageadgang og oplysning om fremgangsmåden ved klage. Stk. 3. Hvis elkunden som en del af kontrakten overgår til et andet elprodukt ved udløbet af en afgrænset periode, gælder kravene i denne bestemmelse også for det elprodukt, som elkunden overgår til. Stk. 4. Der skal gives oplysning om kontraktens betingelser forud for kontraktens indgåelse. Dette gælder også, hvis kontrakten indgås via mellemmænd eller ved fjernsalg."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Forud for indgåelse eller forlængelse af en aftale skal elkunderne modtage et resumé af de vigtigste kontraktvilkår og -betingelser på en fremtrædende måde i et klart og letforståeligt sprog. Stk. 2. Resuméet skal mindst indeholde følgende oplysninger: 1) En klar og let forståelig angivelse af metoden til udregning af elprisen. 2) Alle forbrugsafhængige omkostninger, ud over den rene elpris, fx tillæg til spotmarkedsprisen, skal oplyses særskilt i øre pr. kWh. 3) Alle faste priselementer forbundet med aftalen ud over prisen på el, herunder elhandelsvirksomhedens abonnement og obligatoriske gebyrer. 4) En redegørelse for, hvorvidt prisen er fast eller variabel i overensstemmelse med bekendtgørelse om indberetning af standardpriser, tariffer, rabatter og vilkår på prisportalen elpris.dk. 5) Leverandørens e-mailadresse og de nærmere oplysninger om kundeservice. 6) Hvis det er relevant, oplysninger om engangsbetalinger, tilbud og supplerende ydelser og rabatter."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Hvis elhandelsvirksomheden agter at foretage ændringer i kontraktbetingelserne, herunder prisændringer, til ugunst for elkunden, skal den berørte elkunde have et forudgående varsel herom på et varigt medie. For husholdningsforbrugere skal varslet være på mindst 3 måneder, jf. dog stk. 6. For andre elkunder end husholdningsforbrugere skal varslet være på mindst 14 dage. Stk. 2. En elhandelsvirksomhed kan kun ændre en kontrakt uden et aktivt samtykke fra elkunden, hvis det fremgår af kontrakten. Kontraktvilkåret skal på en klar og let forståelig måde beskrive, hvilke omstændigheder, der kan begrunde en ændring, og de retningslinjer, der gælder for sådanne ændringer. Stk. 3. Varslet skal gives i et klart og forståeligt sprog ved anvendelse af e-mail eller lignende individuel kommunikation. Varsling af ændringer af net- eller systemydelser, der viderefaktureres uændret til husholdningsforbrugeren kan ske ved anvendelse af faktura. Stk. 4. Elkunden har ret til at opsige kontrakten med virkning fra ændringens ikrafttræden, hvis elkunden ikke accepterer ændringerne. Elhandelsvirksomheden skal i forbindelse med varslet efter stk. 1 orientere elkunden om dennes ret til at opsige kontrakten. Stk. 5. Såfremt det klart fremgår af kontrakten med en husholdningsforbruger, at net- eller systemydelser viderefaktureres uændret til husholdningsforbrugeren medfører et varsel om ændringer i net- eller systemydelsen ikke opsigelsesret for husholdningsforbrugeren. Stk. 6. Såfremt det klart fremgår af kontrakten med en husholdningsforbruger, at net- eller systemydelser viderefaktureres uændret til husholdningsforbrugeren skal et varsel om ændringer i net- eller systemydelsen være på mindst 1 måned. Stk. 7. En ændring af elkundens kontraktbetingelser, som består i, at elkunden skifter til en variabel elpriskontrakt, kræver elkundens samtykke."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. I kontrakter, hvor de samlede udgifter pr. afregningsperiode betales med et fast beløb, skal ændringer af det faste beløb varsles efter § 7. I kontrakter, hvor de samlede endelige udgifter ikke kan udregnes på forhånd, og der er givet oplysning om i kontrakten, hvordan prisen skal udregnes i medfør af § 5, stk. 2, nr. 4, skal ændringer af metoden til udregning af prisen varsles efter § 7. Stk. 2. Der er ikke krav om varsling af ændringer i følgende priselementer: 1) Skatter og afgifter. 2) Net- og systemydelser i kontraktforhold med elkunden, der ikke er husholdningsforbrugere, når net- og systemydelserne viderefaktureres uændret. 3) Midlertidige nedsættelser af priselementet for netydelsen, hvor netydelsen efter kontrakten viderefaktureres uændret til elkunden, og hvor priselementet for netydelsen efterfølgende sættes op til det hidtidige beløb. 4) Ændringer til elprisen, der alene følger af metoden til udregning af elprisen."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Elhandelsvirksomheder skal sikre, at elkunder omkostningsfrit har mulighed for at vælge elektroniske fakturaer og faktureringsoplysninger. Stk. 2. En elkundens faktura skal modtages ved e-mail eller lignende individuel kommunikation."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Elhandelsvirksomheder skal sikre, at elkunder, som virksomheden har et kundeforhold til, modtager en faktura på grundlag af faktisk forbrug mindst én gang årligt, jf. dog § 14. Stk. 2. Følgende oplysninger skal gives sammen med eller som henvisning på fakturaen på en klar og letforståelig måde: 1) En grafisk sammenligning af elkundens aktuelle energiforbrug med forbruget i samme periode året før, i det omfang oplysningerne om denne periodes energiforbrug haves. 2) En sammenligning af elforbruget med en gennemsnitlig elkunde i samme brugerkategori. 3) Kontaktoplysninger til hjemmesiden sparenergi.dk, der drives af Energistyrelsen. Stk. 3. Oplysningerne efter stk. 2 kan gøres tilgængelige via elhandelsvirksomheden egen hjemmeside eller applikation."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Elhandelsvirksomheder skal sikre, at elkunder, som virksomheden har et kundeforhold til, på anmodning har let adgang til supplerende oplysninger om hidtidigt forbrug og priser, således at elkunden selv kan foretage en detaljeret kontrol. Stk. 2. De supplerende oplysninger skal omfatte 1) de samlede oplysninger om energiforbrug for mindst de foregående tre år eller perioden fra leverandørskiftet til elhandelsvirksomheden, hvis den er kortere end tre år, og 2) detaljerede oplysninger om forbrug og de tilhørende forbrugsafhængige priselementer angivet med pris pr. kWh, herunder elpris, tillæg og tariffer, med samme tidsopløsning som priselementet faktisk afregnes efter, for mindst de foregående 24 måneder eller perioden fra leverandørskiftet til elhandelsvirksomheden, hvis denne periode er kortere end 24 måneder. Stk. 3. Oplysningerne efter stk. 2 kan gøres tilgængelige via elhandelsvirksomheden egen hjemmeside eller applikation, eller stilles til rådighed i form af et struktureret datasæt efter anmodning fra elkunden. Oplysningerne skal præsenteres i et brugervenligt format."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Elhandelsvirksomheder skal give elkunder nøjagtige faktureringsoplysninger baseret på det faktiske forbrug mindst én gang om måneden. Stk. 2. Oplysningerne efter stk. 1 kan gøres tilgængelige via elhandelsvirksomheden egen hjemmeside eller applikation."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Elhandelsvirksomheden skal tilbyde elkunden et bredt udvalg af betalingsmetoder, som ikke må indebære urimelig forskelsbehandling af elkunderne. Enhver forskel i vilkår og betingelser som følge af den valgte betalingsmetode, skal være objektiv, ikkeforskelsbehandlende og forholdsmæssig, samt afspejle elhandelsvirksomhedens omkostninger ved forskellige betalingssystemer. Stk. 2. De generelle vilkår og betingelser for betaling skal være rimelige og gennemsigtige. De skal anføres i et klart og forståeligt sprog og må ikke indeholde ikkekontraktmæssige hindringer for udøvelsen af elkundens rettigheder såsom krav om unødig dokumentation."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Ved acontobetaling skal de anvendte mængder og priser være rimelige og afspejle det forventede elektricitetsforbrug. Ved acontoafregning af egenproducenter skal der desuden tages hensyn til forventet egenproduktion. Stk. 2. Ved fastsættelsen af mængder efter stk. 1 skal der, i det omfang oplysningerne foreligger, anvendes data om elkundens historiske forbrug og egenproduktion fra datahub. Stk. 3. Ved fastsættelsen af priser efter stk. 1 skal priserne afspejle det forventede prisniveau i afregningsperioden og kunne dokumenteres ved henvisning til offentligt tilgængelige prisdata. Stk. 4. For meget betalte acontobeløb skal tilbageføres til elkundens betalingskonto i forbindelse med hver fakturering, dog mindst én gang i hvert kvartal. Forud for tilbagebetalingen kan der ske modregning i næste aconto betaling, jf. dog stk. 5. Stk. 5. Stk. 4 finder ikke anvendelse for egenproducenter, der er omfattet af årsbaseret nettoafregning. Stk. 6. Elhandelsvirksomheder skal give elkunderne adgang til en overskuelig information om deres acontobetalinger, herunder det forudsatte forbrug og prisgrundlag, betalte beløb samt eventuelle modregninger og tilbagebetalinger."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Elhandelsvirksomheder skal udføre informationsaktiviteter for at sikre gennemsigtighed om markedsforholdene for alle elkunder på deres hjemmesider, herunder informere om husholdningsforbrugernes rettigheder efter leveringspligten. Stk. 2. Elhandelsvirksomhederne skal sikre, at deres hjemmesider indeholder et direkte link til en side med information om elkundens rettigheder på Energistyrelsens hjemmeside. Linket skal være synligt på forsiden af elhandelsvirksomhedernes hjemmesider. Det skal være klart for elkunderne, at linket henviser til information om deres rettigheder på elmarkedet. Stk. 3. Elhandelsvirksomheder skal på deres hjemmeside informere elkunderne fuldt ud om de muligheder, omkostninger og risici, der er forbundet med de forskellige typer af aftaler om levering af elektricitet. Stk. 4. Elhandelsvirksomheden skal ved anvendelse af e-mail eller lignende individuel kommunikation informere de elkunder, som virksomheden har et kundeforhold til, såfremt elhandelsvirksomheden skifter navn."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Elhandelsvirksomhederne skal i eller med de fakturaer og i det salgsfremmende materiale, der sendes til elkunderne, anføre oplysninger om elkundens rettigheder med hensyn til klageadgang til Ankenævnet på Energiområdet, jf. § 37."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Elhandelsvirksomheder skal informere de elkunder, som virksomheden har et kundeforhold til, om at elkunden uden beregning kan indhente information i datahubben via www.eloverblik.dk om forbruget på eget aftagenummer."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. En elkunde aftaler skift af elhandelsvirksomhed med sin fremtidige elhandelsvirksomhed. Stk. 2. Hvis elkunden anmoder om det, skal skift af elhandelsvirksomhed foretages senest tre uger efter datoen for elkundens anmodning om skifte, idet kontraktvilkårene overholdes. Stk. 3. En elkunde melder til- og fraflytning samt andre adresseændringer til sin elhandelsvirksomhed. Stk. 4. Elhandelsvirksomheden meddeler elkundens skift af leverandør og den ønskede skiftedato eller flytning til ny adresse og dato for flytningen til datahubben. Stk. 5. Husholdningsforbrugere har ret til at deltage i kollektive skifteordninger."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Elkunden skal modtage en slutafregning fra elhandelsvirksomheden senest 4 uger efter, at skift af elhandelsvirksomhed har fundet sted i datahubben, eller fra tidspunktet for leveringsophør på den fraflyttede adresse i forbindelse med flytning. For meget betalte acontobeløb tilbageføres til elkunden samtidig med slutafregningen. Stk. 2. Elhandelsvirksomhederne skal beholde oplysninger om elkunden til brug for tilbagebetaling, indtil dette har fundet sted."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Elhandelsvirksomheder skal efter anmodning fra Energinet fremlægge dokumentation for forbrugeraftalers indgåelse. Stk. 2. Energinet fastlægger proceduren for anmeldelse og verifikation af aftaler. Energinets verifikation sker gennem stikprøvekontrol eller, efter Energinets vurdering, på anden måde. Stk. 3. Elkunderne kan kontakte deres elhandelsvirksomhed for enten at anmode om annullering af et leverandørskift i datahubben, hvis elkunden fortryder en aftale om ellevering efter forbrugeraftalelovens kapitel 4, eller for at klage efter § 36 over, at der fejlagtigt er anmeldt eller foretaget et leverandørskift af elkunden i datahubben. Stk. 4. Hvis elhandelsvirksomheden ikke besvarer elkundens anmodning eller klage, jf. stk. 3, 1. pkt., inden 5 hverdage, anses det for passiv accept af elkundens anmodning om at annullere leverandørskiftet i datahubben."
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. En elhandelsvirksomhed kan ikke opkræve et skifterelateret gebyr hos en husholdningsforbruger eller en lille virksomhed, jf. dog stk. 2-4. Stk. 2. En elhandelsvirksomhed kan kun opkræve et skifterelateret gebyr af en husholdningsforbruger eller en lille virksomhed, hvis husholdningsforbrugeren eller den lille virksomhed frivilligt har opsagt en fastpriselektricitetsleveringskontrakt med denne elhandelsvirksomhed før kontraktens udløb. Stk. 3. For opkrævning af et skifterelateret gebyr efter stk. 2 er det desuden forudsat 1) at gebyret er en del af en kontrakt, som en husholdningsforbruger eller en lille virksomhed frivilligt har indgået, 2) at elhandelsvirksomheden har informeret tydeligt om gebyret, inden kontrakten indgås, og at 3) gebyret er forholdsmæssigt og må ikke overstige det direkte økonomiske tab for elhandelsvirksomheden som følge af opsigelsen af kontrakten. Stk. 4. Bevisbyrden for det direkte økonomiske tab efter stk. 3 påhviler elhandelsvirksomheden."
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Hvis der er tilmeldt mere end én elkunde på et aftagenummer, hvor den ene elkunde er flyttet fra aftagenummeret, og den anden elkunde fortsat bor på aftagenummeret, kan den fraflyttede elkunde kræve at blive slettet som elkunde på aftagenummeret med 1 dags varsel med den virkning, at den fraflyttede elkunde ikke hæfter for fremtidigt forbrug på aftagenummeret. Stk. 2. Som betingelse for afmeldelse med forkortet frist efter stk. 1 kan elhandelsvirksomheden anmode forbrugeren om at dokumentere fraflytningen."
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. En elhandelsvirksomheds fulde adgang til og anvendelse af Energinets datahub er betinget af, at elhandelsvirksomheden til enhver tid overholder følgende vilkår: 1) At elhandelsvirksomheden ikke foretager vildledende handlinger eller undladelser i strid med § 5 og 6, i lov om markedsføring. 2) At elhandelsvirksomheden ikke foretager uanmodede henvendelser i strid med i § 4, stk. 1, i lov om forbrugeraftaler. 3) At elhandelsvirksomheden tilbagebetaler eventuelle tilgodehavender i forbindelse med slutafregning i overensstemmelse med § 72 c, stk. 6, i elforsyningsloven og § 19 i denne bekendtgørelse. Stk. 2. Overtrædelse af stk. 1 medfører karantæne fra datahub efter § 25."
    },
    {
      "provision_ref": "1:24",
      "chapter": "1",
      "section": "24",
      "content": "§ 24. Et vilkår efter § 23, stk. 1, anses for overtrådt, når Forsyningstilsynet eller Forbrugerombudsmanden har udstedt påbud til elhandelsvirksomheden i medfør af deres tilsynsbeføjelser for en overtrædelse, som er begået i relation til virksomhedens elhandelsaktiviteter. Stk. 2. Den myndighed, som udsteder påbuddet efter stk. 1, orienterer Energinet om påbuddet, hvorefter Energinet iværksætter processen for karantænen og orienterer Energistyrelsen. Stk. 3. En karantæne meddeles skriftligt til elhandelsvirksomheden af Energinet med oplysning om karantænens starttidspunkt, varighed og det påbud, som karantænen er baseret på. Energinet skal sende meddelelsen senest 5 arbejdsdage efter modtagelsen af orienteringen efter stk. 2."
    },
    {
      "provision_ref": "1:25",
      "chapter": "1",
      "section": "25",
      "content": "§ 25. En karantæne fra datahub efter § 23, stk. 2, indebærer, at elhandelsvirksomheden i karantæneperioden ikke kan anvende datahub til anmeldelse af leverandørskift og tilflytninger. Elhandelsvirksomheden kan i karantæneperioden fortsat anvende datahub til afregning af eksisterende elkunder. Stk. 2. En karantæne har en varighed af 3 måneder regnet fra det tidspunkt, hvor Energinets meddelelse efter § 24, stk. 3, er kommet frem til elhandelsvirksomheden. Stk. 3. Modtager en elhandelsvirksomhed mere end ét påbud om overtrædelse af vilkår efter § 23, stk. 1, inden for en periode på 18 måneder, udløser det en karantæne på 6 måneder, regnet fra det tidspunkt, hvor Energinets meddelelse om karantænen efter § 24, stk. 3, er kommet frem til elhandelsvirksomheden. Er elhandelsvirksomheden allerede omfattet af en karantæne på tidspunktet for udstedelsen af det nye påbud, begynder den nye karantæne først at løbe fra tidspunktet, hvor den igangværende karantæne udløber. Stk. 4. Domstolsprøvelse af det påbud, der ligger til grund for karantænen, har ikke opsættende virkning. Ophæves det påbud, som ligger til grund for karantænen, ophører karantænen."
    },
    {
      "provision_ref": "1:26",
      "chapter": "1",
      "section": "26",
      "content": "§ 26. Alle elhandelsvirksomheder med over 200.000 elkunder skal udbyde variable elpriskontrakter til elkunder med et forbrug på under 100.000 kWh om året inden for det eller de netområder, hvor elhandelsvirksomheden tilbyder elprodukter. Stk. 2. Forsyningstilsynet skal pålægge den elhandelsvirksomhed med flest elkunder i et netområde at udbyde variable elpriskontrakter til elkunder med et forbrug på under 100.000 kWh om året, hvis andre elhandelsvirksomheder i netområdet ikke udbyder variable elpriskontrakter til disse elkunder."
    },
    {
      "provision_ref": "1:27",
      "chapter": "1",
      "section": "27",
      "content": "§ 27. Elhandelsvirksomheder med over 200.000 elkunder skal udbyde tidsbegrænsede fastpriselektricitetskontrakter af end varighed på mindst 1 år til alle elkunder. Stk. 2. En elhandelsvirksomhed kan ikke uden elkundens samtykke ændre i kontraktbetingelser og vilkår, herunder prisen, i mindst 1 år for sådant et produkt, medmindre ændringerne skyldes forhold, som elhandelsvirksomheden ikke har fastsat som skatter, afgifter samt net- og systemydelser, der viderefaktureres uændret til elkunden. Stk. 3. Elhandelsvirksomheden har bevisbyrden for, at enhver ændring af kontraktbetingelser eller vilkår i henhold til stk. 2 er sket med elkundens samtykke. Stk. 4. Forsyningstilsynet skal pålægge den elhandelsvirksomhed med flest elkunder i et netområde at udbyde tidsbegrænsede fastpriselektricitetskontrakter til elkunder med et forbrug på under 100.000 kWh om året, hvis andre elhandelsvirksomheder i netområdet ikke udbyder tidsbegrænsede fastpriselektricitetskontrakter til disse elkunder."
    },
    {
      "provision_ref": "1:28",
      "chapter": "1",
      "section": "28",
      "content": "§ 28. En elhandelsvirksomhed skal udvikle og anvende passende risikoafdækningsstrategier for at begrænse risikoen for, at ændringer i engrosforsyningen af elektricitet påvirker den økonomiske levedygtighed af deres aftaler om levering af elektricitet. Elhandelsvirksomhedens risikoafdækningsstrategi kan omfatte brugen af elkøbsaftaler eller forwardkontrakter. Stk. 2. En elhandelsvirksomhed skal træffe alle rimelige foranstaltninger for at begrænse deres risiko for forsyningssvigt. Stk. 3. Forsyningstilsynet skal, under hensyntagen til elhandelsvirksomhedens størrelse eller markedsstrukturen, sikre elhandelsvirksomhedernes overholdelse af stk. 1 og 2."
    },
    {
      "provision_ref": "1:29",
      "chapter": "1",
      "section": "29",
      "content": "§ 29. Ejeren af en ejendom skal betale for levering af elektricitet til et aftagenummer, der forsyner ejendommen eller dele heraf, jf. stk. 2-8. Betalingsforpligtelsen indtræder ikke, i det omfang der i medfør af § 6, stk. 1, i lov om elforsyning, foreligger en aftale med ejeren eller med en anden elkunde om levering af elektricitet til aftagenummeret. Stk. 2. Hvis en elhandelsvirksomheds leveringsaftale til et aftagenummer opsiges af en elkunde og der ikke foreligger en ny leveringsaftale til dette aftagenummer, skal elhandelsvirksomheden uden ugrundet ophold sende en meddelelse herom til ejeren af den ejendom, der forsynes via aftagenummeret. Stk. 3. I meddelelsen efter stk. 2 skal elhandelsvirksomheden give ejeren en frist på mindst 5 hverdage, fra meddelelsen er kommet frem, til at sørge for, at der indgås en ny leveringsaftale om elforsyning til aftagenummeret. Meddelelsen efter stk. 2 skal indeholde en kontrakt om levering af elektricitet til aftagenummeret, og det skal fremgå af meddelelsen, at ejeren bliver bundet af kontrakten, hvis der ikke inden udløbet af fristen fastsat efter 1. pkt. er indgået en anden aftale om levering af elektricitet fra det tidspunkt, hvor den opsagte aftale udløber. Meddelelsen efter stk. 2 skal indeholde oplysning om det tidspunkt, hvorfra ejeren bliver bundet af kontrakten. Stk. 4. Ejeren bindes dog ikke af kontrakten efter stk. 3, 2. pkt., hvis forsyningen til aftagenummeret på ejerens anmodning er blevet afbrudt inden udløbet af fristen fastsat efter stk. 3, 1. pkt. Hvis ejeren anmoder elhandelsvirksomheden om at afbryde elforsyningen, skal elhandelsvirksomheden straks videresende anmodningen til netvirksomheden. Stk. 5. Vilkårene for kontrakten efter stk. 3, 2. pkt., herunder prisen, skal svare til vilkårene for et elprodukt, der er markedsført af elhandelsvirksomheden. Ejeren skal til enhver tid kunne opsige denne aftale med højst 1 måneds varsel til udgangen af en måned. Stk. 6. Ejeren kan tidligst blive bundet af den fremsendte kontrakt efter stk. 3, 2. pkt., ved udløbet af fristen fastsat efter stk. 3, 1. pkt., medmindre andet er aftalt. Stk. 7. Ejeren skal betale for levering af elektricitet til aftagenummeret til den pris, som følger af § 72 f, i lov om elforsyning fra det tidspunkt, hvor den opsagte aftale, jf. stk. 2, udløber, og indtil henholdsvis påbegyndelse af levering i henhold til den i stk. 3, 2. pkt., nævnte kontrakt, påbegyndelse af levering i henhold til en anden aftale, eller forsyningen er afbrudt, jf. stk. 4. Stk. 8. Elhandelsvirksomheden kan ikke anmode netvirksomheden om at afbryde forsyningen til aftagenummeret uden ejerens accept, medmindre det har vist sig at være umuligt for elhandelsvirksomheden at få kontakt til ejeren af ejendommen efter stk. 2."
    },
    {
      "provision_ref": "1:30",
      "chapter": "1",
      "section": "30",
      "content": "§ 30. Hvis der er særlig grund til at forvente manglende betalingsevne eller betalingsvillighed hos en husholdningsforbruger, kan en elhandelsvirksomhed stille krav til kunden om sikkerhedsstillelse som vilkår for at indgå en leveringsaftale eller for fortsat levering. Sikkerhedens størrelse må ikke overskride elhandelsvirksomhedens risiko i det konkrete tilfælde og kan højst udgøre 5 måneders betaling. Elhandelsvirksomheden kan kræve, at sikkerheden er stillet, inden leveringen påbegyndes. Stk. 2. En elhandelsvirksomhed kan ikke hæve aftalen om levering af elektricitet til en husholdningsforbruger eller foranstalte afbrydelse af elforsyningen på grund af manglende betaling for allerede afholdt forbrug. Stk. 3. Elhandelsvirksomheden kan efter varsel hæve aftalen om levering af elektricitet til en husholdningsforbruger, såfremt elhandelsvirksomheden har stillet krav om sikkerhedsstillelse efter stk. 1 og sikkerheden ikke er stillet inden for en af virksomheden fastsat frist. Leveringsaftalen kan ikke hæves, såfremt der er indgået en anden aftale om sikring af den fremtidige betaling. Stk. 4. En husholdningsforbruger kan ikke kræve levering efter § 6 b, stk. 1, i lov om elforsyning, fra en elhandelsvirksomhed, der i medfør af stk. 3 har hævet sin aftale med husholdningsforbrugeren, før husholdningsforbrugeren har betalt det beløb, som husholdningsforbrugeren skylder for levering af elektricitet. Stk. 5. Elhandelsvirksomheden kan foranstalte afbrydelse af elforsyningen til husholdningsforbrugeren, når en aftale ophæves efter stk. 3. Forsyningsafbrydelse kan ikke ske, hvis husholdningsforbrugeren modtager levering fra en anden elhandelsvirksomhed. Stk. 6. Omkostninger forbundet med forsyningsafbrydelsen, jf. stk. 5, afholdes af husholdningsforbrugeren."
    },
    {
      "provision_ref": "1:31",
      "chapter": "1",
      "section": "31",
      "content": "§ 31. Hvis en elhandelsvirksomhed stiller krav om sikkerhedsstillelse som vilkår for fortsættelse af et eksisterende kundeforhold med en husholdningsforbruger, der ikke er i et aktuelt restanceforhold til elhandelsvirksomheden, skal elhandelsvirksomheden give husholdningsforbrugeren en frist på mindst 2 måneder til at stille sikkerheden. Stk. 2. Hvis en elhandelsvirksomhed stiller krav om sikkerhedsstillelse som vilkår for fortsættelse af et eksisterende kundeforhold med en husholdningsforbruger, der er i et aktuelt restanceforhold til elhandelsvirksomheden, kan elhandelsvirksomheden tidligst stille krav om sikkerhedsstillelse som vilkår for fortsættelse af det eksisterende kundeforhold med husholdningsforbrugeren, når elhandelsvirksomheden har sendt mindst to rykkerskrivelser med mindst 10 dages mellemrum til husholdningsforbrugeren for det aktuelle restanceforhold, og husholdningsforbrugeren ikke har betalt inden for fristen i den anden rykker. I disse tilfælde skal elhandelsvirksomheden give husholdningsforbrugeren et varsel på mindst 15 hverdage til at stille sikkerheden fra husholdningsforbrugeren modtager kravet om sikkerhedsstillelse. Stk. 3. Samtidig med at elhandelsvirksomheden stiller krav om sikkerhedsstillelse, jf. stk. 1 og 2, og i rykkerskrivelserne efter stk. 2, 1. pkt., skal elhandelsvirksomheden oplyse husholdningsforbrugeren om, at konsekvensen af ikke at stille sikkerheden inden for fristen kan være, at elhandelsvirksomheden hæver aftaleforholdet, og at elforsyningen til husholdningsforbrugeren kan blive afbrudt. I rykkerskrivelserne efter stk. 2, 1. pkt., skal elhandelsvirksomheden informere forbrugeren om, at elhandelsvirksomheden kan stille krav om sikkerhedsstillelse på op til 5 måneders betaling, hvis forbrugeren ikke betaler inden for fristen i 2. rykkerskrivelse og om fristen for betaling af en eventuel sikkerhedsstillelse. Stk. 4. I forbindelse med kravet om sikkerhedsstillelse efter stk. 1 eller 2 skal det oplyses, at husholdningsforbrugeren kan undgå forsyningsafbrydelse ved at indgå en ny aftale om elforsyning med ikrafttræden inden afbrydelsens gennemførelse."
    },
    {
      "provision_ref": "1:32",
      "chapter": "1",
      "section": "32",
      "content": "§ 32. Såfremt elhandelsvirksomheden har stillet krav om sikkerhedsstillelse efter § 30 og husholdningsforbrugeren ikke har stillet sikkerheden inden for fristen, kan elhandelsvirksomheden hæve aftalen efter et varsel på mindst 3 hverdage fra forbrugeren modtager varslet. Stk. 2. Når elhandelsvirksomheden varsler ophævelse af aftalen, skal elhandelsvirksomheden informere husholdningsforbrugeren om, at elforsyningen vil blive afbrudt, medmindre forbrugeren modtager levering fra en anden elhandelsvirksomhed inden forsyningsafbrydelsens gennemførelse. Stk. 3. Elhandelsvirksomheden skal sikre, at elkunden skriftligt og ved individuel kommunikation får meddelelse om tidspunktet for afbrydelsen."
    },
    {
      "provision_ref": "1:33",
      "chapter": "1",
      "section": "33",
      "content": "§ 33. Hvis en husholdningsforbruger stiller sikkerhed for fremtidige betalinger i medfør af § 30 skal elhandelsvirksomheden holde sikkerheden adskilt fra sin egen formue. Stk. 2. Sikkerheden skal forrentes med nationalbankens udlånsrente, når renten er positiv, og tilbagebetales uden ugrundet ophold inklusive renter, når husholdningsforbrugeren har betalt rettidigt i 1 år, eller når aftaleforholdet ophører."
    },
    {
      "provision_ref": "1:34",
      "chapter": "1",
      "section": "34",
      "content": "§ 34. Elhandelsvirksomheder, som har fået tildelt elkunder i medfør af § 72 e, stk. 3, i lov om elforsyning, skal fremsende en kontrakt, jf. stk. 2, til de tildelte elkunder, hurtigst muligt og senest 10 arbejdsdage efter, at virksomheden har påbegyndt leveringen i medfør af § 72 e, i lov om elforsyning. Kontrakten skal være skriftlig, og betingelserne i kontrakten skal være rimelige, gennemsigtige og klart forståelige. Kontrakten er gyldig uden elkundens accept. Stk. 2. Hvis elkunden er en forbruger, som hovedsagelig handler uden for sit erhverv, finder § 5, stk. 1, tilsvarende anvendelse. Hvis elkunden ikke er en forbruger, som hovedsagelig handler uden for sit erhverv, skal kontrakten som minimum indeholde oplysninger om 1) elhandelsvirksomhedens identitet og den fysiske adresse, hvor elhandelsvirksomheden er etableret, samt eventuelle telefon- og faxnumre og e-mailadresse, 2) vilkår om betaling, levering, opfyldelse og det tidspunkt, hvor elhandelsvirksomhedens leveringsforpligtelse påbegyndes, 3) hvordan information om gældende tariffer, gebyrer og andre priser kan indhentes, 4) prisen og prisens sammensætning, jf. § 72 f i lov om elforsyning, 5) aftalens varighed, jf. § 72 e, stk. 6 og 7, i lov om elforsyning og betingelserne for at opsige aftalen, jf. § 72 e, stk. 6, i lov om elforsyning, 6) hvorvidt elkunden kan fortsætte aftaleforholdet på en ændret leveringsadresse og betingelserne herfor, 7) frist for elhandelsvirksomhedens udsendelse af slutafregning ved aftaleforholdets ophør eller ved elkunders flytning til en anden adresse uden at aftaleforholdet ophører, og 8) oplysning om over for hvem erstatning og andre mangelsbeføjelser kan gøres gældende, hvis kontrakten ikke overholdes. Stk. 3. Hvis elhandelsvirksomheden agter at foretage ændringer i kontraktbetingelserne, når elhandelsvirksomheden ikke længere er bundet, jf. § 72 e, stk. 6, 1. pkt., i lov om elforsyning, skal elhandelsvirksomheden informere elkunden om disse ændringer i et klart og forståeligt sprog i forbindelse med fremsendelse af kontrakten. § 7 og 8 finder tilsvarende anvendelse. Stk. 4. En elhandelsvirksomhed skal i forbindelse med fremsendelse af en kontrakt efter stk. 1 informere elkunden om, at denne kan skifte til en markedsbaseret aftale om levering af elektricitet."
    },
    {
      "provision_ref": "1:35",
      "chapter": "1",
      "section": "35",
      "content": "§ 35. Prisen på i øvrigt identiske elprodukter kan variere inden for et netområde, hvis netvirksomheden som følge af tidsbegrænsede forsøg med geografisk differentierede tariffer i henhold til § 73, stk. 1, 3. pkt., i lov om elforsyning eller sammenlægning af netområder har geografisk differentierede tariffer inden for området."
    },
    {
      "provision_ref": "1:36",
      "chapter": "1",
      "section": "36",
      "content": "§ 36. En elkunde har ret til klagebehandling af god standard hos sin elhandelsvirksomhed af forhold, som vedrører aftaleforholdet, herunder klager over det målte forbrug. Elhandelsvirksomheder skal behandle klager på en enkel, retfærdig og hurtig måde. Stk. 2. En elhandelsvirksomhed kan ikke opsige aftaleforholdet eller afbryde leveringen af elektricitet af de grunde, som ligger til grund for elkundens indgivelse af en klage. En klage berører ikke parternes kontraktretlige rettigheder og forpligtelser. Stk. 3. Hvis klagen eller henvendelsen vedrører nettekniske forhold af hastende karakter, skal elhandelsvirksomheden sikre, at elkunder hurtigst muligt får formidlet kontakt til den relevante netvirksomhed eller Energinet via en døgnservice. Stk. 4. Døgnservice og klagebehandling skal tilbydes på dansk. Der kan dog tilbydes døgnservice og klagebehandling på andre sprog til elkunder, der anmoder om det. Stk. 5. Ved besvarelse af en klage fra en husholdningsforbruger, skal elhandelsvirksomheden informere husholdningsforbrugeren om muligheden for at påklage afgørelsen til Ankenævnet på Energiområdet, hvis klagen ikke fuldt ud imødekommes."
    },
    {
      "provision_ref": "1:37",
      "chapter": "1",
      "section": "37",
      "content": "§ 37. Husholdningsforbrugere kan påklage en elhandelsvirksomheds afgørelse af en civilretlig klage efter § 36 til Ankenævnet på Energiområdet. Stk. 2. En elhandelsvirksomheds afvisning af at påtage sig leveringspligt over for en husholdningsforbruger kan indbringes for Ankenævnet på Energiområdet. Stk. 3. En elhandelsvirksomhed kan ikke opsige aftaleforholdet eller afbryde leveringen af elektricitet af de grunde, som ligger til grund for husholdningsforbrugerens indgivelse af en klage, som påklages til Ankenævnet på Energiområdet. En påklage berører ikke parternes kontraktretlige rettigheder og forpligtelser."
    },
    {
      "provision_ref": "1:38",
      "chapter": "1",
      "section": "38",
      "content": "§ 38. Forsyningstilsynet fører tilsyn med elhandelsvirksomheders manglende overholdelse af §§ 3-35 i denne bekendtgørelse."
    },
    {
      "provision_ref": "1:39",
      "chapter": "1",
      "section": "39",
      "content": "§ 39. Forsyningstilsynet kan meddele påbud om at efterleve bestemmelserne i denne bekendtgørelse, jf. § 85 d, stk. 1, i lov om elforsyning. Stk. 2. Forsyningstilsynets afgørelser kan påklages til Energiklagenævnet efter § 89, i lov om elforsyning."
    },
    {
      "provision_ref": "1:40",
      "chapter": "1",
      "section": "40",
      "content": "§ 40. Med mindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der: 1) Undlader at efterkomme et påbud udstedt af Forsyningstilsynet i medfør af § 39, stk. 1, jf. § 85 d, stk. 1, i lov om elforsyning. 2) Overtræder §§ 3-35 i denne bekendtgørelse. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5."
    },
    {
      "provision_ref": "1:41",
      "chapter": "1",
      "section": "41",
      "content": "§ 41. Bekendtgørelsen træder i kraft den 1. januar 2026, jf. dog stk. 2. Stk. 2. §§ 3 og 4 træder i kraft den 1. juli 2026. Stk. 3. § 11, stk. 2, nr. 2, træder i kraft den 1. juli 2026. Indtil da finder § 9, stk. 2, nr. 2, i bekendtgørelse nr. 1728 af 30. december 2024 om elhandelsvirksomhedernes opgaver og forpligtelser i forbindelse med levering af elektricitet til elkunder, anvendelse. Stk. 4. Bekendtgørelse nr. 1728 af 30. december 2024 om elhandelsvirksomhedernes opgaver og forpligtelser i forbindelse med levering af elektricitet til elkunder ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på elhandelsvirksomheders opgaver og forpligtelser i forbindelse med levering af elektricitet til elkunder, herunder indgåelse af elektricitetsleveringskontrakter, jf. dog stk. 2-3. Stk. 2. § 3, § 4, § 7, stk. 5 og 6, og §§ 30-33, § 36, stk. 5, og § 37, stk. 1 og 2, finder kun anvendelse i relation til husholdningskunder. Stk. 3. Bekendtgørelsens bestemmelser finder ikke anvendelse i forhold til elkunder, i det omfang anden lovgivning måtte give elkunden en bedre retsstilling.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Variabel elpriskontrakt: En elektricitetsleveringskontrakt mellem en elhandelsvirksomhed og en elkunde, som afspejler prisudsvinget på spotmarkederne, herunder på day-ahead- og intraday-markeder, med intervaller, der som minimum svarer til markedsafregningsintervallerne. 2) Elektricitetsleveringskontrakt: En kontrakt om af levering af elektricitet. 3) Faktureringsoplysninger: Oplysninger på en elkundes faktura, bortset fra en betalingsanmodning. 4) Husholdningsforbruger: En elkunde, der køber elektricitet til eget eller hovedsagelig til eget husholdningsforbrug. 5) Tidsbegrænset fastpriselektricitetsleveringskontrakt: En kontrakt om levering af elektricitet mellem en elhandelsvirksomhed og en elkunde, som garanterer, at kontraktbetingelser og vilkår, herunder prisen, forbliver uændrede i kontraktens løbetid, mens den inden for en fast prisramme kan omfatte et fleksibelt element med fx spidslast- og lavlastprisvariationer, og hvor de eneste ændringer i den resulterende faktura kun kan skyldes skatter, afgifter samt net- og systemydelser, der viderefaktureres uændret til elkunden. 6) Forsyningspligtig leverandør: En elhandelsvirksomhed, der overtager elektricitetsleveringen til elkunder hos en elhandelsvirksomhed, der er ophørt med at drive virksomhed i medfør af 72 e, stk. 3, i lov om elforsyning. 7) Kontraktopsigelsesgebyr: Et gebyr, som en elhandelsvirksomhed pålægger en elkunde for opsigelse af en kontrakt om levering af elektricitet. 8) Lille virksomhed: En virksomhed, som beskæftiger færre end 50 personer og har en årlig omsætning og/eller en samlet årlig balance på højst 10 mio. euro. 9) Skifterelateret gebyr: Et direkte eller indirekte gebyr, herunder et kontraktopsigelsesgebyr, for skift af elhandelsvirksomhed. 10) Varigt medium: Ethvert middel, der gør det muligt for elkunden at lagre oplysninger, der er rettet personligt til elkunden, og som giver mulighed for uændret gengivelse af oplysningerne i en periode, der er passende i forhold til formålet med oplysningernes opbevaring.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. En aftale om levering af elektricitet til et aftagenummer skal accepteres af husholdningsforbrugeren ved anvendelse af MitID-validering eller ved underskrift af aftalen. Elhandelsvirksomheden skal tilbyde mulighed for at anvende underskrift. Kravet gælder uanset, hvilken salgskanal der anvendes, og uanset hvordan eller gennem hvem aftalen formidles. Stk. 2. Kravet i stk. 1 finder ikke anvendelse i følgende tilfælde: 1) Når husholdningsforbrugeren indgår aftale om at skifte elektricitetsleveringskontrakt hos den eksisterende elhandelsvirksomhed, viderefører en eksisterende aftale i forbindelse med flytning til en ny adresse eller får genåbnet sin elforsyning hos den eksisterende elhandelsvirksomhed efter en afbrydelse. 2) Ved indgåelse af elektricitetsleveringskontrakter, hvor tildelingen af husholdningsforbrugeren til elhandelsvirksomheden foretages af Energinet i medfør af § 72 e, stk. 3, i elforsyningsloven. 3) Ved indgåelse af elektricitetsleveringskontrakter efter § 29 i denne bekendtgørelse, hvor ejeren af ejendommen indsættes som elkunde på aftagenummeret, efter at en husholdningsforbrugers leveringsaftale til aftagenummeret er opsagt, og der ikke foreligger en ny leveringsaftale til aftagenummeret. 4) Når ejeren af en ejendom i forbindelse med en husholdningsforbrugers indflytning tilmelder husholdningsforbrugeren til elhandelsvirksomheden på baggrund af en underskrevet lejekontrakt eller en skriftlig fuldmagt , og ejeren af ejendommen ellers ville være blevet indsat på aftagenummeret efter § 29 . 5) Ved virksomhedsoverdragelser og aktivoverdragelser, hvor en elhandelsvirksomhed overtager husholdningsforbrugere fra en anden elhandelsvirksomhed. Stk. 3. En aftale, der ikke opfylder kravet i stk. 1, er ikke bindende for husholdningsforbrugeren. Stk. 4. Elhandelsvirksomheden skal i 1 år fra aftalens indgåelse opbevare dokumentation for, at aftalen er indgået i overensstemmelse med stk. 1. Dokumentationen skal efter anmodning udleveres til Forsyningstilsynet, Forbrugerombudsmanden, Ankenævnet på Energiområdet og husholdningsforbrugeren.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Elhandelsvirksomheder skal sikre, at hele indholdet af telefoniske henvendelser til husholdningsforbrugere, hvor der sker markedsføring af et tilbud om levering af elektricitet, optages, uanset om henvendelsen foretages af elhandelsvirksomheden selv eller af en samarbejdspartner, med henblik på at dokumentere de oplysninger, der gives til husholdningsforbrugeren forud for en eventuel aftaleindgåelse om levering af elektricitet. En optagelse af samtalen træder ikke i stedet for den krævede accept ved anvendelse af MitID-validering eller underskrift, jf. § 3. Stk. 2. Kravet i stk. 1 finder ikke anvendelse ved telefoniske henvendelser fra husholdningsforbrugerens eksisterende elhandelsvirksomhed på aftagenummeret, når henvendelsen angår det pågældende aftagenummer. Stk. 3. Elhandelsvirksomheden skal ved samtalens begyndelse give husholdningsforbrugeren oplysning om, at samtalen optages. Elhandelsvirksomheden skal på sin hjemmeside give nærmere information om optagelsen, herunder de forhold, der er nævnt i stk. 4 og 5. Stk. 4. Optagelsen skal opbevares i en periode på 1 år fra tidspunktet for samtalen og skal efter anmodning udleveres til Forsyningstilsynet, Forbrugerombudsmanden, Ankenævnet på Energiområdet og til husholdningsforbrugeren. Optagelsen skal være i et format, der gør det muligt at udlevere den til de relevante parter. Stk. 5. Hvis samtalen ikke efterfølges af indgåelse af en aftale i overensstemmelse med § 3, skal optagelsen opbevares i 6 måneder fra tidspunktet for samtalen. Hvis samtalen fører til indgåelse af en aftale i overensstemmelse med § 3, men forbrugeren efterfølgende gør brug af fortrydelsesretten efter forbrugeraftalelovens kapitel 4, opbevares optagelsen i 1 år fra tidspunktet for samtalen. Stk. 6. Hvis elhandelsvirksomheden ikke kan dokumentere, at samtalen er optaget og opbevaret i overensstemmelse med stk. 1 og 4, er aftalen ikke bindende for husholdningsforbrugeren.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Elkunder skal modtage en kontrakt i forbindelse med indgåelse af en aftale om levering af elektricitet. Kontrakten skal modtages på et varigt medie. Betingelserne i kontrakten skal være rimelige, gennemsigtige og klart forståelige. Stk. 2. I en kontrakt efter stk. 1 skal der angives følgende: 1) Elhandelsvirksomhedens navn og adresse. 2) Produktnavn. 3) Oplysning om, hvorvidt net- og systemydelser viderefaktureres uændret til elkunden. 4) En klar og let forståelig angivelse af metoden til udregning af elprisen. 5) Alle forbrugsafhængige omkostninger, ud over den rene elpris, fx tillæg til spotmarkedsprisen, skal oplyses særskilt i øre pr. kWh. 6) Alle faste priselementer forbundet med kontrakten ud over prisen på el, herunder elhandelsvirksomhedens abonnement og obligatoriske gebyrer. 7) Hvis det er relevant kontraktopsigelsesgebyrer. 8) Hvis der er fortrydelsesret, betingelser, tidsfrist, omkostninger og proceduren for at gøre fortrydelsesretten gældende. 9) Afregningsform, eksempelvis aconto- eller bagudrettet betaling for faktisk forbrug. 10) Betalingsmuligheder samt de gebyrer, der er forbundet hermed. 11) De generelle vilkår skal fremgå eller vedlægges kontrakten. 12) Hvordan aktuel information om gældende priser, tariffer og gebyrer kan indhentes. 13) Kontraktens løbetid, bindingsperiode og betingelserne for fornyelse og opsigelse af kontrakten. 14) Hvilket varsel elkunden skal give elhandelsvirksomheden, hvis elkunden agter at flytte fra adressen, hvor ydelserne leveres, og elkunden ønsker at opsige kontrakten. 15) Hvorvidt elkunden kan fortsætte aftaleforholdet på en ændret leveringsadresse og betingelserne herfor. 16) Oplysning om over for hvem erstatning og andre beføjelser kan gøres gældende, hvis kontrakten ikke overholdes. 17) Oplysning om klageadgang og oplysning om fremgangsmåden ved klage. Stk. 3. Hvis elkunden som en del af kontrakten overgår til et andet elprodukt ved udløbet af en afgrænset periode, gælder kravene i denne bestemmelse også for det elprodukt, som elkunden overgår til. Stk. 4. Der skal gives oplysning om kontraktens betingelser forud for kontraktens indgåelse. Dette gælder også, hvis kontrakten indgås via mellemmænd eller ved fjernsalg.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Forud for indgåelse eller forlængelse af en aftale skal elkunderne modtage et resumé af de vigtigste kontraktvilkår og -betingelser på en fremtrædende måde i et klart og letforståeligt sprog. Stk. 2. Resuméet skal mindst indeholde følgende oplysninger: 1) En klar og let forståelig angivelse af metoden til udregning af elprisen. 2) Alle forbrugsafhængige omkostninger, ud over den rene elpris, fx tillæg til spotmarkedsprisen, skal oplyses særskilt i øre pr. kWh. 3) Alle faste priselementer forbundet med aftalen ud over prisen på el, herunder elhandelsvirksomhedens abonnement og obligatoriske gebyrer. 4) En redegørelse for, hvorvidt prisen er fast eller variabel i overensstemmelse med bekendtgørelse om indberetning af standardpriser, tariffer, rabatter og vilkår på prisportalen elpris.dk. 5) Leverandørens e-mailadresse og de nærmere oplysninger om kundeservice. 6) Hvis det er relevant, oplysninger om engangsbetalinger, tilbud og supplerende ydelser og rabatter.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Hvis elhandelsvirksomheden agter at foretage ændringer i kontraktbetingelserne, herunder prisændringer, til ugunst for elkunden, skal den berørte elkunde have et forudgående varsel herom på et varigt medie. For husholdningsforbrugere skal varslet være på mindst 3 måneder, jf. dog stk. 6. For andre elkunder end husholdningsforbrugere skal varslet være på mindst 14 dage. Stk. 2. En elhandelsvirksomhed kan kun ændre en kontrakt uden et aktivt samtykke fra elkunden, hvis det fremgår af kontrakten. Kontraktvilkåret skal på en klar og let forståelig måde beskrive, hvilke omstændigheder, der kan begrunde en ændring, og de retningslinjer, der gælder for sådanne ændringer. Stk. 3. Varslet skal gives i et klart og forståeligt sprog ved anvendelse af e-mail eller lignende individuel kommunikation. Varsling af ændringer af net- eller systemydelser, der viderefaktureres uændret til husholdningsforbrugeren kan ske ved anvendelse af faktura. Stk. 4. Elkunden har ret til at opsige kontrakten med virkning fra ændringens ikrafttræden, hvis elkunden ikke accepterer ændringerne. Elhandelsvirksomheden skal i forbindelse med varslet efter stk. 1 orientere elkunden om dennes ret til at opsige kontrakten. Stk. 5. Såfremt det klart fremgår af kontrakten med en husholdningsforbruger, at net- eller systemydelser viderefaktureres uændret til husholdningsforbrugeren medfører et varsel om ændringer i net- eller systemydelsen ikke opsigelsesret for husholdningsforbrugeren. Stk. 6. Såfremt det klart fremgår af kontrakten med en husholdningsforbruger, at net- eller systemydelser viderefaktureres uændret til husholdningsforbrugeren skal et varsel om ændringer i net- eller systemydelsen være på mindst 1 måned. Stk. 7. En ændring af elkundens kontraktbetingelser, som består i, at elkunden skifter til en variabel elpriskontrakt, kræver elkundens samtykke.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. I kontrakter, hvor de samlede udgifter pr. afregningsperiode betales med et fast beløb, skal ændringer af det faste beløb varsles efter § 7. I kontrakter, hvor de samlede endelige udgifter ikke kan udregnes på forhånd, og der er givet oplysning om i kontrakten, hvordan prisen skal udregnes i medfør af § 5, stk. 2, nr. 4, skal ændringer af metoden til udregning af prisen varsles efter § 7. Stk. 2. Der er ikke krav om varsling af ændringer i følgende priselementer: 1) Skatter og afgifter. 2) Net- og systemydelser i kontraktforhold med elkunden, der ikke er husholdningsforbrugere, når net- og systemydelserne viderefaktureres uændret. 3) Midlertidige nedsættelser af priselementet for netydelsen, hvor netydelsen efter kontrakten viderefaktureres uændret til elkunden, og hvor priselementet for netydelsen efterfølgende sættes op til det hidtidige beløb. 4) Ændringer til elprisen, der alene følger af metoden til udregning af elprisen.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Elhandelsvirksomheder skal sikre, at elkunder omkostningsfrit har mulighed for at vælge elektroniske fakturaer og faktureringsoplysninger. Stk. 2. En elkundens faktura skal modtages ved e-mail eller lignende individuel kommunikation.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Elhandelsvirksomheder skal sikre, at elkunder, som virksomheden har et kundeforhold til, modtager en faktura på grundlag af faktisk forbrug mindst én gang årligt, jf. dog § 14. Stk. 2. Følgende oplysninger skal gives sammen med eller som henvisning på fakturaen på en klar og letforståelig måde: 1) En grafisk sammenligning af elkundens aktuelle energiforbrug med forbruget i samme periode året før, i det omfang oplysningerne om denne periodes energiforbrug haves. 2) En sammenligning af elforbruget med en gennemsnitlig elkunde i samme brugerkategori. 3) Kontaktoplysninger til hjemmesiden sparenergi.dk, der drives af Energistyrelsen. Stk. 3. Oplysningerne efter stk. 2 kan gøres tilgængelige via elhandelsvirksomheden egen hjemmeside eller applikation.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Elhandelsvirksomheder skal sikre, at elkunder, som virksomheden har et kundeforhold til, på anmodning har let adgang til supplerende oplysninger om hidtidigt forbrug og priser, således at elkunden selv kan foretage en detaljeret kontrol. Stk. 2. De supplerende oplysninger skal omfatte 1) de samlede oplysninger om energiforbrug for mindst de foregående tre år eller perioden fra leverandørskiftet til elhandelsvirksomheden, hvis den er kortere end tre år, og 2) detaljerede oplysninger om forbrug og de tilhørende forbrugsafhængige priselementer angivet med pris pr. kWh, herunder elpris, tillæg og tariffer, med samme tidsopløsning som priselementet faktisk afregnes efter, for mindst de foregående 24 måneder eller perioden fra leverandørskiftet til elhandelsvirksomheden, hvis denne periode er kortere end 24 måneder. Stk. 3. Oplysningerne efter stk. 2 kan gøres tilgængelige via elhandelsvirksomheden egen hjemmeside eller applikation, eller stilles til rådighed i form af et struktureret datasæt efter anmodning fra elkunden. Oplysningerne skal præsenteres i et brugervenligt format.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Elhandelsvirksomheder skal give elkunder nøjagtige faktureringsoplysninger baseret på det faktiske forbrug mindst én gang om måneden. Stk. 2. Oplysningerne efter stk. 1 kan gøres tilgængelige via elhandelsvirksomheden egen hjemmeside eller applikation.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Elhandelsvirksomheden skal tilbyde elkunden et bredt udvalg af betalingsmetoder, som ikke må indebære urimelig forskelsbehandling af elkunderne. Enhver forskel i vilkår og betingelser som følge af den valgte betalingsmetode, skal være objektiv, ikkeforskelsbehandlende og forholdsmæssig, samt afspejle elhandelsvirksomhedens omkostninger ved forskellige betalingssystemer. Stk. 2. De generelle vilkår og betingelser for betaling skal være rimelige og gennemsigtige. De skal anføres i et klart og forståeligt sprog og må ikke indeholde ikkekontraktmæssige hindringer for udøvelsen af elkundens rettigheder såsom krav om unødig dokumentation.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Ved acontobetaling skal de anvendte mængder og priser være rimelige og afspejle det forventede elektricitetsforbrug. Ved acontoafregning af egenproducenter skal der desuden tages hensyn til forventet egenproduktion. Stk. 2. Ved fastsættelsen af mængder efter stk. 1 skal der, i det omfang oplysningerne foreligger, anvendes data om elkundens historiske forbrug og egenproduktion fra datahub. Stk. 3. Ved fastsættelsen af priser efter stk. 1 skal priserne afspejle det forventede prisniveau i afregningsperioden og kunne dokumenteres ved henvisning til offentligt tilgængelige prisdata. Stk. 4. For meget betalte acontobeløb skal tilbageføres til elkundens betalingskonto i forbindelse med hver fakturering, dog mindst én gang i hvert kvartal. Forud for tilbagebetalingen kan der ske modregning i næste aconto betaling, jf. dog stk. 5. Stk. 5. Stk. 4 finder ikke anvendelse for egenproducenter, der er omfattet af årsbaseret nettoafregning. Stk. 6. Elhandelsvirksomheder skal give elkunderne adgang til en overskuelig information om deres acontobetalinger, herunder det forudsatte forbrug og prisgrundlag, betalte beløb samt eventuelle modregninger og tilbagebetalinger.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Elhandelsvirksomheder skal udføre informationsaktiviteter for at sikre gennemsigtighed om markedsforholdene for alle elkunder på deres hjemmesider, herunder informere om husholdningsforbrugernes rettigheder efter leveringspligten. Stk. 2. Elhandelsvirksomhederne skal sikre, at deres hjemmesider indeholder et direkte link til en side med information om elkundens rettigheder på Energistyrelsens hjemmeside. Linket skal være synligt på forsiden af elhandelsvirksomhedernes hjemmesider. Det skal være klart for elkunderne, at linket henviser til information om deres rettigheder på elmarkedet. Stk. 3. Elhandelsvirksomheder skal på deres hjemmeside informere elkunderne fuldt ud om de muligheder, omkostninger og risici, der er forbundet med de forskellige typer af aftaler om levering af elektricitet. Stk. 4. Elhandelsvirksomheden skal ved anvendelse af e-mail eller lignende individuel kommunikation informere de elkunder, som virksomheden har et kundeforhold til, såfremt elhandelsvirksomheden skifter navn.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Elhandelsvirksomhederne skal i eller med de fakturaer og i det salgsfremmende materiale, der sendes til elkunderne, anføre oplysninger om elkundens rettigheder med hensyn til klageadgang til Ankenævnet på Energiområdet, jf. § 37.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Elhandelsvirksomheder skal informere de elkunder, som virksomheden har et kundeforhold til, om at elkunden uden beregning kan indhente information i datahubben via www.eloverblik.dk om forbruget på eget aftagenummer.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. En elkunde aftaler skift af elhandelsvirksomhed med sin fremtidige elhandelsvirksomhed. Stk. 2. Hvis elkunden anmoder om det, skal skift af elhandelsvirksomhed foretages senest tre uger efter datoen for elkundens anmodning om skifte, idet kontraktvilkårene overholdes. Stk. 3. En elkunde melder til- og fraflytning samt andre adresseændringer til sin elhandelsvirksomhed. Stk. 4. Elhandelsvirksomheden meddeler elkundens skift af leverandør og den ønskede skiftedato eller flytning til ny adresse og dato for flytningen til datahubben. Stk. 5. Husholdningsforbrugere har ret til at deltage i kollektive skifteordninger.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Elkunden skal modtage en slutafregning fra elhandelsvirksomheden senest 4 uger efter, at skift af elhandelsvirksomhed har fundet sted i datahubben, eller fra tidspunktet for leveringsophør på den fraflyttede adresse i forbindelse med flytning. For meget betalte acontobeløb tilbageføres til elkunden samtidig med slutafregningen. Stk. 2. Elhandelsvirksomhederne skal beholde oplysninger om elkunden til brug for tilbagebetaling, indtil dette har fundet sted.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Elhandelsvirksomheder skal efter anmodning fra Energinet fremlægge dokumentation for forbrugeraftalers indgåelse. Stk. 2. Energinet fastlægger proceduren for anmeldelse og verifikation af aftaler. Energinets verifikation sker gennem stikprøvekontrol eller, efter Energinets vurdering, på anden måde. Stk. 3. Elkunderne kan kontakte deres elhandelsvirksomhed for enten at anmode om annullering af et leverandørskift i datahubben, hvis elkunden fortryder en aftale om ellevering efter forbrugeraftalelovens kapitel 4, eller for at klage efter § 36 over, at der fejlagtigt er anmeldt eller foretaget et leverandørskift af elkunden i datahubben. Stk. 4. Hvis elhandelsvirksomheden ikke besvarer elkundens anmodning eller klage, jf. stk. 3, 1. pkt., inden 5 hverdage, anses det for passiv accept af elkundens anmodning om at annullere leverandørskiftet i datahubben.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. En elhandelsvirksomhed kan ikke opkræve et skifterelateret gebyr hos en husholdningsforbruger eller en lille virksomhed, jf. dog stk. 2-4. Stk. 2. En elhandelsvirksomhed kan kun opkræve et skifterelateret gebyr af en husholdningsforbruger eller en lille virksomhed, hvis husholdningsforbrugeren eller den lille virksomhed frivilligt har opsagt en fastpriselektricitetsleveringskontrakt med denne elhandelsvirksomhed før kontraktens udløb. Stk. 3. For opkrævning af et skifterelateret gebyr efter stk. 2 er det desuden forudsat 1) at gebyret er en del af en kontrakt, som en husholdningsforbruger eller en lille virksomhed frivilligt har indgået, 2) at elhandelsvirksomheden har informeret tydeligt om gebyret, inden kontrakten indgås, og at 3) gebyret er forholdsmæssigt og må ikke overstige det direkte økonomiske tab for elhandelsvirksomheden som følge af opsigelsen af kontrakten. Stk. 4. Bevisbyrden for det direkte økonomiske tab efter stk. 3 påhviler elhandelsvirksomheden.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Hvis der er tilmeldt mere end én elkunde på et aftagenummer, hvor den ene elkunde er flyttet fra aftagenummeret, og den anden elkunde fortsat bor på aftagenummeret, kan den fraflyttede elkunde kræve at blive slettet som elkunde på aftagenummeret med 1 dags varsel med den virkning, at den fraflyttede elkunde ikke hæfter for fremtidigt forbrug på aftagenummeret. Stk. 2. Som betingelse for afmeldelse med forkortet frist efter stk. 1 kan elhandelsvirksomheden anmode forbrugeren om at dokumentere fraflytningen.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. En elhandelsvirksomheds fulde adgang til og anvendelse af Energinets datahub er betinget af, at elhandelsvirksomheden til enhver tid overholder følgende vilkår: 1) At elhandelsvirksomheden ikke foretager vildledende handlinger eller undladelser i strid med § 5 og 6, i lov om markedsføring. 2) At elhandelsvirksomheden ikke foretager uanmodede henvendelser i strid med i § 4, stk. 1, i lov om forbrugeraftaler. 3) At elhandelsvirksomheden tilbagebetaler eventuelle tilgodehavender i forbindelse med slutafregning i overensstemmelse med § 72 c, stk. 6, i elforsyningsloven og § 19 i denne bekendtgørelse. Stk. 2. Overtrædelse af stk. 1 medfører karantæne fra datahub efter § 25.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:24",
      "chapter": "1",
      "section": "24",
      "content": "§ 24. Et vilkår efter § 23, stk. 1, anses for overtrådt, når Forsyningstilsynet eller Forbrugerombudsmanden har udstedt påbud til elhandelsvirksomheden i medfør af deres tilsynsbeføjelser for en overtrædelse, som er begået i relation til virksomhedens elhandelsaktiviteter. Stk. 2. Den myndighed, som udsteder påbuddet efter stk. 1, orienterer Energinet om påbuddet, hvorefter Energinet iværksætter processen for karantænen og orienterer Energistyrelsen. Stk. 3. En karantæne meddeles skriftligt til elhandelsvirksomheden af Energinet med oplysning om karantænens starttidspunkt, varighed og det påbud, som karantænen er baseret på. Energinet skal sende meddelelsen senest 5 arbejdsdage efter modtagelsen af orienteringen efter stk. 2.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:25",
      "chapter": "1",
      "section": "25",
      "content": "§ 25. En karantæne fra datahub efter § 23, stk. 2, indebærer, at elhandelsvirksomheden i karantæneperioden ikke kan anvende datahub til anmeldelse af leverandørskift og tilflytninger. Elhandelsvirksomheden kan i karantæneperioden fortsat anvende datahub til afregning af eksisterende elkunder. Stk. 2. En karantæne har en varighed af 3 måneder regnet fra det tidspunkt, hvor Energinets meddelelse efter § 24, stk. 3, er kommet frem til elhandelsvirksomheden. Stk. 3. Modtager en elhandelsvirksomhed mere end ét påbud om overtrædelse af vilkår efter § 23, stk. 1, inden for en periode på 18 måneder, udløser det en karantæne på 6 måneder, regnet fra det tidspunkt, hvor Energinets meddelelse om karantænen efter § 24, stk. 3, er kommet frem til elhandelsvirksomheden. Er elhandelsvirksomheden allerede omfattet af en karantæne på tidspunktet for udstedelsen af det nye påbud, begynder den nye karantæne først at løbe fra tidspunktet, hvor den igangværende karantæne udløber. Stk. 4. Domstolsprøvelse af det påbud, der ligger til grund for karantænen, har ikke opsættende virkning. Ophæves det påbud, som ligger til grund for karantænen, ophører karantænen.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:26",
      "chapter": "1",
      "section": "26",
      "content": "§ 26. Alle elhandelsvirksomheder med over 200.000 elkunder skal udbyde variable elpriskontrakter til elkunder med et forbrug på under 100.000 kWh om året inden for det eller de netområder, hvor elhandelsvirksomheden tilbyder elprodukter. Stk. 2. Forsyningstilsynet skal pålægge den elhandelsvirksomhed med flest elkunder i et netområde at udbyde variable elpriskontrakter til elkunder med et forbrug på under 100.000 kWh om året, hvis andre elhandelsvirksomheder i netområdet ikke udbyder variable elpriskontrakter til disse elkunder.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:27",
      "chapter": "1",
      "section": "27",
      "content": "§ 27. Elhandelsvirksomheder med over 200.000 elkunder skal udbyde tidsbegrænsede fastpriselektricitetskontrakter af end varighed på mindst 1 år til alle elkunder. Stk. 2. En elhandelsvirksomhed kan ikke uden elkundens samtykke ændre i kontraktbetingelser og vilkår, herunder prisen, i mindst 1 år for sådant et produkt, medmindre ændringerne skyldes forhold, som elhandelsvirksomheden ikke har fastsat som skatter, afgifter samt net- og systemydelser, der viderefaktureres uændret til elkunden. Stk. 3. Elhandelsvirksomheden har bevisbyrden for, at enhver ændring af kontraktbetingelser eller vilkår i henhold til stk. 2 er sket med elkundens samtykke. Stk. 4. Forsyningstilsynet skal pålægge den elhandelsvirksomhed med flest elkunder i et netområde at udbyde tidsbegrænsede fastpriselektricitetskontrakter til elkunder med et forbrug på under 100.000 kWh om året, hvis andre elhandelsvirksomheder i netområdet ikke udbyder tidsbegrænsede fastpriselektricitetskontrakter til disse elkunder.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:28",
      "chapter": "1",
      "section": "28",
      "content": "§ 28. En elhandelsvirksomhed skal udvikle og anvende passende risikoafdækningsstrategier for at begrænse risikoen for, at ændringer i engrosforsyningen af elektricitet påvirker den økonomiske levedygtighed af deres aftaler om levering af elektricitet. Elhandelsvirksomhedens risikoafdækningsstrategi kan omfatte brugen af elkøbsaftaler eller forwardkontrakter. Stk. 2. En elhandelsvirksomhed skal træffe alle rimelige foranstaltninger for at begrænse deres risiko for forsyningssvigt. Stk. 3. Forsyningstilsynet skal, under hensyntagen til elhandelsvirksomhedens størrelse eller markedsstrukturen, sikre elhandelsvirksomhedernes overholdelse af stk. 1 og 2.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:29",
      "chapter": "1",
      "section": "29",
      "content": "§ 29. Ejeren af en ejendom skal betale for levering af elektricitet til et aftagenummer, der forsyner ejendommen eller dele heraf, jf. stk. 2-8. Betalingsforpligtelsen indtræder ikke, i det omfang der i medfør af § 6, stk. 1, i lov om elforsyning, foreligger en aftale med ejeren eller med en anden elkunde om levering af elektricitet til aftagenummeret. Stk. 2. Hvis en elhandelsvirksomheds leveringsaftale til et aftagenummer opsiges af en elkunde og der ikke foreligger en ny leveringsaftale til dette aftagenummer, skal elhandelsvirksomheden uden ugrundet ophold sende en meddelelse herom til ejeren af den ejendom, der forsynes via aftagenummeret. Stk. 3. I meddelelsen efter stk. 2 skal elhandelsvirksomheden give ejeren en frist på mindst 5 hverdage, fra meddelelsen er kommet frem, til at sørge for, at der indgås en ny leveringsaftale om elforsyning til aftagenummeret. Meddelelsen efter stk. 2 skal indeholde en kontrakt om levering af elektricitet til aftagenummeret, og det skal fremgå af meddelelsen, at ejeren bliver bundet af kontrakten, hvis der ikke inden udløbet af fristen fastsat efter 1. pkt. er indgået en anden aftale om levering af elektricitet fra det tidspunkt, hvor den opsagte aftale udløber. Meddelelsen efter stk. 2 skal indeholde oplysning om det tidspunkt, hvorfra ejeren bliver bundet af kontrakten. Stk. 4. Ejeren bindes dog ikke af kontrakten efter stk. 3, 2. pkt., hvis forsyningen til aftagenummeret på ejerens anmodning er blevet afbrudt inden udløbet af fristen fastsat efter stk. 3, 1. pkt. Hvis ejeren anmoder elhandelsvirksomheden om at afbryde elforsyningen, skal elhandelsvirksomheden straks videresende anmodningen til netvirksomheden. Stk. 5. Vilkårene for kontrakten efter stk. 3, 2. pkt., herunder prisen, skal svare til vilkårene for et elprodukt, der er markedsført af elhandelsvirksomheden. Ejeren skal til enhver tid kunne opsige denne aftale med højst 1 måneds varsel til udgangen af en måned. Stk. 6. Ejeren kan tidligst blive bundet af den fremsendte kontrakt efter stk. 3, 2. pkt., ved udløbet af fristen fastsat efter stk. 3, 1. pkt., medmindre andet er aftalt. Stk. 7. Ejeren skal betale for levering af elektricitet til aftagenummeret til den pris, som følger af § 72 f, i lov om elforsyning fra det tidspunkt, hvor den opsagte aftale, jf. stk. 2, udløber, og indtil henholdsvis påbegyndelse af levering i henhold til den i stk. 3, 2. pkt., nævnte kontrakt, påbegyndelse af levering i henhold til en anden aftale, eller forsyningen er afbrudt, jf. stk. 4. Stk. 8. Elhandelsvirksomheden kan ikke anmode netvirksomheden om at afbryde forsyningen til aftagenummeret uden ejerens accept, medmindre det har vist sig at være umuligt for elhandelsvirksomheden at få kontakt til ejeren af ejendommen efter stk. 2.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:30",
      "chapter": "1",
      "section": "30",
      "content": "§ 30. Hvis der er særlig grund til at forvente manglende betalingsevne eller betalingsvillighed hos en husholdningsforbruger, kan en elhandelsvirksomhed stille krav til kunden om sikkerhedsstillelse som vilkår for at indgå en leveringsaftale eller for fortsat levering. Sikkerhedens størrelse må ikke overskride elhandelsvirksomhedens risiko i det konkrete tilfælde og kan højst udgøre 5 måneders betaling. Elhandelsvirksomheden kan kræve, at sikkerheden er stillet, inden leveringen påbegyndes. Stk. 2. En elhandelsvirksomhed kan ikke hæve aftalen om levering af elektricitet til en husholdningsforbruger eller foranstalte afbrydelse af elforsyningen på grund af manglende betaling for allerede afholdt forbrug. Stk. 3. Elhandelsvirksomheden kan efter varsel hæve aftalen om levering af elektricitet til en husholdningsforbruger, såfremt elhandelsvirksomheden har stillet krav om sikkerhedsstillelse efter stk. 1 og sikkerheden ikke er stillet inden for en af virksomheden fastsat frist. Leveringsaftalen kan ikke hæves, såfremt der er indgået en anden aftale om sikring af den fremtidige betaling. Stk. 4. En husholdningsforbruger kan ikke kræve levering efter § 6 b, stk. 1, i lov om elforsyning, fra en elhandelsvirksomhed, der i medfør af stk. 3 har hævet sin aftale med husholdningsforbrugeren, før husholdningsforbrugeren har betalt det beløb, som husholdningsforbrugeren skylder for levering af elektricitet. Stk. 5. Elhandelsvirksomheden kan foranstalte afbrydelse af elforsyningen til husholdningsforbrugeren, når en aftale ophæves efter stk. 3. Forsyningsafbrydelse kan ikke ske, hvis husholdningsforbrugeren modtager levering fra en anden elhandelsvirksomhed. Stk. 6. Omkostninger forbundet med forsyningsafbrydelsen, jf. stk. 5, afholdes af husholdningsforbrugeren.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:31",
      "chapter": "1",
      "section": "31",
      "content": "§ 31. Hvis en elhandelsvirksomhed stiller krav om sikkerhedsstillelse som vilkår for fortsættelse af et eksisterende kundeforhold med en husholdningsforbruger, der ikke er i et aktuelt restanceforhold til elhandelsvirksomheden, skal elhandelsvirksomheden give husholdningsforbrugeren en frist på mindst 2 måneder til at stille sikkerheden. Stk. 2. Hvis en elhandelsvirksomhed stiller krav om sikkerhedsstillelse som vilkår for fortsættelse af et eksisterende kundeforhold med en husholdningsforbruger, der er i et aktuelt restanceforhold til elhandelsvirksomheden, kan elhandelsvirksomheden tidligst stille krav om sikkerhedsstillelse som vilkår for fortsættelse af det eksisterende kundeforhold med husholdningsforbrugeren, når elhandelsvirksomheden har sendt mindst to rykkerskrivelser med mindst 10 dages mellemrum til husholdningsforbrugeren for det aktuelle restanceforhold, og husholdningsforbrugeren ikke har betalt inden for fristen i den anden rykker. I disse tilfælde skal elhandelsvirksomheden give husholdningsforbrugeren et varsel på mindst 15 hverdage til at stille sikkerheden fra husholdningsforbrugeren modtager kravet om sikkerhedsstillelse. Stk. 3. Samtidig med at elhandelsvirksomheden stiller krav om sikkerhedsstillelse, jf. stk. 1 og 2, og i rykkerskrivelserne efter stk. 2, 1. pkt., skal elhandelsvirksomheden oplyse husholdningsforbrugeren om, at konsekvensen af ikke at stille sikkerheden inden for fristen kan være, at elhandelsvirksomheden hæver aftaleforholdet, og at elforsyningen til husholdningsforbrugeren kan blive afbrudt. I rykkerskrivelserne efter stk. 2, 1. pkt., skal elhandelsvirksomheden informere forbrugeren om, at elhandelsvirksomheden kan stille krav om sikkerhedsstillelse på op til 5 måneders betaling, hvis forbrugeren ikke betaler inden for fristen i 2. rykkerskrivelse og om fristen for betaling af en eventuel sikkerhedsstillelse. Stk. 4. I forbindelse med kravet om sikkerhedsstillelse efter stk. 1 eller 2 skal det oplyses, at husholdningsforbrugeren kan undgå forsyningsafbrydelse ved at indgå en ny aftale om elforsyning med ikrafttræden inden afbrydelsens gennemførelse.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:32",
      "chapter": "1",
      "section": "32",
      "content": "§ 32. Såfremt elhandelsvirksomheden har stillet krav om sikkerhedsstillelse efter § 30 og husholdningsforbrugeren ikke har stillet sikkerheden inden for fristen, kan elhandelsvirksomheden hæve aftalen efter et varsel på mindst 3 hverdage fra forbrugeren modtager varslet. Stk. 2. Når elhandelsvirksomheden varsler ophævelse af aftalen, skal elhandelsvirksomheden informere husholdningsforbrugeren om, at elforsyningen vil blive afbrudt, medmindre forbrugeren modtager levering fra en anden elhandelsvirksomhed inden forsyningsafbrydelsens gennemførelse. Stk. 3. Elhandelsvirksomheden skal sikre, at elkunden skriftligt og ved individuel kommunikation får meddelelse om tidspunktet for afbrydelsen.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:33",
      "chapter": "1",
      "section": "33",
      "content": "§ 33. Hvis en husholdningsforbruger stiller sikkerhed for fremtidige betalinger i medfør af § 30 skal elhandelsvirksomheden holde sikkerheden adskilt fra sin egen formue. Stk. 2. Sikkerheden skal forrentes med nationalbankens udlånsrente, når renten er positiv, og tilbagebetales uden ugrundet ophold inklusive renter, når husholdningsforbrugeren har betalt rettidigt i 1 år, eller når aftaleforholdet ophører.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:34",
      "chapter": "1",
      "section": "34",
      "content": "§ 34. Elhandelsvirksomheder, som har fået tildelt elkunder i medfør af § 72 e, stk. 3, i lov om elforsyning, skal fremsende en kontrakt, jf. stk. 2, til de tildelte elkunder, hurtigst muligt og senest 10 arbejdsdage efter, at virksomheden har påbegyndt leveringen i medfør af § 72 e, i lov om elforsyning. Kontrakten skal være skriftlig, og betingelserne i kontrakten skal være rimelige, gennemsigtige og klart forståelige. Kontrakten er gyldig uden elkundens accept. Stk. 2. Hvis elkunden er en forbruger, som hovedsagelig handler uden for sit erhverv, finder § 5, stk. 1, tilsvarende anvendelse. Hvis elkunden ikke er en forbruger, som hovedsagelig handler uden for sit erhverv, skal kontrakten som minimum indeholde oplysninger om 1) elhandelsvirksomhedens identitet og den fysiske adresse, hvor elhandelsvirksomheden er etableret, samt eventuelle telefon- og faxnumre og e-mailadresse, 2) vilkår om betaling, levering, opfyldelse og det tidspunkt, hvor elhandelsvirksomhedens leveringsforpligtelse påbegyndes, 3) hvordan information om gældende tariffer, gebyrer og andre priser kan indhentes, 4) prisen og prisens sammensætning, jf. § 72 f i lov om elforsyning, 5) aftalens varighed, jf. § 72 e, stk. 6 og 7, i lov om elforsyning og betingelserne for at opsige aftalen, jf. § 72 e, stk. 6, i lov om elforsyning, 6) hvorvidt elkunden kan fortsætte aftaleforholdet på en ændret leveringsadresse og betingelserne herfor, 7) frist for elhandelsvirksomhedens udsendelse af slutafregning ved aftaleforholdets ophør eller ved elkunders flytning til en anden adresse uden at aftaleforholdet ophører, og 8) oplysning om over for hvem erstatning og andre mangelsbeføjelser kan gøres gældende, hvis kontrakten ikke overholdes. Stk. 3. Hvis elhandelsvirksomheden agter at foretage ændringer i kontraktbetingelserne, når elhandelsvirksomheden ikke længere er bundet, jf. § 72 e, stk. 6, 1. pkt., i lov om elforsyning, skal elhandelsvirksomheden informere elkunden om disse ændringer i et klart og forståeligt sprog i forbindelse med fremsendelse af kontrakten. § 7 og 8 finder tilsvarende anvendelse. Stk. 4. En elhandelsvirksomhed skal i forbindelse med fremsendelse af en kontrakt efter stk. 1 informere elkunden om, at denne kan skifte til en markedsbaseret aftale om levering af elektricitet.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:35",
      "chapter": "1",
      "section": "35",
      "content": "§ 35. Prisen på i øvrigt identiske elprodukter kan variere inden for et netområde, hvis netvirksomheden som følge af tidsbegrænsede forsøg med geografisk differentierede tariffer i henhold til § 73, stk. 1, 3. pkt., i lov om elforsyning eller sammenlægning af netområder har geografisk differentierede tariffer inden for området.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:36",
      "chapter": "1",
      "section": "36",
      "content": "§ 36. En elkunde har ret til klagebehandling af god standard hos sin elhandelsvirksomhed af forhold, som vedrører aftaleforholdet, herunder klager over det målte forbrug. Elhandelsvirksomheder skal behandle klager på en enkel, retfærdig og hurtig måde. Stk. 2. En elhandelsvirksomhed kan ikke opsige aftaleforholdet eller afbryde leveringen af elektricitet af de grunde, som ligger til grund for elkundens indgivelse af en klage. En klage berører ikke parternes kontraktretlige rettigheder og forpligtelser. Stk. 3. Hvis klagen eller henvendelsen vedrører nettekniske forhold af hastende karakter, skal elhandelsvirksomheden sikre, at elkunder hurtigst muligt får formidlet kontakt til den relevante netvirksomhed eller Energinet via en døgnservice. Stk. 4. Døgnservice og klagebehandling skal tilbydes på dansk. Der kan dog tilbydes døgnservice og klagebehandling på andre sprog til elkunder, der anmoder om det. Stk. 5. Ved besvarelse af en klage fra en husholdningsforbruger, skal elhandelsvirksomheden informere husholdningsforbrugeren om muligheden for at påklage afgørelsen til Ankenævnet på Energiområdet, hvis klagen ikke fuldt ud imødekommes.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:37",
      "chapter": "1",
      "section": "37",
      "content": "§ 37. Husholdningsforbrugere kan påklage en elhandelsvirksomheds afgørelse af en civilretlig klage efter § 36 til Ankenævnet på Energiområdet. Stk. 2. En elhandelsvirksomheds afvisning af at påtage sig leveringspligt over for en husholdningsforbruger kan indbringes for Ankenævnet på Energiområdet. Stk. 3. En elhandelsvirksomhed kan ikke opsige aftaleforholdet eller afbryde leveringen af elektricitet af de grunde, som ligger til grund for husholdningsforbrugerens indgivelse af en klage, som påklages til Ankenævnet på Energiområdet. En påklage berører ikke parternes kontraktretlige rettigheder og forpligtelser.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:38",
      "chapter": "1",
      "section": "38",
      "content": "§ 38. Forsyningstilsynet fører tilsyn med elhandelsvirksomheders manglende overholdelse af §§ 3-35 i denne bekendtgørelse.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:39",
      "chapter": "1",
      "section": "39",
      "content": "§ 39. Forsyningstilsynet kan meddele påbud om at efterleve bestemmelserne i denne bekendtgørelse, jf. § 85 d, stk. 1, i lov om elforsyning. Stk. 2. Forsyningstilsynets afgørelser kan påklages til Energiklagenævnet efter § 89, i lov om elforsyning.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:40",
      "chapter": "1",
      "section": "40",
      "content": "§ 40. Med mindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der: 1) Undlader at efterkomme et påbud udstedt af Forsyningstilsynet i medfør af § 39, stk. 1, jf. § 85 d, stk. 1, i lov om elforsyning. 2) Overtræder §§ 3-35 i denne bekendtgørelse. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:41",
      "chapter": "1",
      "section": "41",
      "content": "§ 41. Bekendtgørelsen træder i kraft den 1. januar 2026, jf. dog stk. 2. Stk. 2. §§ 3 og 4 træder i kraft den 1. juli 2026. Stk. 3. § 11, stk. 2, nr. 2, træder i kraft den 1. juli 2026. Indtil da finder § 9, stk. 2, nr. 2, i bekendtgørelse nr. 1728 af 30. december 2024 om elhandelsvirksomhedernes opgaver og forpligtelser i forbindelse med levering af elektricitet til elkunder, anvendelse. Stk. 4. Bekendtgørelse nr. 1728 af 30. december 2024 om elhandelsvirksomhedernes opgaver og forpligtelser i forbindelse med levering af elektricitet til elkunder ophæves.",
      "valid_from": "2025-12-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
