{
  "id": "2025:1816",
  "type": "statute",
  "title": "Bekendtgørelse om administration af projekttilskud m.v. på Kulturministeriets område",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-12-29",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1816/xml",
  "description": "Retsinformation source. DocumentId=AK002462; AccessionNumber=B20250181605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på projekttilskud m.v. på Kulturministeriets område, som er bevilliget på de årlige finanslove og på aktstykker, herunder bevillinger i medfør af lov om udlodning af overskud fra lotteri, medmindre andet er fastsat i anden lovgivning eller regler udstedt i medfør af anden lovgivning."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Projekt m.v.: Tids- og formålsafgrænsede aktiviteter eller indsatser m.v., der er defineret ved en klart angivet start- og slutdato. 2) Projekttilskud m.v.: Tilskudstyper i form af betalinger til en modtager uden direkte real modydelse, herunder tilskud til f.eks. projekter, aktiviteter og anlæg, refusioner, kompensationer, garantier ydet som tilskud, legater, vederlag ydet som tilskud og pristildelinger. Projekttilskud m.v. omfatter tillige tilskud til gennemførelse af tidsmæssigt og formålsmæssigt afgrænsede aktiviteter, der har karakter af driftslignende tilskud, medmindre de er reguleret af lov om økonomiske og administrative forhold for modtagere af driftstilskud fra Kulturministeriet. 3) Ansøger: Fysisk eller juridisk person, der søger om projekttilskud m.v. 4) Tilskudsmodtager: Den fysiske eller juridiske person, som i medfør af bevillingsbrevet er modtager af et projekttilskud m.v., og som er ansvarlig for projektets gennemførelse og økonomi. 5) Bevillingsbrev: Dokument, hvormed der meddeles tilsagn om tilskud, og hvor eventuelle vilkår for tilskuddet er fastsat. 6) Tilskudsforvalter: Kulturministeriet eller en underordnet myndighed på Kulturministeriets område, anden offentlig myndighed, uafhængigt kollegialt organ, offentlig institution, selvejende institution eller forening m.v., der i henhold til lov eller efter delegation fra kulturministeren er bemyndiget til at administrere eller træffe afgørelse om projekttilskud m.v. på Kulturministeriets område. 7) Underskrift: En fysisk eller digital signatur, der entydigt identificerer underskriveren og bekræfter dokumentets indhold. 8) Bevillingsansvarlig myndighed: Den myndighed, der i henhold til finansloven, herunder aktstykker, administrerer den bevilling, der finansierer en tilskudsordning. 9) Pulje: En tilskudsordning med angivet formål, en defineret målgruppe og specifikke kriterier, der skal opfyldes for at modtage tilskuddet."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgere og tilskudsmodtagere skal som fysisk eller juridisk person have et CPR-nummer eller CVR-nummer, som anvendes som entydig identifikation i den identifikationsløsning, der stilles til rådighed af tilskudsforvalter, jf. dog stk. 2-3. Stk. 2. Ansøgere og tilskudsmodtagere, der ikke opfylder betingelserne for at få tildelt et CPR-nummer eller CVR-nummer, skal registreres med alternative identifikationsoplysninger, herunder navn, adresse, fødselsdato og eventuelt skatteidentifikationsnummer (TIN-nummer) fra bopælslandet efter anvisning fra tilskudsforvalter. Stk. 3. En fysisk person, som er fraflyttet Danmark, kan registreres efter stk. 2, hvis vedkommende kan dokumentere fritagelse fra dansk skattetræk. Dokumentation kan omfatte en erklæring fra skattemyndighederne eller anden relevant dokumentation, der bekræfter fritagelsen."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Skriftlig kommunikation til og fra tilskudsforvalter skal foregå digitalt ved anvendelse af de it-systemer og digitale formater, som anvises af tilskudsforvalter. Den skriftlige kommunikation anses for at være kommet frem, når den er tilgængelig i det anviste system. Stk. 2. Tilskudsforvalter kan sende meddelelser til tilskudsmodtagers digitale postkasse, når både tilskudsyder og tilskudsmodtager er tilsluttet Digital Post, med de retsvirkninger, der følger af lov om Digital Post fra offentlige afsendere. Stk. 3. Skriftlig kommunikation, der ikke er indgivet digitalt i overensstemmelse med stk. 1, kan afvises af tilskuds-forvalter, medmindre andet følger af stk. 4. Stk. 4. Bestemmelserne i stk. 1 og 2 finder ikke anvendelse for ansøgere og tilskudsmodtagere, der i henhold til lov om Digital Post er fritaget fra digital kommunikation med det offentlige på grund af særlige omstændigheder. Tilskudsforvalter kan desuden dispensere i tilfælde af tekniske problemer eller andre helt særlige forhold, der midlertidigt forhindrer digital kommunikation. Anmodning om dispensation skal indgives til tilskudsforvalter, som kan fastsætte nærmere retningslinjer for, hvordan kommunikation kan ske på anden måde end digitalt."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Tilskudsforvalter kan ved behandling af sager efter denne bekendtgørelse udstede breve, udskrifter, afgørelser og andre dokumenter uden underskrift eller med maskinelt gengivet underskrift, digital signatur eller på tilsvarende måde. Disse dokumenter sidestilles i retlig henseende med dokumenter med personlig underskrift. Stk. 2. Hvis en afgørelse udstedes uden personlig underskrift, skal navnet på den sagsbehandler, der træffer afgørelsen, fremgå af afgørelsen, jf. dog stk. 3. Øvrige gældende forvaltningsretlige regler og sædvaner fraviges ikke hermed. Stk. 3. Afgørelser og andre dokumenter, der udelukkende er et resultat af automatiseret sagsbehandling, kan udstedes alene med angivelse af tilskudsforvalter som afsender."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Tilskudsforvalter fastsætter retningslinjer for ansøgning om projekttilskud m.v. inden for rammerne af den lovgivning, som gælder for afgørelsen om tildeling af projekttilskud m.v., og denne bekendtgørelse. Retningslinjerne skal som minimum omfatte bestemmelser om 1) ansøgerkreds, 2) tilskudsbetingelser, 3) tilskudskriterier, 4) krav til ansøgninger, 5) tilskudsberettigede udgifter og 6) ansøgningsfrist. Stk. 2. Tilskudsforvalter kan fastsætte retningslinjer om muligheden for dispensation fra de fastsatte retningslinjer. Stk. 3. Tilskudsforvalter kan fastsætte retningslinjer i overensstemmelse med denne bekendtgørelse for fordeling af ansvar, tilskud og afrapporteringsforpligtelser m.v. for projekter m.v., hvor der er flere parter. Der kan herunder fastsættes retningslinjer om anden fordeling af ansvar end den, der følger af § 8. Stk. 4. Retningslinjer fastsat i medfør af stk. 1-3 offentliggøres på www.statens-tilskudspuljer.dk og tilskudsforvalters hjemmeside."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ansøgning om projekttilskud m.v. indgives til tilskudsforvalter inden den frist, som er angivet i retningslinjerne for puljen. Stk. 2. Ansøgningen indgives i det format, som er angivet i retningslinjerne for puljen. Stk. 3. Ansøgningen skal indeholde de oplysninger og den dokumentation, der fremgår af retningslinjerne for puljen, og som er nødvendige for vurdering af ansøgningen. Stk. 4. Tilskudsforvalter kan inden for en af tilskudsforvalter fastsat frist stille krav om supplerende dokumentation i forbindelse med behandlingen af ansøgningen. Stk. 5. Tilskudsforvalter kan i helt særlige tilfælde give dispensation til ansøgninger, der ikke opfylder de i stk. 1-4 nævnte krav."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. For projekter m.v. med flere parter, vil den fysiske eller juridiske person, som indsender ansøgningen, jf. § 2, nr. 3, udgøre den projektansvarlige. Den projektansvarlige er ansvarlig for tilskuddets anvendelse i overensstemmelse med projektets formål og de aftaler, der er indgået mellem projektparterne. Hver projektpart er ansvarlig for anvendelsen af den del af tilskuddet, som vedkommende har modtaget, medmindre andet er fastsat i medfør af § 6, stk. 3."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Projekttilskud m.v. kan ydes til hel eller delvis dækning af udgifter til det ansøgte eller tildelte formål. Stk. 2. Projekttilskud m.v. kan i særlige tilfælde ydes til dækning af udgifter, som ansøgeren har afholdt eller påtaget sig at afholde, før der blev ydet tilskud, hvis udgifterne er åbenbart knyttet til projektet m.v. Det samme gælder for tilskud, der ydes på baggrund af regnskab aflagt efter projektets afslutning. Stk. 3. I tilfælde, hvor det i henhold til finanslov eller aktstykke er besluttet, hvem tilskudsmodtager er, hvad formålet med tilskuddet er samt tilskuddets størrelse, skal tilskudsmodtager efter anmodning fra tilskudsforvalter fremsende budget, projektbeskrivelse eller lignende, der skal godkendes af tilskudsforvalter, som betingelse for udbetaling af tilskud. Stk. 4. Tilskud skal anvendes sparsommeligt, produktivt og effektivt til opfyldelse af formålet og i overensstemmelse med de fastsatte tilskudsbetingelser."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Udbetaling af projekttilskud m.v. bør i videst mulig udstrækning tilrettelægges, så den følger det forventede forbrug i projektet m.v., og væsentlige forskydninger mellem udbetaling og forbrug undgås. Stk. 2. Projekttilskud m.v. kan udbetales i rater , der fastlægges under hensyntagen til projektets varighed, faser og økonomiske behov samt øvrige særskilte behov. Udbetalingsintervallerne fastsættes, så de sikrer en hensigtsmæssig balance mellem tilskudsmodtagerens behov for likviditet og tilskudsforvalterens administrative effektivitet. Stk. 3. Projekttilskud m.v. kan forudbetales, hvis det er nødvendigt for projektets gennemførsel. For projekttilskud m.v. over 1 mio. kr. vil forudbetaling skulle ske ratevis, medmindre tilskudsmodtager kan dokumentere et særligt behov for samlet forudbetaling af det fulde tilskudsbeløb, og samlet forudbetaling er aftalt mellem Kulturministeriet og Finansministeriet. Stk. 4. Projekttilskud m.v. udbetales som udgangspunkt via NemKonto. Tilskud til udenlandske modtagere, der ikke kan oprette en NemKonto, udbetales på anden vis efter nærmere aftale under forudsætning af, at udbetalingen sker på en måde, der sikrer sporbarhed og kontrol."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Tilskudsmodtager skal underrette tilskudsforvalter skriftligt om væsentlige ændringer i 1) budgettet for det projekt m.v., der er ydet tilskud til, 2) indhold for projektet m.v., 3) varighed for projektet m.v., herunder forlængelse eller udsættelse, eller 4) andre forhold, der kan påvirke opfyldelsen af betingelserne for tilskuddet, jf. § 6, eller de vilkå, der er angivet i bevillingsbrevet. Stk. 2. Underretning efter stk. 1 skal foretages straks efter, ændringen er indtrådt eller kendt af tilskudsmodtager. Tilskudsforvalter træffer afgørelse om, hvorvidt ændringerne kan godkendes. Stk. 3. Hvis et projekt m.v. er i risiko for ikke at kunne gennemføres, skal tilskudsmodtager uden unødig forsinkelse indsende en skriftlig og begrundet redegørelse til tilskudsforvalter. Redegørelsen skal som minimum indeholde 1) en beskrivelse af de forhold, der har medført risikoen for manglende gennemførelse, 2) en vurdering af, hvilke dele af projektet m.v., der kan gennemføres, og hvilke der ikke kan, og 3) en opgørelse over allerede anvendte tilskudsmidler og en redegørelse for, hvordan disse er anvendt i forhold til projektets formål. Stk. 4. Tilskudsforvalter træffer efter modtagelse af en redegørelse efter stk. 3 afgørelse om, hvorvidt allerede anvendte tilskudsmidler kan anses for anvendt til formålet, eller om der skal ske hel eller delvis tilbagebetaling. Stk. 5. Underretningspligten i stk. 1 gælder ikke for projekttilskud m.v. ydet som arbejdslegater og pristildelinger."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Med mindre andet er fastsat efter § 6, stk. 1 og 2, kan tilskudsforvalter i særlige tilfælde tillade overdragelse af et projekttilskud m.v., hvis dette er foreneligt med tilskuddets formål. Stk. 2. Ansøgning om overdragelse skal indgives skriftligt til tilskudsforvalter og som minimum indeholde 1) en redegørelse for årsagen til overdragelsen, 2) dokumentation for, at den nye ansøger eller tilskudsmodtager opfylder de samme betingelser som den oprindelige, og 3) en økonomisk opgørelse over projektets status pr. overdragelsesdato. Stk. 3. Overdragelse kan først finde sted, når den er skriftligt godkendt af tilskudsforvalter ved fornyet bevillingsbrev. Stk. 4. Den, der får overdraget tilskuddet, overtager alle rettigheder og forpligtelser efter tilsagnet. Stk. 5. Bestemmelserne i stk. 1-4 finder tilsvarende anvendelse på ansøgninger, hvor der endnu ikke er truffet afgørelse om tildeling af tilskud. Stk. 6. Tilskudsforvalter kan fastsætte nærmere retningslinjer for overdragelse af ansøgninger og projekttilskud m.v. i den enkelte pulje, jf. § 6, stk. 1 og 2."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Tilskudsforvalter fører tilsyn efter bestemmelserne i denne bekendtgørelse, medmindre andet er bestemt. Stk. 2. Tilsyn efter stk. 1 kan ske i form af risikobaserede kontroller. Stk. 3. Tilskudsforvalter kan ud over, hvad der følger af reglerne i dette kapitel, indhente yderligere oplysninger fra tilskudsmodtager, når det er nødvendigt til brug for tilsyn og kontrol samt til brug for undersøgelser fra Rigsrevisionen og til statistiske formål."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. For projekttilskud m.v. på 500.000 kr. eller derunder skal tilskudsmodtager afgive en skriftlig erklæring til tilskudsforvalter om, at tilskuddet er anvendt i overensstemmelse med det fastsatte formål, og at alle betingelser i bevillingsbrev er opfyldt. Stk. 2. Tilskudsforvalter kan som led i kontrol kræve, at modtagere af tilskud på 500.000 kr. eller derunder aflægger regnskab over for tilskudsforvalter. Stk. 3. Tilskudsforvalter kan ved særlige puljer bestemme, at ansøger på ansøgningstidspunktet afgiver erklæring om lovlig og formålsbestemt anvendelse af det ansøgte projekttilskud m.v. Stk. 4. Erklæringer efter stk. 1 og 3 skal underskrives af tilskudsmodtager. Stk. 5. For projekttilskud m.v., der overstiger 500.000 kr., skal tilskudsmodtager aflægge et regnskab til tilskudsforvalter, jf. dog stk. 6 og § 16. Stk. 6. For projekttilskud m.v. ydet som garanti samt projekttilskud m.v. ydet af Det Danske Filminstitut i henhold til lov om film skal tilskudsmodtager aflægge regnskab uanset tilskuddets størrelse. Stk. 7. Regnskabsaflæggelse efter stk. 2, 5 og 6 skal omfatte hele det projekt m.v., som tilskuddet er tildelt til, og skal udarbejdes i overensstemmelse med kravene i bevillingsbrev eller i forbindelse med meddelelse om kontrol. Stk. 8. Regnskabet, jf. stk. 2, 5 og 6, skal indsendes til tilskudsforvalter inden for den frist, der er fastsat i bevillingsbrev eller i forbindelse med meddelelse om kontrol. Regnskabet skal være underskrevet af tilskudsmodtager og revideret i overensstemmelse med reglerne i §§ 20-27 om revision."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. For projekttilskud m.v. med en bevillingsperiode på over 12 måneder og som overstiger 500.000 kr., kan tilskudsforvalter i bevillingsbrevet fastsætte, at tilskudsmodtager skal indsende et eller flere delregnskaber eller lignende samt frister herfor."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Hvor der for en tilskudsordning er konstateret eller vurderet forhøjet risiko for svindel eller urigtig anvendelse af tilskudsmidler, kan tilskudsforvalter fastsætte en grænse for krav om regnskab, der er lavere end den i § 14, stk. 5 og i § 15 nævnte grænse. Anden grænse angives i bevillingsbrev."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Tilskudsmodtagere, der modtager driftstilskud fra Kulturministeriet og i henhold til lov om økonomiske og administrative forhold for modtagere af driftstilskud fra Kulturministeriet er forpligtet til at indsende en årsrapport, kan inkludere regnskab for projekttilskud m.v., som en del af årsrapporten. Regnskab for projekttilskud m.v. skal specificeres i en særskilt regnskabsnote, der tydeligt angiver navn, størrelse og anvendelse af projekttilskuddet m.v. Regnskabsnoten skal desuden opfylde de specifikke krav, der er anført i bevillingsbrevet."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Tilskudsmodtager skal opbevare regnskabsmateriale i en periode på 5 år fra udgangen af det kalenderår, hvor det projekt m.v., som tilskuddet er tildelt til, er afsluttet. Tilskudsmodtager skal efter anmodning fremsende regnskabsmaterialet til tilskudsforvalter inden for en fastsat frist."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Tilskudsmodtager skal udarbejde en kortfattet beretning om anvendelsen af tilskuddet, som ledsager regnskabet. Beretningen skal udarbejdes i overensstemmelse med kravene i bevillingsbrevet og skal tydeligt redegøre for, hvordan og i hvilken grad formålet med tilskuddet er opfyldt. Stk. 2. Hvis der i bevillingsbrevet er fastsat nøgletal, målsætninger eller lignende for projekttilskuddet m.v., skal beretningen indeholde en specifik redegørelse herfor."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Regnskab for projekttilskud m.v. på 1 mio. kr. eller derunder er ikke underlagt krav om revision. Stk. 2. For projekttilskud m.v. på over 500.000 og til og med 1 mio. kr., hvor der er krav om regnskab i henhold til § 14, stk. 5, eller § 15, men ikke revision, skal tilskuds-modtager udarbejde og indsende en ledelseserklæring, der opfylder kravene i stk. 3. Stk. 3. Ledelsen skal erklære sig på: 1) At regnskabet er korrekt og uden væsentlige fejl og mangler. 2) At tilskudsbetingelserne, som angivet i bevillingsbrevet, er opfyldt. 3) At tilskuddet er anvendt i overensstemmelse med det fastsatte formål. 4) At tilskudsmodtager har udvist skyldige økonomiske hensyn ved forvaltningen af midlerne. Stk. 4. Regnskab for projekttilskud m.v. på over 1 mio. kr. skal revideres af en godkendt revisor, jf. dog stk. 5 og 6, og § 21. Stk. 5. Hvor der for en tilskudsordning er konstateret eller vurderet forhøjet risiko for svindel eller urigtig anvendelse af tilskudsmidler, kan tilskudsforvalter fastsætte en grænse for krav om revision, der er lavere end den i stk. 1 nævnte grænse. Grænse, der afviger fra stk. 1, angives i bevillingsbrev. Stk. 6. Regnskab for projekttilskud m.v. på over 100.000 kr., der ydes af Det Danske Filminstitut i henhold til lov om film, skal revideres af en godkendt revisor."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Regnskab for projekttilskud m.v. på over 1 mio. kr. skal ikke revideres særskilt af en godkendt revisor, hvis tilskudsmodtager foruden projekttilskuddet m.v. modtager driftstilskud fra Kulturministeriets område og som følge heraf skal indsende årsrapport med revideret regnskab til Kulturministeriet, og hvis regnskabet for projekttilskuddet m.v. indgår i årsrapporten i overensstemmelse med reglerne i § 17."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Hvis tilskudsmodtager er én af følgende institutioner, og projekttilskuddet m.v. er over 500.000 kr., skal institutionen ud over regnskabsaflæggelse efter § 14 afgive en ledelseserklæring, der opfylder kravene i § 20, stk. 3: 1) En statsinstitution, der revideres af Rigsrevisionen i henhold til lov om revisionen af statens regnskaber m.m. 2) En kommunal institution, der er omfattet af en kommunal revisionsordning i henhold til lov om kommunernes styrelse. 3) En institution under regionerne, der er omfattet af en revisionsordning i henhold til lov om regioner m.v."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Revisionen udføres i overensstemmelse med internationale standarder om revision og de yderligere krav, der er gældende i Danmark, samt standarderne for offentlig revision. Standarderne for offentlig revision præciserer de særlige krav til en revision af et tilskudsregnskab, der følger af god offentlig revisionsskik, således som dette begreb er fastlagt i § 3 i lov om revisionen af statens regnskaber m.m. Dette indebærer, at revisor gennemfører juridisk-kritiske revisioner og forvaltningsrevisioner som led i opgaven. Stk. 2. Ved revisorskift i forbindelse med revision af projektet m.v. skal den tiltrædende revisor kontakte den fratrædende revisor, som har pligt til at oplyse om årsagen til fratrædelsen. Denne pligt omfatter også forhold, der kan have betydning for den tiltrædende revisors vurdering af revisionsopgaven."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Tilskudsmodtager skal give revisor alle relevante oplysninger, der er nødvendige for bedømmelsen af regnskabet og for revisors vurdering af forvaltningen, herunder oplysninger om eventuelle nøgletal, målsætninger eller lignende samt om opnåede resultater og eventuelle afvigelser fra tilskudsbetingelserne. Stk. 2. Tilskudsmodtager skal give revisor adgang til at foretage de undersøgelser, som revisor anser for nødvendige, og skal sikre, at revisor modtager de oplysninger og den bistand, der er påkrævet for udførelsen af revisors hverv. Stk. 3. Tilskudsmodtager skal uden unødig forsinkelse oplyse revisor om forhold, der kan have væsentlig betydning for regnskabet eller forvaltningen af tilskuddet."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Hvis revisor bliver opmærksom på lovovertrædelser eller tilsidesættelser af forskrifter, der har væsentlig betydning for midlernes forvaltning, skal revisor straks skriftligt underrette tilskudsmodtager herom. Revisor skal samtidig påse, at tilskudsmodtager inden 3 uger skriftligt underretter tilskudsforvalter. Hvis dette ikke sker, er det revisors pligt at orientere tilskudsforvalter direkte. Revisors skriftlige bemærkninger skal vedlægges meddelelsen til tilskudsforvalter. Stk. 2. Bestemmelsen i stk. 1 finder tilsvarende anvendelse, hvis revisor under sin revision eller på anden måde bliver opmærksom på, at gennemførelse af projektet m.v. er usikker som følge af økonomiske eller andre væsentlige forhold."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Det reviderede regnskab skal forsynes med en revisionspåtegning, der klart angiver, at regnskabet er revideret i overensstemmelse med reglerne i denne bekendtgørelse. Eventuelle forbehold eller fremhævelser skal fremgå tydeligt af påtegningen. Stk. 2. Revisor skal udarbejde et revisionsprotokollat eller anden tilsvarende afrapportering, der indeholder revisors vurdering og konklusion vedrørende den udførte revision, jf. § 23, stk. 1. Stk. 3. Tilskudsmodtager skal indsende det påtegnede regnskab sammen med revisionsprotokollatet eller anden tilsvarende afrapportering til tilskudsforvalter inden for den fastsatte frist."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Bestemmelserne om afrapportering gælder ikke for modtagere af projekttilskud m.v., der er ydet som arbejdslegater og pristildelinger, medmindre andet følger af anden lov eller regler udstedt i medfør heraf og udtrykkeligt er angivet i bevillingsbrevet."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Tilskudsforvalter kan træffe afgørelse om, at projekttilskud m.v. helt eller delvis tilbageholdes, modregnes, bortfalder eller kræves tilbagebetalt inklusive renter, hvis: 1) Projektet m.v. ikke kan gennemføres i overensstemmelse med betingelser for tilskuddet, jf. § 6, eller fastsatte vilkår i bevillingsbrevet ikke er opfyldt. 2) Tilskudsmodtager ikke efterkommer krav om indsendelse af redegørelse ved risiko for, at projekt m.v. ikke kan gennemføres, jf. § 11, stk. 3. 3) Tilskudsmodtager ikke efterkommer krav til afrapportering og revision, jf. §§ 14-27. 4) Tilskudsmodtager har afgivet urigtige eller vildledende oplysninger eller undladt at give oplysninger, som har væsentlig betydning for bevillingen eller størrelsen af tilskuddet. 5) De samlede godkendte, bogførte og faktiske projektrelaterede udgifter, fratrukket eventuelle indtægter, er mindre end det modtagne tilskud. 6) Hvis støttemodtager tilvejebringer finansiering fra anden side som medfører, at den samlede finansiering af projektet overstiger de faktisk afholdte projektomkostninger i henhold til regnskabet. Stk. 2. Projekttilskud m.v., der kræves tilbagebetalt efter stk. 1, kan modregnes i kommende tilskudsudbetalinger, herunder fra en anden tilskudsforvalter, omfattet af denne bekendtgørelse, forudsat at modregningen er proportional. Stk. 3. Hvor et projekt m.v. modtager finansiering, herunder offentlige tilskud, fra flere parter, kan et tilbagebetalingskrav efter stk. 1, nr. 1 og 6, opgøres til et forholdsmæssigt mindre beløb efter den andel, som tilskudsforvalterens projekttilskud m.v. udgør af den samlede finansiering, der er ydet til projektet m.v."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Tilskudsforvalter skal til enhver fordring omfattet af projekttilskuddet m.v. indhente og sikre opbevaring af følgende oplysninger: 1) Identitetsoplysninger for den eller de, der hæfter for tilbagebetalingskravet. For fysiske eller juridiske personer uden CPR- eller CVR-nummer, indhentes og opbevares navn og adresse, herunder by, landekode, landenavn og for adresser i Danmark eller Grønland postnummer, samt mindst ét af følgende identifikationsnumre: a) Pasnummer. b) Kørekortnummer. c) TIN-nummer (Tax Identification Number). d) Social Security Number. e) CRS-nummer (Common Reporting Standard). f) Udenlandsk virksomhedsnummer. g) EAN-nummer/GLN-nummer. 2) Referencenummer, f.eks. sagsnummer eller fakturanummer. 3) Beløb til inddrivelse fordelt på hovedstol og rente. Oplysninger om beløbet omfatter tilbagebetalingskravets oprindelige hovedstol på stiftelsesdatoen samt det beløb, der skal inddrives. 4) Dato for fordringens stiftelses- og forfaldsdag. 5) Hvilken periode kravet angår – periode start og periode slut. 6) Sidste rettidige betalingsdato, dvs. den oplyste betalingsfrist til tilskudsmodtager inden rykkerskrivelser. 7) Supplerende beskrivelse af fordringen. 8) Forældelsesdato, jf. § 11, stk. 1, i lov om administration af projekttilskud m.v. på Kulturministeriets område."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Til brug for administration af projekttilskud m.v. kan tilskudsforvalter ved afgørelse om projekttilskud m.v. efter denne bekendtgørelse behandle, herunder indsamle og samkøre, oplysninger, som denne i øvrigt er i besiddelse af, og oplysninger fra offentligt tilgængelige kilder, når det er nødvendigt af hensyn til udførelsen af kontrol- og tilsynsopgaver. Stk. 2. Myndigheder, der administrer eller træffer afgørelse om projekttilskud m.v. på Kulturministeriets område, kan ved terminaladgang behandle oplysninger om fysiske eller juridiske personers økonomiske eller erhvervsmæssige forhold i indkomstregisteret, jf. § 7, stk. 1, i lov om et indkomstregister, når det er nødvendigt af hensyn til udførelsen af kontrol- og tilsynsopgaver i forbindelse med tilskudsadministration efter denne bekendtgørelse. Stk. 3. Den bevillingsansvarlige myndighed kan videregive oplysninger omfattet af stk. 1 og 2 til parter, der træffer afgørelse om projekttilskud m.v. på Kulturministeriets område, og som ikke er en offentlig myndighed, når det er nødvendigt af hensyn til denne parts udførelse af kontrol- og tilsynsopgaver i forbindelse med tilskudsadministration på Kulturministeriets område. Stk. 4. Myndigheder, der administrerer eller træffer afgørelse om projekttilskud m.v. på Kulturministeriets område, kan til udvikling af it-systemer, herunder automatiserede sagsbehandlingssystemer, der understøtter tilskudsadministration på Kulturministeriets område, behandle oplysninger som omfattet af stk. 1 og 2. Stk. 5. Behandling efter stk. 1-4 skal finde sted under anvendelse af passende tekniske og organisatoriske sikkerhedsforanstaltninger, således at tilskudsforvalter og eventuelle data-behandlere er i stand til at opfylde deres databeskyttelsesretlige forpligtelser, herunder ved kryptering og adgangsstyring. Stk. 6. De dataansvarlige skal til enhver tid kunne påvise, at stk. 5 overholdes."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Afgørelser truffet i medfør af denne bekendtgørelse kan påklages efter samme regler, som gælder for afgørelsen om tildeling af projekttilskud m.v. Stk. 2. Klagefristen er 4 uger fra den dag, afgørelsen er meddelt den pågældende. Er afgørelsen offentligt bekendtgjort, regnes klagefristen dog fra tidspunktet for bekendtgørelsen. Hvis klagefristen udløber på en lørdag, søndag eller helligdag, forlænges fristen til den følgende hverdag. Stk. 3. Hvis der i det regelsæt, hvorefter afgørelsen om projekttilskud m.v. er truffet, er fastsat en anden klagefrist, finder denne anvendelse i stedet for den i stk. 2 nævnte frist. Stk. 4. Klagen skal indgives til den tilskudsforvalter, hvis afgørelse der klages over. Tilskudsforvalter skal, hvis den vil fastholde afgørelsen, sende klagen til klageinstansen ledsaget af det materiale, der er indgået i sagens bedømmelse. Stk. 5. En klage har ikke opsættende virkning. Klageinstansen kan ved klage over særligt indgribende afgørelser træffe afgørelse om, at klagen tillægges opsættende virkning."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 1479 af 22. december 2014 om regnskab og revision af projekt- og aktivitetstilskud fra Kulturministeriet ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for administration af projekttilskud m.v., hvor ansøgning er indgivet før bekendtgørelsens ikrafttræden. For disse ansøgninger finder de hidtil gældende regler anvendelse, jf. dog stk. 4. Stk. 4. § 14 og §§ 19 og 20 finder anvendelse på ansøgninger, der er indsendt inden bekendtgørelsens ikrafttræden, såfremt der ikke er truffet afgørelse om projekttilskud m.v. for disse ansøgninger. Stk. 5. § 31 finder ikke anvendelse for klager over afgørelser om projekttilskud m.v., som er truffet før bekendtgørelsens ikrafttræden. For sådanne klager finder de hidtil gældende regler anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på projekttilskud m.v. på Kulturministeriets område, som er bevilliget på de årlige finanslove og på aktstykker, herunder bevillinger i medfør af lov om udlodning af overskud fra lotteri, medmindre andet er fastsat i anden lovgivning eller regler udstedt i medfør af anden lovgivning.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Projekt m.v.: Tids- og formålsafgrænsede aktiviteter eller indsatser m.v., der er defineret ved en klart angivet start- og slutdato. 2) Projekttilskud m.v.: Tilskudstyper i form af betalinger til en modtager uden direkte real modydelse, herunder tilskud til f.eks. projekter, aktiviteter og anlæg, refusioner, kompensationer, garantier ydet som tilskud, legater, vederlag ydet som tilskud og pristildelinger. Projekttilskud m.v. omfatter tillige tilskud til gennemførelse af tidsmæssigt og formålsmæssigt afgrænsede aktiviteter, der har karakter af driftslignende tilskud, medmindre de er reguleret af lov om økonomiske og administrative forhold for modtagere af driftstilskud fra Kulturministeriet. 3) Ansøger: Fysisk eller juridisk person, der søger om projekttilskud m.v. 4) Tilskudsmodtager: Den fysiske eller juridiske person, som i medfør af bevillingsbrevet er modtager af et projekttilskud m.v., og som er ansvarlig for projektets gennemførelse og økonomi. 5) Bevillingsbrev: Dokument, hvormed der meddeles tilsagn om tilskud, og hvor eventuelle vilkår for tilskuddet er fastsat. 6) Tilskudsforvalter: Kulturministeriet eller en underordnet myndighed på Kulturministeriets område, anden offentlig myndighed, uafhængigt kollegialt organ, offentlig institution, selvejende institution eller forening m.v., der i henhold til lov eller efter delegation fra kulturministeren er bemyndiget til at administrere eller træffe afgørelse om projekttilskud m.v. på Kulturministeriets område. 7) Underskrift: En fysisk eller digital signatur, der entydigt identificerer underskriveren og bekræfter dokumentets indhold. 8) Bevillingsansvarlig myndighed: Den myndighed, der i henhold til finansloven, herunder aktstykker, administrerer den bevilling, der finansierer en tilskudsordning. 9) Pulje: En tilskudsordning med angivet formål, en defineret målgruppe og specifikke kriterier, der skal opfyldes for at modtage tilskuddet.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgere og tilskudsmodtagere skal som fysisk eller juridisk person have et CPR-nummer eller CVR-nummer, som anvendes som entydig identifikation i den identifikationsløsning, der stilles til rådighed af tilskudsforvalter, jf. dog stk. 2-3. Stk. 2. Ansøgere og tilskudsmodtagere, der ikke opfylder betingelserne for at få tildelt et CPR-nummer eller CVR-nummer, skal registreres med alternative identifikationsoplysninger, herunder navn, adresse, fødselsdato og eventuelt skatteidentifikationsnummer (TIN-nummer) fra bopælslandet efter anvisning fra tilskudsforvalter. Stk. 3. En fysisk person, som er fraflyttet Danmark, kan registreres efter stk. 2, hvis vedkommende kan dokumentere fritagelse fra dansk skattetræk. Dokumentation kan omfatte en erklæring fra skattemyndighederne eller anden relevant dokumentation, der bekræfter fritagelsen.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Skriftlig kommunikation til og fra tilskudsforvalter skal foregå digitalt ved anvendelse af de it-systemer og digitale formater, som anvises af tilskudsforvalter. Den skriftlige kommunikation anses for at være kommet frem, når den er tilgængelig i det anviste system. Stk. 2. Tilskudsforvalter kan sende meddelelser til tilskudsmodtagers digitale postkasse, når både tilskudsyder og tilskudsmodtager er tilsluttet Digital Post, med de retsvirkninger, der følger af lov om Digital Post fra offentlige afsendere. Stk. 3. Skriftlig kommunikation, der ikke er indgivet digitalt i overensstemmelse med stk. 1, kan afvises af tilskuds-forvalter, medmindre andet følger af stk. 4. Stk. 4. Bestemmelserne i stk. 1 og 2 finder ikke anvendelse for ansøgere og tilskudsmodtagere, der i henhold til lov om Digital Post er fritaget fra digital kommunikation med det offentlige på grund af særlige omstændigheder. Tilskudsforvalter kan desuden dispensere i tilfælde af tekniske problemer eller andre helt særlige forhold, der midlertidigt forhindrer digital kommunikation. Anmodning om dispensation skal indgives til tilskudsforvalter, som kan fastsætte nærmere retningslinjer for, hvordan kommunikation kan ske på anden måde end digitalt.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Tilskudsforvalter kan ved behandling af sager efter denne bekendtgørelse udstede breve, udskrifter, afgørelser og andre dokumenter uden underskrift eller med maskinelt gengivet underskrift, digital signatur eller på tilsvarende måde. Disse dokumenter sidestilles i retlig henseende med dokumenter med personlig underskrift. Stk. 2. Hvis en afgørelse udstedes uden personlig underskrift, skal navnet på den sagsbehandler, der træffer afgørelsen, fremgå af afgørelsen, jf. dog stk. 3. Øvrige gældende forvaltningsretlige regler og sædvaner fraviges ikke hermed. Stk. 3. Afgørelser og andre dokumenter, der udelukkende er et resultat af automatiseret sagsbehandling, kan udstedes alene med angivelse af tilskudsforvalter som afsender.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Tilskudsforvalter fastsætter retningslinjer for ansøgning om projekttilskud m.v. inden for rammerne af den lovgivning, som gælder for afgørelsen om tildeling af projekttilskud m.v., og denne bekendtgørelse. Retningslinjerne skal som minimum omfatte bestemmelser om 1) ansøgerkreds, 2) tilskudsbetingelser, 3) tilskudskriterier, 4) krav til ansøgninger, 5) tilskudsberettigede udgifter og 6) ansøgningsfrist. Stk. 2. Tilskudsforvalter kan fastsætte retningslinjer om muligheden for dispensation fra de fastsatte retningslinjer. Stk. 3. Tilskudsforvalter kan fastsætte retningslinjer i overensstemmelse med denne bekendtgørelse for fordeling af ansvar, tilskud og afrapporteringsforpligtelser m.v. for projekter m.v., hvor der er flere parter. Der kan herunder fastsættes retningslinjer om anden fordeling af ansvar end den, der følger af § 8. Stk. 4. Retningslinjer fastsat i medfør af stk. 1-3 offentliggøres på www.statens-tilskudspuljer.dk og tilskudsforvalters hjemmeside.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ansøgning om projekttilskud m.v. indgives til tilskudsforvalter inden den frist, som er angivet i retningslinjerne for puljen. Stk. 2. Ansøgningen indgives i det format, som er angivet i retningslinjerne for puljen. Stk. 3. Ansøgningen skal indeholde de oplysninger og den dokumentation, der fremgår af retningslinjerne for puljen, og som er nødvendige for vurdering af ansøgningen. Stk. 4. Tilskudsforvalter kan inden for en af tilskudsforvalter fastsat frist stille krav om supplerende dokumentation i forbindelse med behandlingen af ansøgningen. Stk. 5. Tilskudsforvalter kan i helt særlige tilfælde give dispensation til ansøgninger, der ikke opfylder de i stk. 1-4 nævnte krav.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. For projekter m.v. med flere parter, vil den fysiske eller juridiske person, som indsender ansøgningen, jf. § 2, nr. 3, udgøre den projektansvarlige. Den projektansvarlige er ansvarlig for tilskuddets anvendelse i overensstemmelse med projektets formål og de aftaler, der er indgået mellem projektparterne. Hver projektpart er ansvarlig for anvendelsen af den del af tilskuddet, som vedkommende har modtaget, medmindre andet er fastsat i medfør af § 6, stk. 3.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Projekttilskud m.v. kan ydes til hel eller delvis dækning af udgifter til det ansøgte eller tildelte formål. Stk. 2. Projekttilskud m.v. kan i særlige tilfælde ydes til dækning af udgifter, som ansøgeren har afholdt eller påtaget sig at afholde, før der blev ydet tilskud, hvis udgifterne er åbenbart knyttet til projektet m.v. Det samme gælder for tilskud, der ydes på baggrund af regnskab aflagt efter projektets afslutning. Stk. 3. I tilfælde, hvor det i henhold til finanslov eller aktstykke er besluttet, hvem tilskudsmodtager er, hvad formålet med tilskuddet er samt tilskuddets størrelse, skal tilskudsmodtager efter anmodning fra tilskudsforvalter fremsende budget, projektbeskrivelse eller lignende, der skal godkendes af tilskudsforvalter, som betingelse for udbetaling af tilskud. Stk. 4. Tilskud skal anvendes sparsommeligt, produktivt og effektivt til opfyldelse af formålet og i overensstemmelse med de fastsatte tilskudsbetingelser.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Udbetaling af projekttilskud m.v. bør i videst mulig udstrækning tilrettelægges, så den følger det forventede forbrug i projektet m.v., og væsentlige forskydninger mellem udbetaling og forbrug undgås. Stk. 2. Projekttilskud m.v. kan udbetales i rater , der fastlægges under hensyntagen til projektets varighed, faser og økonomiske behov samt øvrige særskilte behov. Udbetalingsintervallerne fastsættes, så de sikrer en hensigtsmæssig balance mellem tilskudsmodtagerens behov for likviditet og tilskudsforvalterens administrative effektivitet. Stk. 3. Projekttilskud m.v. kan forudbetales, hvis det er nødvendigt for projektets gennemførsel. For projekttilskud m.v. over 1 mio. kr. vil forudbetaling skulle ske ratevis, medmindre tilskudsmodtager kan dokumentere et særligt behov for samlet forudbetaling af det fulde tilskudsbeløb, og samlet forudbetaling er aftalt mellem Kulturministeriet og Finansministeriet. Stk. 4. Projekttilskud m.v. udbetales som udgangspunkt via NemKonto. Tilskud til udenlandske modtagere, der ikke kan oprette en NemKonto, udbetales på anden vis efter nærmere aftale under forudsætning af, at udbetalingen sker på en måde, der sikrer sporbarhed og kontrol.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Tilskudsmodtager skal underrette tilskudsforvalter skriftligt om væsentlige ændringer i 1) budgettet for det projekt m.v., der er ydet tilskud til, 2) indhold for projektet m.v., 3) varighed for projektet m.v., herunder forlængelse eller udsættelse, eller 4) andre forhold, der kan påvirke opfyldelsen af betingelserne for tilskuddet, jf. § 6, eller de vilkå, der er angivet i bevillingsbrevet. Stk. 2. Underretning efter stk. 1 skal foretages straks efter, ændringen er indtrådt eller kendt af tilskudsmodtager. Tilskudsforvalter træffer afgørelse om, hvorvidt ændringerne kan godkendes. Stk. 3. Hvis et projekt m.v. er i risiko for ikke at kunne gennemføres, skal tilskudsmodtager uden unødig forsinkelse indsende en skriftlig og begrundet redegørelse til tilskudsforvalter. Redegørelsen skal som minimum indeholde 1) en beskrivelse af de forhold, der har medført risikoen for manglende gennemførelse, 2) en vurdering af, hvilke dele af projektet m.v., der kan gennemføres, og hvilke der ikke kan, og 3) en opgørelse over allerede anvendte tilskudsmidler og en redegørelse for, hvordan disse er anvendt i forhold til projektets formål. Stk. 4. Tilskudsforvalter træffer efter modtagelse af en redegørelse efter stk. 3 afgørelse om, hvorvidt allerede anvendte tilskudsmidler kan anses for anvendt til formålet, eller om der skal ske hel eller delvis tilbagebetaling. Stk. 5. Underretningspligten i stk. 1 gælder ikke for projekttilskud m.v. ydet som arbejdslegater og pristildelinger.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Med mindre andet er fastsat efter § 6, stk. 1 og 2, kan tilskudsforvalter i særlige tilfælde tillade overdragelse af et projekttilskud m.v., hvis dette er foreneligt med tilskuddets formål. Stk. 2. Ansøgning om overdragelse skal indgives skriftligt til tilskudsforvalter og som minimum indeholde 1) en redegørelse for årsagen til overdragelsen, 2) dokumentation for, at den nye ansøger eller tilskudsmodtager opfylder de samme betingelser som den oprindelige, og 3) en økonomisk opgørelse over projektets status pr. overdragelsesdato. Stk. 3. Overdragelse kan først finde sted, når den er skriftligt godkendt af tilskudsforvalter ved fornyet bevillingsbrev. Stk. 4. Den, der får overdraget tilskuddet, overtager alle rettigheder og forpligtelser efter tilsagnet. Stk. 5. Bestemmelserne i stk. 1-4 finder tilsvarende anvendelse på ansøgninger, hvor der endnu ikke er truffet afgørelse om tildeling af tilskud. Stk. 6. Tilskudsforvalter kan fastsætte nærmere retningslinjer for overdragelse af ansøgninger og projekttilskud m.v. i den enkelte pulje, jf. § 6, stk. 1 og 2.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Tilskudsforvalter fører tilsyn efter bestemmelserne i denne bekendtgørelse, medmindre andet er bestemt. Stk. 2. Tilsyn efter stk. 1 kan ske i form af risikobaserede kontroller. Stk. 3. Tilskudsforvalter kan ud over, hvad der følger af reglerne i dette kapitel, indhente yderligere oplysninger fra tilskudsmodtager, når det er nødvendigt til brug for tilsyn og kontrol samt til brug for undersøgelser fra Rigsrevisionen og til statistiske formål.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. For projekttilskud m.v. på 500.000 kr. eller derunder skal tilskudsmodtager afgive en skriftlig erklæring til tilskudsforvalter om, at tilskuddet er anvendt i overensstemmelse med det fastsatte formål, og at alle betingelser i bevillingsbrev er opfyldt. Stk. 2. Tilskudsforvalter kan som led i kontrol kræve, at modtagere af tilskud på 500.000 kr. eller derunder aflægger regnskab over for tilskudsforvalter. Stk. 3. Tilskudsforvalter kan ved særlige puljer bestemme, at ansøger på ansøgningstidspunktet afgiver erklæring om lovlig og formålsbestemt anvendelse af det ansøgte projekttilskud m.v. Stk. 4. Erklæringer efter stk. 1 og 3 skal underskrives af tilskudsmodtager. Stk. 5. For projekttilskud m.v., der overstiger 500.000 kr., skal tilskudsmodtager aflægge et regnskab til tilskudsforvalter, jf. dog stk. 6 og § 16. Stk. 6. For projekttilskud m.v. ydet som garanti samt projekttilskud m.v. ydet af Det Danske Filminstitut i henhold til lov om film skal tilskudsmodtager aflægge regnskab uanset tilskuddets størrelse. Stk. 7. Regnskabsaflæggelse efter stk. 2, 5 og 6 skal omfatte hele det projekt m.v., som tilskuddet er tildelt til, og skal udarbejdes i overensstemmelse med kravene i bevillingsbrev eller i forbindelse med meddelelse om kontrol. Stk. 8. Regnskabet, jf. stk. 2, 5 og 6, skal indsendes til tilskudsforvalter inden for den frist, der er fastsat i bevillingsbrev eller i forbindelse med meddelelse om kontrol. Regnskabet skal være underskrevet af tilskudsmodtager og revideret i overensstemmelse med reglerne i §§ 20-27 om revision.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. For projekttilskud m.v. med en bevillingsperiode på over 12 måneder og som overstiger 500.000 kr., kan tilskudsforvalter i bevillingsbrevet fastsætte, at tilskudsmodtager skal indsende et eller flere delregnskaber eller lignende samt frister herfor.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Hvor der for en tilskudsordning er konstateret eller vurderet forhøjet risiko for svindel eller urigtig anvendelse af tilskudsmidler, kan tilskudsforvalter fastsætte en grænse for krav om regnskab, der er lavere end den i § 14, stk. 5 og i § 15 nævnte grænse. Anden grænse angives i bevillingsbrev.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Tilskudsmodtagere, der modtager driftstilskud fra Kulturministeriet og i henhold til lov om økonomiske og administrative forhold for modtagere af driftstilskud fra Kulturministeriet er forpligtet til at indsende en årsrapport, kan inkludere regnskab for projekttilskud m.v., som en del af årsrapporten. Regnskab for projekttilskud m.v. skal specificeres i en særskilt regnskabsnote, der tydeligt angiver navn, størrelse og anvendelse af projekttilskuddet m.v. Regnskabsnoten skal desuden opfylde de specifikke krav, der er anført i bevillingsbrevet.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Tilskudsmodtager skal opbevare regnskabsmateriale i en periode på 5 år fra udgangen af det kalenderår, hvor det projekt m.v., som tilskuddet er tildelt til, er afsluttet. Tilskudsmodtager skal efter anmodning fremsende regnskabsmaterialet til tilskudsforvalter inden for en fastsat frist.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Tilskudsmodtager skal udarbejde en kortfattet beretning om anvendelsen af tilskuddet, som ledsager regnskabet. Beretningen skal udarbejdes i overensstemmelse med kravene i bevillingsbrevet og skal tydeligt redegøre for, hvordan og i hvilken grad formålet med tilskuddet er opfyldt. Stk. 2. Hvis der i bevillingsbrevet er fastsat nøgletal, målsætninger eller lignende for projekttilskuddet m.v., skal beretningen indeholde en specifik redegørelse herfor.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Regnskab for projekttilskud m.v. på 1 mio. kr. eller derunder er ikke underlagt krav om revision. Stk. 2. For projekttilskud m.v. på over 500.000 og til og med 1 mio. kr., hvor der er krav om regnskab i henhold til § 14, stk. 5, eller § 15, men ikke revision, skal tilskuds-modtager udarbejde og indsende en ledelseserklæring, der opfylder kravene i stk. 3. Stk. 3. Ledelsen skal erklære sig på: 1) At regnskabet er korrekt og uden væsentlige fejl og mangler. 2) At tilskudsbetingelserne, som angivet i bevillingsbrevet, er opfyldt. 3) At tilskuddet er anvendt i overensstemmelse med det fastsatte formål. 4) At tilskudsmodtager har udvist skyldige økonomiske hensyn ved forvaltningen af midlerne. Stk. 4. Regnskab for projekttilskud m.v. på over 1 mio. kr. skal revideres af en godkendt revisor, jf. dog stk. 5 og 6, og § 21. Stk. 5. Hvor der for en tilskudsordning er konstateret eller vurderet forhøjet risiko for svindel eller urigtig anvendelse af tilskudsmidler, kan tilskudsforvalter fastsætte en grænse for krav om revision, der er lavere end den i stk. 1 nævnte grænse. Grænse, der afviger fra stk. 1, angives i bevillingsbrev. Stk. 6. Regnskab for projekttilskud m.v. på over 100.000 kr., der ydes af Det Danske Filminstitut i henhold til lov om film, skal revideres af en godkendt revisor.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Regnskab for projekttilskud m.v. på over 1 mio. kr. skal ikke revideres særskilt af en godkendt revisor, hvis tilskudsmodtager foruden projekttilskuddet m.v. modtager driftstilskud fra Kulturministeriets område og som følge heraf skal indsende årsrapport med revideret regnskab til Kulturministeriet, og hvis regnskabet for projekttilskuddet m.v. indgår i årsrapporten i overensstemmelse med reglerne i § 17.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Hvis tilskudsmodtager er én af følgende institutioner, og projekttilskuddet m.v. er over 500.000 kr., skal institutionen ud over regnskabsaflæggelse efter § 14 afgive en ledelseserklæring, der opfylder kravene i § 20, stk. 3: 1) En statsinstitution, der revideres af Rigsrevisionen i henhold til lov om revisionen af statens regnskaber m.m. 2) En kommunal institution, der er omfattet af en kommunal revisionsordning i henhold til lov om kommunernes styrelse. 3) En institution under regionerne, der er omfattet af en revisionsordning i henhold til lov om regioner m.v.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Revisionen udføres i overensstemmelse med internationale standarder om revision og de yderligere krav, der er gældende i Danmark, samt standarderne for offentlig revision. Standarderne for offentlig revision præciserer de særlige krav til en revision af et tilskudsregnskab, der følger af god offentlig revisionsskik, således som dette begreb er fastlagt i § 3 i lov om revisionen af statens regnskaber m.m. Dette indebærer, at revisor gennemfører juridisk-kritiske revisioner og forvaltningsrevisioner som led i opgaven. Stk. 2. Ved revisorskift i forbindelse med revision af projektet m.v. skal den tiltrædende revisor kontakte den fratrædende revisor, som har pligt til at oplyse om årsagen til fratrædelsen. Denne pligt omfatter også forhold, der kan have betydning for den tiltrædende revisors vurdering af revisionsopgaven.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Tilskudsmodtager skal give revisor alle relevante oplysninger, der er nødvendige for bedømmelsen af regnskabet og for revisors vurdering af forvaltningen, herunder oplysninger om eventuelle nøgletal, målsætninger eller lignende samt om opnåede resultater og eventuelle afvigelser fra tilskudsbetingelserne. Stk. 2. Tilskudsmodtager skal give revisor adgang til at foretage de undersøgelser, som revisor anser for nødvendige, og skal sikre, at revisor modtager de oplysninger og den bistand, der er påkrævet for udførelsen af revisors hverv. Stk. 3. Tilskudsmodtager skal uden unødig forsinkelse oplyse revisor om forhold, der kan have væsentlig betydning for regnskabet eller forvaltningen af tilskuddet.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Hvis revisor bliver opmærksom på lovovertrædelser eller tilsidesættelser af forskrifter, der har væsentlig betydning for midlernes forvaltning, skal revisor straks skriftligt underrette tilskudsmodtager herom. Revisor skal samtidig påse, at tilskudsmodtager inden 3 uger skriftligt underretter tilskudsforvalter. Hvis dette ikke sker, er det revisors pligt at orientere tilskudsforvalter direkte. Revisors skriftlige bemærkninger skal vedlægges meddelelsen til tilskudsforvalter. Stk. 2. Bestemmelsen i stk. 1 finder tilsvarende anvendelse, hvis revisor under sin revision eller på anden måde bliver opmærksom på, at gennemførelse af projektet m.v. er usikker som følge af økonomiske eller andre væsentlige forhold.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Det reviderede regnskab skal forsynes med en revisionspåtegning, der klart angiver, at regnskabet er revideret i overensstemmelse med reglerne i denne bekendtgørelse. Eventuelle forbehold eller fremhævelser skal fremgå tydeligt af påtegningen. Stk. 2. Revisor skal udarbejde et revisionsprotokollat eller anden tilsvarende afrapportering, der indeholder revisors vurdering og konklusion vedrørende den udførte revision, jf. § 23, stk. 1. Stk. 3. Tilskudsmodtager skal indsende det påtegnede regnskab sammen med revisionsprotokollatet eller anden tilsvarende afrapportering til tilskudsforvalter inden for den fastsatte frist.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Bestemmelserne om afrapportering gælder ikke for modtagere af projekttilskud m.v., der er ydet som arbejdslegater og pristildelinger, medmindre andet følger af anden lov eller regler udstedt i medfør heraf og udtrykkeligt er angivet i bevillingsbrevet.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Tilskudsforvalter kan træffe afgørelse om, at projekttilskud m.v. helt eller delvis tilbageholdes, modregnes, bortfalder eller kræves tilbagebetalt inklusive renter, hvis: 1) Projektet m.v. ikke kan gennemføres i overensstemmelse med betingelser for tilskuddet, jf. § 6, eller fastsatte vilkår i bevillingsbrevet ikke er opfyldt. 2) Tilskudsmodtager ikke efterkommer krav om indsendelse af redegørelse ved risiko for, at projekt m.v. ikke kan gennemføres, jf. § 11, stk. 3. 3) Tilskudsmodtager ikke efterkommer krav til afrapportering og revision, jf. §§ 14-27. 4) Tilskudsmodtager har afgivet urigtige eller vildledende oplysninger eller undladt at give oplysninger, som har væsentlig betydning for bevillingen eller størrelsen af tilskuddet. 5) De samlede godkendte, bogførte og faktiske projektrelaterede udgifter, fratrukket eventuelle indtægter, er mindre end det modtagne tilskud. 6) Hvis støttemodtager tilvejebringer finansiering fra anden side som medfører, at den samlede finansiering af projektet overstiger de faktisk afholdte projektomkostninger i henhold til regnskabet. Stk. 2. Projekttilskud m.v., der kræves tilbagebetalt efter stk. 1, kan modregnes i kommende tilskudsudbetalinger, herunder fra en anden tilskudsforvalter, omfattet af denne bekendtgørelse, forudsat at modregningen er proportional. Stk. 3. Hvor et projekt m.v. modtager finansiering, herunder offentlige tilskud, fra flere parter, kan et tilbagebetalingskrav efter stk. 1, nr. 1 og 6, opgøres til et forholdsmæssigt mindre beløb efter den andel, som tilskudsforvalterens projekttilskud m.v. udgør af den samlede finansiering, der er ydet til projektet m.v.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Tilskudsforvalter skal til enhver fordring omfattet af projekttilskuddet m.v. indhente og sikre opbevaring af følgende oplysninger: 1) Identitetsoplysninger for den eller de, der hæfter for tilbagebetalingskravet. For fysiske eller juridiske personer uden CPR- eller CVR-nummer, indhentes og opbevares navn og adresse, herunder by, landekode, landenavn og for adresser i Danmark eller Grønland postnummer, samt mindst ét af følgende identifikationsnumre: a) Pasnummer. b) Kørekortnummer. c) TIN-nummer (Tax Identification Number). d) Social Security Number. e) CRS-nummer (Common Reporting Standard). f) Udenlandsk virksomhedsnummer. g) EAN-nummer/GLN-nummer. 2) Referencenummer, f.eks. sagsnummer eller fakturanummer. 3) Beløb til inddrivelse fordelt på hovedstol og rente. Oplysninger om beløbet omfatter tilbagebetalingskravets oprindelige hovedstol på stiftelsesdatoen samt det beløb, der skal inddrives. 4) Dato for fordringens stiftelses- og forfaldsdag. 5) Hvilken periode kravet angår – periode start og periode slut. 6) Sidste rettidige betalingsdato, dvs. den oplyste betalingsfrist til tilskudsmodtager inden rykkerskrivelser. 7) Supplerende beskrivelse af fordringen. 8) Forældelsesdato, jf. § 11, stk. 1, i lov om administration af projekttilskud m.v. på Kulturministeriets område.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Til brug for administration af projekttilskud m.v. kan tilskudsforvalter ved afgørelse om projekttilskud m.v. efter denne bekendtgørelse behandle, herunder indsamle og samkøre, oplysninger, som denne i øvrigt er i besiddelse af, og oplysninger fra offentligt tilgængelige kilder, når det er nødvendigt af hensyn til udførelsen af kontrol- og tilsynsopgaver. Stk. 2. Myndigheder, der administrer eller træffer afgørelse om projekttilskud m.v. på Kulturministeriets område, kan ved terminaladgang behandle oplysninger om fysiske eller juridiske personers økonomiske eller erhvervsmæssige forhold i indkomstregisteret, jf. § 7, stk. 1, i lov om et indkomstregister, når det er nødvendigt af hensyn til udførelsen af kontrol- og tilsynsopgaver i forbindelse med tilskudsadministration efter denne bekendtgørelse. Stk. 3. Den bevillingsansvarlige myndighed kan videregive oplysninger omfattet af stk. 1 og 2 til parter, der træffer afgørelse om projekttilskud m.v. på Kulturministeriets område, og som ikke er en offentlig myndighed, når det er nødvendigt af hensyn til denne parts udførelse af kontrol- og tilsynsopgaver i forbindelse med tilskudsadministration på Kulturministeriets område. Stk. 4. Myndigheder, der administrerer eller træffer afgørelse om projekttilskud m.v. på Kulturministeriets område, kan til udvikling af it-systemer, herunder automatiserede sagsbehandlingssystemer, der understøtter tilskudsadministration på Kulturministeriets område, behandle oplysninger som omfattet af stk. 1 og 2. Stk. 5. Behandling efter stk. 1-4 skal finde sted under anvendelse af passende tekniske og organisatoriske sikkerhedsforanstaltninger, således at tilskudsforvalter og eventuelle data-behandlere er i stand til at opfylde deres databeskyttelsesretlige forpligtelser, herunder ved kryptering og adgangsstyring. Stk. 6. De dataansvarlige skal til enhver tid kunne påvise, at stk. 5 overholdes.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Afgørelser truffet i medfør af denne bekendtgørelse kan påklages efter samme regler, som gælder for afgørelsen om tildeling af projekttilskud m.v. Stk. 2. Klagefristen er 4 uger fra den dag, afgørelsen er meddelt den pågældende. Er afgørelsen offentligt bekendtgjort, regnes klagefristen dog fra tidspunktet for bekendtgørelsen. Hvis klagefristen udløber på en lørdag, søndag eller helligdag, forlænges fristen til den følgende hverdag. Stk. 3. Hvis der i det regelsæt, hvorefter afgørelsen om projekttilskud m.v. er truffet, er fastsat en anden klagefrist, finder denne anvendelse i stedet for den i stk. 2 nævnte frist. Stk. 4. Klagen skal indgives til den tilskudsforvalter, hvis afgørelse der klages over. Tilskudsforvalter skal, hvis den vil fastholde afgørelsen, sende klagen til klageinstansen ledsaget af det materiale, der er indgået i sagens bedømmelse. Stk. 5. En klage har ikke opsættende virkning. Klageinstansen kan ved klage over særligt indgribende afgørelser træffe afgørelse om, at klagen tillægges opsættende virkning.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 1479 af 22. december 2014 om regnskab og revision af projekt- og aktivitetstilskud fra Kulturministeriet ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for administration af projekttilskud m.v., hvor ansøgning er indgivet før bekendtgørelsens ikrafttræden. For disse ansøgninger finder de hidtil gældende regler anvendelse, jf. dog stk. 4. Stk. 4. § 14 og §§ 19 og 20 finder anvendelse på ansøgninger, der er indsendt inden bekendtgørelsens ikrafttræden, såfremt der ikke er truffet afgørelse om projekttilskud m.v. for disse ansøgninger. Stk. 5. § 31 finder ikke anvendelse for klager over afgørelser om projekttilskud m.v., som er truffet før bekendtgørelsens ikrafttræden. For sådanne klager finder de hidtil gældende regler anvendelse.",
      "valid_from": "2025-12-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
