{
  "id": "2025:68",
  "type": "statute",
  "title": "Bekendtgørelse om ansøgningspuljen til handicaporganisationer og -foreninger på det sociale område (ULHAN)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-01-27",
  "url": "https://www.retsinformation.dk/eli/lta/2025/68/xml",
  "description": "Retsinformation source. DocumentId=DH002340; AccessionNumber=B20250006805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på Social- og Boligstyrelsens forvaltning af tilskud fra ansøgningspuljen til handicaporganisationer og -foreninger på det sociale område, jf. § 07.18.19.20. på finansloven for finansåret 2025."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Social- og Boligstyrelsen kan yde tilskud fra ansøgningspuljen til handicaporganisationer og -foreninger på det sociale område i overensstemmelse med reglerne i denne bekendtgørelse. Stk. 2. Ansøgningspuljen opdeles i to delpuljer, jf. § 6, stk. 1 og 2, som hver får en fast procentdel af den samlede ansøgningspulje: 1) Delpuljen til landsdækkende handicaporganisationer og -foreninger, jf. § 6, stk. 1, tildeles 97,6 pct. 2) Delpuljen til landsdækkende hovedforeninger for en eller flere sjældne diagnoser eller sjældne handicap, jf. § 6, stk. 2, tildeles 2,4 pct. Stk. 3. Ansøger kan kun modtage tilskud fra én af delpuljerne."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgningspuljens ansøgerkreds er landsdækkende handicaporganisationer og -foreninger."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgningspuljens formål er at styrke landsdækkende handicaporganisationer og -foreningers arbejde på det sociale område i form af generel interessevaretagelse og konkrete aktiviteter for personer med handicap."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgningspuljens målgruppe er personer med handicap og pårørende."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Der gælder følgende tildelingskriterier for at opnå tilskud fra delpuljen til landsdækkende handicaporganisationer og -foreninger: 1) Ansøger skal have sit virke inden for handicapområdet og varetage både generel interessevaretagelse og konkrete aktiviteter for personer med handicap. 2) Ansøger skal være formaliseret som en juridisk enhed. 3) Ansøger skal være en landsdækkende hovedorganisation. 4) Ansøger skal have bevist sin eksistensberettigelse, herunder eksisteret i minimum 5 år og have minimum 500 kontingentbetalende medlemmer. 5) Ansøger skal dække bredt inden for sin målgruppe. 6) Ansøger skal medsende organisationens vedtægter eller fundats. Stk. 2. Der gælder følgende tildelingskriterier for at opnå tilskud fra delpuljen til landsdækkende hovedforeninger for en eller flere sjældne diagnoser eller sjældne handicap: 1) Ansøger skal have sit virke inden for handicapområdet og varetage både generel interessevaretagelse og konkrete aktiviteter for personer med handicap. 2) Ansøger skal være formaliseret som en juridisk enhed. 3) Ansøger skal være en landsdækkende hovedforening. 4) Ansøger skal have bevist sin eksistensberettigelse, herunder eksisteret i minimum 2 år og have minimum 15 kontingentbetalende medlemmer. 5) Ansøger skal dække bredt inden for sin målgruppe. 6) Ansøger skal medsende organisationens vedtægter eller fundats. Stk. 3. Der gælder følgende krav til en paraplyorganisation for at opnå tilskud fra én af de to delpuljer, jf. stk. 1 og 2: 1) Ansøger skal have minimum otte medlemsorganisationer, der alle er hovedorganisationer og berettigede til at modtage tilskud fra ansøgningspuljen. 2) Ansøger skal have eksisteret i minimum 1 år. 3) Ansøger skal dække bredt inden for handicapområdet, dvs. den skal dække minimum tre ud af følgende fire kategorier i FN’s handicapkonvention: langvarig fysisk, psykisk, intellektuel eller sensorisk funktionsnedsættelse. 4) Ansøger skal have en veldefineret rolle og funktion. Stk. 4. Hvis ansøger har modtaget tilskud til drift fra andre udlodningspuljer, der fordeles efter lov nr. 1532 af 19. december 2017 om udlodning af overskud og udbytte fra lotteri, kan der ikke ydes tilskud fra denne ansøgningspulje."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ansøgningen vurderes på baggrund af, om 1) ansøgers formål falder inden for ansøgningspuljens formål, 2) ansøger falder inden for ansøgningspuljens ansøgerkreds, 3) ansøgers målgruppe falder inden for ansøgningspuljens målgruppe, 4) ansøger opfylder tildelingskriterierne, jf. § 6, og 5) ansøger opfylder krav til budget, jf. § 8."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ansøger skal indsende et samlet, bestyrelsesgodkendt budget for tilskudsåret. Budgettet skal udarbejdes, så det udgør en fyldestgørende og sandfærdig beskrivelse af ansøgers forventede udgifter. Stk. 2. Ansøgere, der søger om tilskud fra delpuljen til landsdækkende handicaporganisationer og -foreninger, jf. § 6, stk. 1, skal desuden indgive en erklæring, hvori følgende skal oplyses: 1) Udgifter for de 2 seneste regnskabsår, der er aflagt revideret årsrapport for. 2) Egenfinansiering, dvs. størrelsen af private og ikke offentlige indtægter for de 2 seneste regnskabsår, der er aflagt revideret årsrapport for. 3) Kontingentindtægter for de 2 seneste regnskabsår, der er aflagt revideret årsrapport for. Stk. 3. De beløb, der angives i forbindelse med ansøgning om tilskud, jf. stk. 2, skal dokumenteres af revisor i form af en underskreven specifikation. Stk. 4. Paraplyorganisationer, der søger om tilskud fra delpuljen til landsdækkende handicaporganisationer og -foreninger, er ikke omfattet af stk. 2. Stk. 5. Social- og Boligstyrelsen kan under særlige forhold beslutte at anvende nøgletal fra andre regnskabsår end de i stk. 2 angivne."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Ansøger skal ledes af en bestyrelse. Stk. 2. Bestyrelsen er ansvarlig for, at ansøgers formål varetages i overensstemmelse med gældende lovgivning og ansøgningspuljen. Stk. 3. Hvis ansøger har en daglig ledelse, skal den daglige ledelse handle inden for de budget- og bevillingsmæssige rammer samt øvrige tilskudsbetingelser i afgørelsen."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Social- og Boligstyrelsen fastsætter retningslinjer for indkaldelse af ansøgninger og for kravene til sådanne ansøgninger. Retningslinjerne offentliggøres på Social- og Boligstyrelsens elektroniske ansøgningsportal."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Ansøgere kan indgive ansøgning om støtte fra ansøgningspuljen og indberette oplysninger ved anvendelse af den digitale løsning, som Social- og Boligstyrelsen stiller til rådighed (Social- og Boligstyrelsens elektroniske ansøgningsportal). Stk. 2. Ansøgning om støtte fra ansøgningspuljen skal indgives på den ansøgningsblanket, som Social- og Boligstyrelsen har udarbejdet til ansøgningspuljen efter denne bekendtgørelse. Ansøgningen skal vedlægges de bilag, der fremgår af ansøgningsmaterialet. Stk. 3. Indberetning af oplysninger skal overholde eventuelle formkrav. Stk. 4. Social- og Boligstyrelsen har ret til at afvise ansøgninger og indberettede oplysninger, som ikke overholder formalia."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Der kan ydes tilskud til følgende udgifter: 1) Lønudgifter i organisationen. 2) Konsulenthonorarer. 3) Udgifter til revisor. 4) Lovpligtige forsikringer, herunder arbejdsskadeforsikringer. 5) Udgifter til transport. 6) Udgifter til aktiviteter. 7) Udgifter til uddannelses- og kursusaktiviteter for frivillige. 8) Udgifter til formidling. 9) Udgifter til lokaler. 10) Småanskaffelser, herunder kontorhold. 11) Øvrige aktiviteter inden for puljens formål."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Der kan ikke ydes tilskud til dækning af følgende udgifter: 1) Anskaffelse af fast ejendom. 2) Anlægsudgifter, herunder ombygning og renovering. 3) Dækning af underskud. 4) Tilskud til enkeltpersoners underhold, herunder vouchers, gavekort og gaver. 5) Aktiviteter der fuldt ud er finansieret fra anden side. 6) Aktiviteter for personer uden lovligt ophold i Danmark. 7) Udgifter til projekter forankret i udlandet samt Grønland og Færøerne. 8) Kommerciel virksomhed."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Tilskud udbetales ratevis."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Udbetaling af tilskud sker efter, at Social- og Boligstyrelsen har modtaget anmodning om udbetaling fra tilskudsmodtager. Stk. 2. Anmodning om udbetaling skal være modtaget i Social- og Boligstyrelsen senest 3 måneder efter, at Social- og Boligstyrelsen har udstedt tilskudsbrevet. Hvis anmodningen om udbetaling ikke er modtaget i Social- og Boligstyrelsen inden for fristen, kan Social- og Boligstyrelsen lade tilskuddet bortfalde uden yderligere varsel, jf. § 39, nr. 3."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Tilskud udbetales som acontoudbetaling på baggrund af indeværende års forventede overskud og udbytte fra spilselskaberne. Der forventes at ske efterregulering i efterfølgende år."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Tilskudsmodtager kan videreføre over- eller underskud til anvendelse inden for tilskudsmodtagers formål i det følgende regnskabsår, medmindre andet er besluttet i forbindelse med afgørelsen om ydelse af tilskud."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. For driftstilskud, der ydes efter § 7, stk. 1, nr. 1, i lov om udlodning af overskud fra lotteri, skal tilskudsmodtager senest 4 måneder efter regnskabsårets udløb indsende følgende materiale til Social- og Boligstyrelsen: 1) Revideret regnskab forsynet med en påtegning efter det for revisor gældende erklæringsparadigme for den uafhængige revisors påtegning, jf. Rigsrevisionens standarder for offentlig revision (SOR) 5, som findes på Rigsrevisionens hjemmeside. 2) Genpart af revisionsberetningen. Stk. 2. Regnskabsåret er 12 på hinanden følgende måneder. Stk. 3. Kan tilskudsmodtager ikke nå at aflægge et revideret regnskab og revisionsberetningen inden 4 måneder efter regnskabsårets udløb, kan fristen i særlige tilfælde forlænges."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Regnskabet skal give et retvisende billede af tilskudsmodtagers aktiver og passiver, økonomiske stilling samt resultat. Tilskuddet skal indtægtsføres og være specificeret i regnskabet. Tilskuddets anvendelse skal fremgå særskilt i en note til årsregnskabet, specificeret på udgiftsposter. Stk. 2. Regnskabet skal underskrives af tilskudsmodtager. Er tilskudsmodtager en institution eller organisation, skal regnskabet underskrives af samtlige medlemmer af tilskudsmodtagers bestyrelse, forretningsudvalg eller et andet ledelsesorgan, der tegner tilskudsansvarlig. Stk. 3. Social- og Boligstyrelsen kan indkalde grunddokumentation, herunder bilag, for de afholdte udgifter."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Der skal udføres revision af institutionens årsrapport. Revisionen skal udføres af en godkendt revisor efter lov om godkendte revisorer og revisionsvirksomheder (revisorloven). Revisoren antages og afskediges af bestyrelsen for institutionen. Stk. 2. Bestyrelsen meddeler Social- og Boligstyrelsen, når der antages en ny revisor. Stk. 3. I tilfælde af revisorskift skal den tiltrædende revisor rette henvendelse til den fratrædende revisor, der har pligt til at oplyse årsagen til fratrædelsen. Social- og Boligstyrelsen kan indhente denne dokumentation fra institutionen. Stk. 4. Revisionen udføres efter aftale mellem institutionen og den godkendte revisor. Den godkendte revisor påser, at forudsætningerne for, at revisor kan acceptere og gennemføre opgaven, er opfyldt. Institutionen skal give revisor de oplysninger, som må anses at have betydning for revisors opgave. Stk. 5. Gennemførelsen af revisionen i overensstemmelse med denne bekendtgørelse er en betingelse for, at institutionen kan oppebære tilskud fra Social- og Boligstyrelsen. De vilkår for revisors opgave, der følger af denne bekendtgørelse, kan ikke tilsidesættes ved aftale mellem revisor og institutionen."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Den godkendte revisors opgave omfatter årsrapporterne for institutionen, som hvert år udarbejdes af institutionens ledelse i henhold til kravene om regnskabet i §§ 18 og 19. Stk. 2. Revisionen omfatter institutionens årsregnskab, der fremgår af årsrapporten, medmindre andet fremgår af Social- og Boligstyrelsens tilsagn om tilskud."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Revisionen udføres i overensstemmelse med internationale standarder om revision og de yderligere krav, der er gældende i Danmark, samt standarderne for offentlig revision. Standarderne for offentlig revision præciserer de særlige krav til en revision af et årsregnskab, der følger af god offentlig revisionsskik, således som dette begreb er fastlagt i § 3 i lov om revisionen af statens regnskaber m.m. (lovbekendtgørelse nr. 101 af 19. januar 2012). Dette indebærer, at revisor gennemfører juridisk-kritiske revisioner og forvaltningsrevisioner som led i opgaven."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Revisor skal udforme en erklæring om den udførte revision, der skal fremgå af årsrapporten som en påtegning af det reviderede årsregnskab. Det skal fremgå af revisors påtegning, at opgaven udføres på grundlag af bestemmelserne i denne bekendtgørelse. Stk. 2. Revisor skal oplyse i påtegningen, at revisor har udført sin revision i overensstemmelse med standarderne for offentlig revision (SOR)."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Revisor skal udarbejde protokollater, der skal indeholde de oplysninger, som revisor skriftligt kommunikerer til institutionens øverste ledelse som led i opgaven. Stk. 2. Protokollatet skal indeholde revisors rapportering af konklusionerne af alle juridisk-kritiske revisioner og forvaltningsrevisioner, som revisor gennemfører i overensstemmelse med standarderne for offentlig revision. Protokollatet skal desuden indeholde revisors rotationsplan for temaer vedr. juridisk-kritisk revision og forvaltningsrevision. Stk. 3. Revisor skal påse, at institutionen indsender en genpart af protokollaterne til Social- og Boligstyrelsen sammen med årsrapporten med det påtegnede årsregnskab."
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Bliver revisor opmærksom på lovovertrædelser eller tilsidesættelser af forskrifter af væsentlig betydning i forbindelse med tilskuddets forvaltning, påhviler det revisor straks at give institutionens ledelse meddelelse herom og at påse, at institutionen straks giver Social- og Boligstyrelsen meddelelse herom. I modsat fald er det revisors pligt at meddele Social- og Boligstyrelsen herom. Revisors bemærkninger indsendes sammen med meddelelsen. Stk. 2. Det samme gælder, hvis 1) fortsættelsen af driften er usikker af økonomiske eller andre årsager, eller 2) revisor agter at fratræde opgaven, fordi forudsætningerne for gennemførelsen af en revision i overensstemmelse med gældende etiske og faglige krav og standarder ikke længere er til stede, og dette skyldes forhold hos institutionen."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. For driftstilskud, der ydes efter § 7, stk. 1, nr. 1, i lov om udlodning af overskud fra lotteri, skal tilskudsmodtager senest 4 måneder efter regnskabsårets udløb indsende revideret årsrapport til Social- og Boligstyrelsen. Stk. 2. Regnskabsåret er 12 på hinanden følgende måneder. Stk. 3. Kan tilskudsmodtager ikke nå at aflægge et revideret regnskab inden 4 måneder efter regnskabsårets udløb, kan fristen i særlige tilfælde forlænges."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Regnskabet skal give et retvisende billede af tilskudsmodtagers aktiver og passiver, økonomiske stilling samt resultat. Tilskuddet skal indtægtsføres og være specificeret i regnskabet. Tilskuddets anvendelse skal fremgå særskilt i en note til årsregnskabet, specificeret på udgiftsposter. Stk. 2. Regnskabet skal underskrives af tilskudsmodtager. Er tilskudsmodtager en institution eller organisation, skal regnskabet underskrives af samtlige medlemmer af tilskudsmodtagers bestyrelse, forretningsudvalg eller et andet ledelsesorgan, der tegner tilskudsansvarlig. Stk. 3. Social- og Boligstyrelsen kan indkalde grunddokumentation, herunder bilag, for de afholdte udgifter."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Årsregnskabet for modtagere af tilskud på 100.000 kr. eller derunder skal være revideret af en af tilskudsmodtager valgt revisor, der skal være regnskabskyndig, men ikke behøver være registreret eller statsautoriseret. Revisor skal være uafhængig af tilskudsmodtagers virksomhed og må ikke have nogen personlig eller økonomisk interesse i revisionens udfald. Stk. 2. Revisor skal påse, at 1) årsregnskabet er udarbejdet i overensstemmelse med bestemmelserne i § 27, 2) tilskuddet er anvendt i tilskudsåret, 3) tilskuddet er anvendt til formålet og 4) tilskuddet er anvendt sparsommeligt. Stk. 3. Ved revisorskift i tilskudsperioden skal den tiltrædende revisor rette henvendelse til den fratrædende revisor, der har pligt til at oplyse grunden til fratrædelsen. Desuden skal tilskudsmodtager skriftligt give Social- og Boligstyrelsen besked om revisorskift."
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Revisor skal udforme en erklæring om den udførte revision, der skal fremgå af årsrapporten som en påtegning af det reviderede årsregnskab. Det skal fremgå af revisors påtegning, at opgaven udføres på grundlag af bestemmelserne i denne bekendtgørelse."
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Årsregnskabet for modtagere af tilskud over 100.000 kr. skal revideres af en godkendt eller statsautoriseret revisor. Der skal udføres revision af institutionens årsrapport. Revisionen skal udføres efter lov om godkendte revisorer og revisionsvirksomheder (revisorloven). Revisoren antages og afskediges af bestyrelsen for institutionen. Stk. 2. Bestyrelsen meddeler Social- og Boligstyrelsen, når der antages en ny revisor. Stk. 3. I tilfælde af revisorskift skal den tiltrædende revisor rette henvendelse til den fratrædende revisor, der har pligt til at oplyse årsagen til fratrædelsen. Social- og Boligstyrelsen kan indhente denne dokumentation fra institutionen. Stk. 4. Revisionen udføres efter aftale mellem institutionen og den godkendte revisor. Den godkendte revisor påser, at forudsætningerne for, at revisor kan acceptere og gennemføre opgaven, er opfyldt. Institutionen skal give revisor de oplysninger, som må anses at have betydning for revisors opgave. Stk. 5. Gennemførelsen af revisionen i overensstemmelse med denne bekendtgørelse er en betingelse for, at institutionen kan oppebære tilskud fra Social- og Boligstyrelsen. De vilkår for revisors opgave, der følger af denne bekendtgørelse, kan ikke tilsidesættes ved aftale mellem revisor og institutionen."
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Den godkendte revisors opgave omfatter årsrapporterne for institutionen, som hvert år udarbejdes af institutionens ledelse i henhold til kravene om regnskabet i §§ 26 og 27. Stk. 2. Revisionen omfatter institutionens årsregnskab, der fremgår af årsrapporten, medmindre andet fremgår af Social- og Boligstyrelsens tilsagn om tilskud."
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Revisionen udføres i overensstemmelse med internationale standarder om revision og de yderligere krav, der er gældende i Danmark, samt standarderne for offentlig revision. Standarderne for offentlig revision præciserer de særlige krav til en revision af et årsregnskab, der følger af god offentlig revisionsskik, således som dette begreb er fastlagt i § 3 i lov om revisionen af statens regnskaber m.m. (lovbekendtgørelse nr. 101 af 19. januar 2012). Dette indebærer, at revisor gennemfører juridisk-kritiske revisioner og forvaltningsrevisioner som led i opgaven."
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Revisor skal udforme en erklæring om den udførte revision, der skal fremgå af årsrapporten som en påtegning af det reviderede årsregnskab. Det skal fremgå af revisors påtegning, at opgaven udføres på grundlag af bestemmelserne i denne bekendtgørelse. Stk. 2. Revisor skal oplyse i påtegningen, at revisor har udført sin revision i overensstemmelse med standarderne for offentlig revision (SOR)."
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Revisor skal udarbejde protokollater, der skal indeholde de oplysninger, som revisor skriftligt kommunikerer til institutionens øverste ledelse som led i opgaven. Stk. 2. Protokollatet skal indeholde revisors rapportering af konklusionerne af alle juridisk-kritiske revisioner og forvaltningsrevisioner, som revisor gennemfører i overensstemmelse med standarderne for offentlig revision. Protokollatet skal desuden indeholde revisors rotationsplan for temaer vedr. juridisk-kritisk revision og forvaltningsrevision. Stk. 3. Revisor skal påse, at institutionen indsender en genpart af protokollaterne til Social- og Boligstyrelsen sammen med årsrapporten med det påtegnede årsregnskab."
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Bliver revisor opmærksom på lovovertrædelser eller tilsidesættelser af forskrifter af væsentlig betydning i forbindelse med tilskuddets forvaltning, påhviler det revisor straks at give institutionens ledelse meddelelse herom og at påse, at institutionen straks giver Social- og Boligstyrelsen meddelelse herom. I modsat fald er det revisors pligt at meddele Social- og Boligstyrelsen herom. Revisors bemærkninger indsendes sammen med meddelelsen. Stk. 2. Det samme gælder, hvis 1) fortsættelsen af driften er usikker af økonomiske eller andre årsager, eller 2) revisor agter at fratræde opgaven, fordi forudsætningerne for gennemførelsen af en revision i overensstemmelse med gældende etiske og faglige krav og standarder ikke længere er til stede, og dette skyldes forhold hos institutionen."
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Tilskudsmodtager skal opbevare regnskabsmaterialet i mindst 5 år regnet fra udgangen af det kalenderår, hvor regnskab for tilskuddet afgives."
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Tilskudsmodtager skal straks underrette Social- og Boligstyrelsen skriftligt, hvis tilskudsmodtager bliver bekendt med forhold, der kan medføre suspension, bortfald eller tilbagebetaling af tilskud, jf. §§ 39-41."
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Social- og Boligstyrelsen kan pålægge tilskudsmodtager at dokumentere, at betingelserne for tilskud er opfyldt. Stk. 2. Tilskudsmodtager kan pålægges at indsende nærmere oplysninger om projektet, herunder statusrapporter, projektregnskaber, reviderede regnskaber, budgetter og revisionserklæringer m.v."
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Social- og Boligstyrelsen kan beslutte, at udbetaling af tilskuddet suspenderes, hvis 1) Social- og Boligstyrelsen bliver bekendt med forhold, som rejser tvivl om, hvorvidt tilskudsmodtager anvender tilskuddet i overensstemmelse med den godkendte indholdsmæssige og økonomiske ramme, 2) tilskudsmodtager har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for tilsagnet om tilskud, 3) tilskudsmodtager ikke har indsendt relevante dokumenter i overensstemmelse med vilkårene for tilskuddet, eller Social- og Boligstyrelsen ikke kan godkende oplysningerne heri, 4) en forfalden tilbagebetaling for et tilskud fra Social- og Boligstyrelsen ikke er indbetalt til Social- og Boligstyrelsen, 5) tilskudsmodtager ophører, 6) tilskudsmodtager begæres konkurs, træder i likvidation, standser sine betalinger, indleder forhandlinger om tvangsakkord, eller hvis der foretages udlæg eller arrest hos tilskudsmodtager, eller 7) der ikke i henhold til tilsagnets vilkår indsendes grunddokumentation for afholdte udgifter, 8) tilskudsmodtager ikke indsender det endelige regnskab senest 4 måneder efter tilskudsperiodens udløb (medmindre andet er fastsat i tilsagnet), 9) tilskuddet ikke anvendes i overensstemmelse med vilkårene, eller 10) forudsætningerne for tilskuddet i øvrigt er ændrede. Stk. 2. Udbetaling af tilskuddet genoptages, når Social- og Boligstyrelsen træffer beslutning herom."
    },
    {
      "provision_ref": "11:40",
      "chapter": "11",
      "section": "40",
      "content": "§ 40. Social- og Boligstyrelsen kan træffe afgørelse om, at tilskuddet bortfalder helt eller delvist, og at udbetalte tilskud skal tilbagebetales helt eller delvist, hvis 1) udbetaling af tilskud er suspenderet, eller der er grundlag for at suspendere udbetaling af tilskuddet, jf. § 39, stk. 1, nr. 2-7, 2) tilskuddet ikke anvendes i overensstemmelse med eller afviger markant fra den godkendte indholdsmæssige og økonomiske ramme for tilskuddet, eller 3) en forfalden tilbagebetaling for et tilskud fra Social- og Boligstyrelsen ikke er indbetalt til Social- og Boligstyrelsen senest 2 måneder efter forfaldsdagen."
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Social- og Boligstyrelsen kan beslutte, at udbetalte tilskud skal tilbagebetales helt eller delvis, hvis 1) der er sket helt eller delvist bortfald af tilskud i henhold til § 40, eller 2) hele beløbet ikke er brugt og ikke ønskes overført til næste periode. Stk. 2. Ved hel eller delvis tilbagebetaling af udbetalt tilskud opkræves det skyldige beløb til betaling senest 14 dage efter påkrav."
    },
    {
      "provision_ref": "12:42",
      "chapter": "12",
      "section": "42",
      "content": "§ 42. Bekendtgørelsen træder i kraft den 31. januar 2025. Stk. 2. For tilskud, der ydes i medfør af denne bekendtgørelse, finder bekendtgørelse nr. 97 af 27. januar 2014 om regnskab og revision m.v. af regnskaber for modtagere af tilskud fra puljer under Social-, Børne- og Integrationsministeriets område ikke anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på Social- og Boligstyrelsens forvaltning af tilskud fra ansøgningspuljen til handicaporganisationer og -foreninger på det sociale område, jf. § 07.18.19.20. på finansloven for finansåret 2025.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Social- og Boligstyrelsen kan yde tilskud fra ansøgningspuljen til handicaporganisationer og -foreninger på det sociale område i overensstemmelse med reglerne i denne bekendtgørelse. Stk. 2. Ansøgningspuljen opdeles i to delpuljer, jf. § 6, stk. 1 og 2, som hver får en fast procentdel af den samlede ansøgningspulje: 1) Delpuljen til landsdækkende handicaporganisationer og -foreninger, jf. § 6, stk. 1, tildeles 97,6 pct. 2) Delpuljen til landsdækkende hovedforeninger for en eller flere sjældne diagnoser eller sjældne handicap, jf. § 6, stk. 2, tildeles 2,4 pct. Stk. 3. Ansøger kan kun modtage tilskud fra én af delpuljerne.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgningspuljens ansøgerkreds er landsdækkende handicaporganisationer og -foreninger.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgningspuljens formål er at styrke landsdækkende handicaporganisationer og -foreningers arbejde på det sociale område i form af generel interessevaretagelse og konkrete aktiviteter for personer med handicap.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgningspuljens målgruppe er personer med handicap og pårørende.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Der gælder følgende tildelingskriterier for at opnå tilskud fra delpuljen til landsdækkende handicaporganisationer og -foreninger: 1) Ansøger skal have sit virke inden for handicapområdet og varetage både generel interessevaretagelse og konkrete aktiviteter for personer med handicap. 2) Ansøger skal være formaliseret som en juridisk enhed. 3) Ansøger skal være en landsdækkende hovedorganisation. 4) Ansøger skal have bevist sin eksistensberettigelse, herunder eksisteret i minimum 5 år og have minimum 500 kontingentbetalende medlemmer. 5) Ansøger skal dække bredt inden for sin målgruppe. 6) Ansøger skal medsende organisationens vedtægter eller fundats. Stk. 2. Der gælder følgende tildelingskriterier for at opnå tilskud fra delpuljen til landsdækkende hovedforeninger for en eller flere sjældne diagnoser eller sjældne handicap: 1) Ansøger skal have sit virke inden for handicapområdet og varetage både generel interessevaretagelse og konkrete aktiviteter for personer med handicap. 2) Ansøger skal være formaliseret som en juridisk enhed. 3) Ansøger skal være en landsdækkende hovedforening. 4) Ansøger skal have bevist sin eksistensberettigelse, herunder eksisteret i minimum 2 år og have minimum 15 kontingentbetalende medlemmer. 5) Ansøger skal dække bredt inden for sin målgruppe. 6) Ansøger skal medsende organisationens vedtægter eller fundats. Stk. 3. Der gælder følgende krav til en paraplyorganisation for at opnå tilskud fra én af de to delpuljer, jf. stk. 1 og 2: 1) Ansøger skal have minimum otte medlemsorganisationer, der alle er hovedorganisationer og berettigede til at modtage tilskud fra ansøgningspuljen. 2) Ansøger skal have eksisteret i minimum 1 år. 3) Ansøger skal dække bredt inden for handicapområdet, dvs. den skal dække minimum tre ud af følgende fire kategorier i FN’s handicapkonvention: langvarig fysisk, psykisk, intellektuel eller sensorisk funktionsnedsættelse. 4) Ansøger skal have en veldefineret rolle og funktion. Stk. 4. Hvis ansøger har modtaget tilskud til drift fra andre udlodningspuljer, der fordeles efter lov nr. 1532 af 19. december 2017 om udlodning af overskud og udbytte fra lotteri, kan der ikke ydes tilskud fra denne ansøgningspulje.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ansøgningen vurderes på baggrund af, om 1) ansøgers formål falder inden for ansøgningspuljens formål, 2) ansøger falder inden for ansøgningspuljens ansøgerkreds, 3) ansøgers målgruppe falder inden for ansøgningspuljens målgruppe, 4) ansøger opfylder tildelingskriterierne, jf. § 6, og 5) ansøger opfylder krav til budget, jf. § 8.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ansøger skal indsende et samlet, bestyrelsesgodkendt budget for tilskudsåret. Budgettet skal udarbejdes, så det udgør en fyldestgørende og sandfærdig beskrivelse af ansøgers forventede udgifter. Stk. 2. Ansøgere, der søger om tilskud fra delpuljen til landsdækkende handicaporganisationer og -foreninger, jf. § 6, stk. 1, skal desuden indgive en erklæring, hvori følgende skal oplyses: 1) Udgifter for de 2 seneste regnskabsår, der er aflagt revideret årsrapport for. 2) Egenfinansiering, dvs. størrelsen af private og ikke offentlige indtægter for de 2 seneste regnskabsår, der er aflagt revideret årsrapport for. 3) Kontingentindtægter for de 2 seneste regnskabsår, der er aflagt revideret årsrapport for. Stk. 3. De beløb, der angives i forbindelse med ansøgning om tilskud, jf. stk. 2, skal dokumenteres af revisor i form af en underskreven specifikation. Stk. 4. Paraplyorganisationer, der søger om tilskud fra delpuljen til landsdækkende handicaporganisationer og -foreninger, er ikke omfattet af stk. 2. Stk. 5. Social- og Boligstyrelsen kan under særlige forhold beslutte at anvende nøgletal fra andre regnskabsår end de i stk. 2 angivne.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Ansøger skal ledes af en bestyrelse. Stk. 2. Bestyrelsen er ansvarlig for, at ansøgers formål varetages i overensstemmelse med gældende lovgivning og ansøgningspuljen. Stk. 3. Hvis ansøger har en daglig ledelse, skal den daglige ledelse handle inden for de budget- og bevillingsmæssige rammer samt øvrige tilskudsbetingelser i afgørelsen.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Social- og Boligstyrelsen fastsætter retningslinjer for indkaldelse af ansøgninger og for kravene til sådanne ansøgninger. Retningslinjerne offentliggøres på Social- og Boligstyrelsens elektroniske ansøgningsportal.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Ansøgere kan indgive ansøgning om støtte fra ansøgningspuljen og indberette oplysninger ved anvendelse af den digitale løsning, som Social- og Boligstyrelsen stiller til rådighed (Social- og Boligstyrelsens elektroniske ansøgningsportal). Stk. 2. Ansøgning om støtte fra ansøgningspuljen skal indgives på den ansøgningsblanket, som Social- og Boligstyrelsen har udarbejdet til ansøgningspuljen efter denne bekendtgørelse. Ansøgningen skal vedlægges de bilag, der fremgår af ansøgningsmaterialet. Stk. 3. Indberetning af oplysninger skal overholde eventuelle formkrav. Stk. 4. Social- og Boligstyrelsen har ret til at afvise ansøgninger og indberettede oplysninger, som ikke overholder formalia.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Der kan ydes tilskud til følgende udgifter: 1) Lønudgifter i organisationen. 2) Konsulenthonorarer. 3) Udgifter til revisor. 4) Lovpligtige forsikringer, herunder arbejdsskadeforsikringer. 5) Udgifter til transport. 6) Udgifter til aktiviteter. 7) Udgifter til uddannelses- og kursusaktiviteter for frivillige. 8) Udgifter til formidling. 9) Udgifter til lokaler. 10) Småanskaffelser, herunder kontorhold. 11) Øvrige aktiviteter inden for puljens formål.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Der kan ikke ydes tilskud til dækning af følgende udgifter: 1) Anskaffelse af fast ejendom. 2) Anlægsudgifter, herunder ombygning og renovering. 3) Dækning af underskud. 4) Tilskud til enkeltpersoners underhold, herunder vouchers, gavekort og gaver. 5) Aktiviteter der fuldt ud er finansieret fra anden side. 6) Aktiviteter for personer uden lovligt ophold i Danmark. 7) Udgifter til projekter forankret i udlandet samt Grønland og Færøerne. 8) Kommerciel virksomhed.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Tilskud udbetales ratevis.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Udbetaling af tilskud sker efter, at Social- og Boligstyrelsen har modtaget anmodning om udbetaling fra tilskudsmodtager. Stk. 2. Anmodning om udbetaling skal være modtaget i Social- og Boligstyrelsen senest 3 måneder efter, at Social- og Boligstyrelsen har udstedt tilskudsbrevet. Hvis anmodningen om udbetaling ikke er modtaget i Social- og Boligstyrelsen inden for fristen, kan Social- og Boligstyrelsen lade tilskuddet bortfalde uden yderligere varsel, jf. § 39, nr. 3.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Tilskud udbetales som acontoudbetaling på baggrund af indeværende års forventede overskud og udbytte fra spilselskaberne. Der forventes at ske efterregulering i efterfølgende år.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Tilskudsmodtager kan videreføre over- eller underskud til anvendelse inden for tilskudsmodtagers formål i det følgende regnskabsår, medmindre andet er besluttet i forbindelse med afgørelsen om ydelse af tilskud.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. For driftstilskud, der ydes efter § 7, stk. 1, nr. 1, i lov om udlodning af overskud fra lotteri, skal tilskudsmodtager senest 4 måneder efter regnskabsårets udløb indsende følgende materiale til Social- og Boligstyrelsen: 1) Revideret regnskab forsynet med en påtegning efter det for revisor gældende erklæringsparadigme for den uafhængige revisors påtegning, jf. Rigsrevisionens standarder for offentlig revision (SOR) 5, som findes på Rigsrevisionens hjemmeside. 2) Genpart af revisionsberetningen. Stk. 2. Regnskabsåret er 12 på hinanden følgende måneder. Stk. 3. Kan tilskudsmodtager ikke nå at aflægge et revideret regnskab og revisionsberetningen inden 4 måneder efter regnskabsårets udløb, kan fristen i særlige tilfælde forlænges.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Regnskabet skal give et retvisende billede af tilskudsmodtagers aktiver og passiver, økonomiske stilling samt resultat. Tilskuddet skal indtægtsføres og være specificeret i regnskabet. Tilskuddets anvendelse skal fremgå særskilt i en note til årsregnskabet, specificeret på udgiftsposter. Stk. 2. Regnskabet skal underskrives af tilskudsmodtager. Er tilskudsmodtager en institution eller organisation, skal regnskabet underskrives af samtlige medlemmer af tilskudsmodtagers bestyrelse, forretningsudvalg eller et andet ledelsesorgan, der tegner tilskudsansvarlig. Stk. 3. Social- og Boligstyrelsen kan indkalde grunddokumentation, herunder bilag, for de afholdte udgifter.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Der skal udføres revision af institutionens årsrapport. Revisionen skal udføres af en godkendt revisor efter lov om godkendte revisorer og revisionsvirksomheder (revisorloven). Revisoren antages og afskediges af bestyrelsen for institutionen. Stk. 2. Bestyrelsen meddeler Social- og Boligstyrelsen, når der antages en ny revisor. Stk. 3. I tilfælde af revisorskift skal den tiltrædende revisor rette henvendelse til den fratrædende revisor, der har pligt til at oplyse årsagen til fratrædelsen. Social- og Boligstyrelsen kan indhente denne dokumentation fra institutionen. Stk. 4. Revisionen udføres efter aftale mellem institutionen og den godkendte revisor. Den godkendte revisor påser, at forudsætningerne for, at revisor kan acceptere og gennemføre opgaven, er opfyldt. Institutionen skal give revisor de oplysninger, som må anses at have betydning for revisors opgave. Stk. 5. Gennemførelsen af revisionen i overensstemmelse med denne bekendtgørelse er en betingelse for, at institutionen kan oppebære tilskud fra Social- og Boligstyrelsen. De vilkår for revisors opgave, der følger af denne bekendtgørelse, kan ikke tilsidesættes ved aftale mellem revisor og institutionen.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Den godkendte revisors opgave omfatter årsrapporterne for institutionen, som hvert år udarbejdes af institutionens ledelse i henhold til kravene om regnskabet i §§ 18 og 19. Stk. 2. Revisionen omfatter institutionens årsregnskab, der fremgår af årsrapporten, medmindre andet fremgår af Social- og Boligstyrelsens tilsagn om tilskud.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Revisionen udføres i overensstemmelse med internationale standarder om revision og de yderligere krav, der er gældende i Danmark, samt standarderne for offentlig revision. Standarderne for offentlig revision præciserer de særlige krav til en revision af et årsregnskab, der følger af god offentlig revisionsskik, således som dette begreb er fastlagt i § 3 i lov om revisionen af statens regnskaber m.m. (lovbekendtgørelse nr. 101 af 19. januar 2012). Dette indebærer, at revisor gennemfører juridisk-kritiske revisioner og forvaltningsrevisioner som led i opgaven.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Revisor skal udforme en erklæring om den udførte revision, der skal fremgå af årsrapporten som en påtegning af det reviderede årsregnskab. Det skal fremgå af revisors påtegning, at opgaven udføres på grundlag af bestemmelserne i denne bekendtgørelse. Stk. 2. Revisor skal oplyse i påtegningen, at revisor har udført sin revision i overensstemmelse med standarderne for offentlig revision (SOR).",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Revisor skal udarbejde protokollater, der skal indeholde de oplysninger, som revisor skriftligt kommunikerer til institutionens øverste ledelse som led i opgaven. Stk. 2. Protokollatet skal indeholde revisors rapportering af konklusionerne af alle juridisk-kritiske revisioner og forvaltningsrevisioner, som revisor gennemfører i overensstemmelse med standarderne for offentlig revision. Protokollatet skal desuden indeholde revisors rotationsplan for temaer vedr. juridisk-kritisk revision og forvaltningsrevision. Stk. 3. Revisor skal påse, at institutionen indsender en genpart af protokollaterne til Social- og Boligstyrelsen sammen med årsrapporten med det påtegnede årsregnskab.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Bliver revisor opmærksom på lovovertrædelser eller tilsidesættelser af forskrifter af væsentlig betydning i forbindelse med tilskuddets forvaltning, påhviler det revisor straks at give institutionens ledelse meddelelse herom og at påse, at institutionen straks giver Social- og Boligstyrelsen meddelelse herom. I modsat fald er det revisors pligt at meddele Social- og Boligstyrelsen herom. Revisors bemærkninger indsendes sammen med meddelelsen. Stk. 2. Det samme gælder, hvis 1) fortsættelsen af driften er usikker af økonomiske eller andre årsager, eller 2) revisor agter at fratræde opgaven, fordi forudsætningerne for gennemførelsen af en revision i overensstemmelse med gældende etiske og faglige krav og standarder ikke længere er til stede, og dette skyldes forhold hos institutionen.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. For driftstilskud, der ydes efter § 7, stk. 1, nr. 1, i lov om udlodning af overskud fra lotteri, skal tilskudsmodtager senest 4 måneder efter regnskabsårets udløb indsende revideret årsrapport til Social- og Boligstyrelsen. Stk. 2. Regnskabsåret er 12 på hinanden følgende måneder. Stk. 3. Kan tilskudsmodtager ikke nå at aflægge et revideret regnskab inden 4 måneder efter regnskabsårets udløb, kan fristen i særlige tilfælde forlænges.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Regnskabet skal give et retvisende billede af tilskudsmodtagers aktiver og passiver, økonomiske stilling samt resultat. Tilskuddet skal indtægtsføres og være specificeret i regnskabet. Tilskuddets anvendelse skal fremgå særskilt i en note til årsregnskabet, specificeret på udgiftsposter. Stk. 2. Regnskabet skal underskrives af tilskudsmodtager. Er tilskudsmodtager en institution eller organisation, skal regnskabet underskrives af samtlige medlemmer af tilskudsmodtagers bestyrelse, forretningsudvalg eller et andet ledelsesorgan, der tegner tilskudsansvarlig. Stk. 3. Social- og Boligstyrelsen kan indkalde grunddokumentation, herunder bilag, for de afholdte udgifter.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Årsregnskabet for modtagere af tilskud på 100.000 kr. eller derunder skal være revideret af en af tilskudsmodtager valgt revisor, der skal være regnskabskyndig, men ikke behøver være registreret eller statsautoriseret. Revisor skal være uafhængig af tilskudsmodtagers virksomhed og må ikke have nogen personlig eller økonomisk interesse i revisionens udfald. Stk. 2. Revisor skal påse, at 1) årsregnskabet er udarbejdet i overensstemmelse med bestemmelserne i § 27, 2) tilskuddet er anvendt i tilskudsåret, 3) tilskuddet er anvendt til formålet og 4) tilskuddet er anvendt sparsommeligt. Stk. 3. Ved revisorskift i tilskudsperioden skal den tiltrædende revisor rette henvendelse til den fratrædende revisor, der har pligt til at oplyse grunden til fratrædelsen. Desuden skal tilskudsmodtager skriftligt give Social- og Boligstyrelsen besked om revisorskift.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Revisor skal udforme en erklæring om den udførte revision, der skal fremgå af årsrapporten som en påtegning af det reviderede årsregnskab. Det skal fremgå af revisors påtegning, at opgaven udføres på grundlag af bestemmelserne i denne bekendtgørelse.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Årsregnskabet for modtagere af tilskud over 100.000 kr. skal revideres af en godkendt eller statsautoriseret revisor. Der skal udføres revision af institutionens årsrapport. Revisionen skal udføres efter lov om godkendte revisorer og revisionsvirksomheder (revisorloven). Revisoren antages og afskediges af bestyrelsen for institutionen. Stk. 2. Bestyrelsen meddeler Social- og Boligstyrelsen, når der antages en ny revisor. Stk. 3. I tilfælde af revisorskift skal den tiltrædende revisor rette henvendelse til den fratrædende revisor, der har pligt til at oplyse årsagen til fratrædelsen. Social- og Boligstyrelsen kan indhente denne dokumentation fra institutionen. Stk. 4. Revisionen udføres efter aftale mellem institutionen og den godkendte revisor. Den godkendte revisor påser, at forudsætningerne for, at revisor kan acceptere og gennemføre opgaven, er opfyldt. Institutionen skal give revisor de oplysninger, som må anses at have betydning for revisors opgave. Stk. 5. Gennemførelsen af revisionen i overensstemmelse med denne bekendtgørelse er en betingelse for, at institutionen kan oppebære tilskud fra Social- og Boligstyrelsen. De vilkår for revisors opgave, der følger af denne bekendtgørelse, kan ikke tilsidesættes ved aftale mellem revisor og institutionen.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Den godkendte revisors opgave omfatter årsrapporterne for institutionen, som hvert år udarbejdes af institutionens ledelse i henhold til kravene om regnskabet i §§ 26 og 27. Stk. 2. Revisionen omfatter institutionens årsregnskab, der fremgår af årsrapporten, medmindre andet fremgår af Social- og Boligstyrelsens tilsagn om tilskud.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Revisionen udføres i overensstemmelse med internationale standarder om revision og de yderligere krav, der er gældende i Danmark, samt standarderne for offentlig revision. Standarderne for offentlig revision præciserer de særlige krav til en revision af et årsregnskab, der følger af god offentlig revisionsskik, således som dette begreb er fastlagt i § 3 i lov om revisionen af statens regnskaber m.m. (lovbekendtgørelse nr. 101 af 19. januar 2012). Dette indebærer, at revisor gennemfører juridisk-kritiske revisioner og forvaltningsrevisioner som led i opgaven.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Revisor skal udforme en erklæring om den udførte revision, der skal fremgå af årsrapporten som en påtegning af det reviderede årsregnskab. Det skal fremgå af revisors påtegning, at opgaven udføres på grundlag af bestemmelserne i denne bekendtgørelse. Stk. 2. Revisor skal oplyse i påtegningen, at revisor har udført sin revision i overensstemmelse med standarderne for offentlig revision (SOR).",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Revisor skal udarbejde protokollater, der skal indeholde de oplysninger, som revisor skriftligt kommunikerer til institutionens øverste ledelse som led i opgaven. Stk. 2. Protokollatet skal indeholde revisors rapportering af konklusionerne af alle juridisk-kritiske revisioner og forvaltningsrevisioner, som revisor gennemfører i overensstemmelse med standarderne for offentlig revision. Protokollatet skal desuden indeholde revisors rotationsplan for temaer vedr. juridisk-kritisk revision og forvaltningsrevision. Stk. 3. Revisor skal påse, at institutionen indsender en genpart af protokollaterne til Social- og Boligstyrelsen sammen med årsrapporten med det påtegnede årsregnskab.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Bliver revisor opmærksom på lovovertrædelser eller tilsidesættelser af forskrifter af væsentlig betydning i forbindelse med tilskuddets forvaltning, påhviler det revisor straks at give institutionens ledelse meddelelse herom og at påse, at institutionen straks giver Social- og Boligstyrelsen meddelelse herom. I modsat fald er det revisors pligt at meddele Social- og Boligstyrelsen herom. Revisors bemærkninger indsendes sammen med meddelelsen. Stk. 2. Det samme gælder, hvis 1) fortsættelsen af driften er usikker af økonomiske eller andre årsager, eller 2) revisor agter at fratræde opgaven, fordi forudsætningerne for gennemførelsen af en revision i overensstemmelse med gældende etiske og faglige krav og standarder ikke længere er til stede, og dette skyldes forhold hos institutionen.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Tilskudsmodtager skal opbevare regnskabsmaterialet i mindst 5 år regnet fra udgangen af det kalenderår, hvor regnskab for tilskuddet afgives.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Tilskudsmodtager skal straks underrette Social- og Boligstyrelsen skriftligt, hvis tilskudsmodtager bliver bekendt med forhold, der kan medføre suspension, bortfald eller tilbagebetaling af tilskud, jf. §§ 39-41.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Social- og Boligstyrelsen kan pålægge tilskudsmodtager at dokumentere, at betingelserne for tilskud er opfyldt. Stk. 2. Tilskudsmodtager kan pålægges at indsende nærmere oplysninger om projektet, herunder statusrapporter, projektregnskaber, reviderede regnskaber, budgetter og revisionserklæringer m.v.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Social- og Boligstyrelsen kan beslutte, at udbetaling af tilskuddet suspenderes, hvis 1) Social- og Boligstyrelsen bliver bekendt med forhold, som rejser tvivl om, hvorvidt tilskudsmodtager anvender tilskuddet i overensstemmelse med den godkendte indholdsmæssige og økonomiske ramme, 2) tilskudsmodtager har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for tilsagnet om tilskud, 3) tilskudsmodtager ikke har indsendt relevante dokumenter i overensstemmelse med vilkårene for tilskuddet, eller Social- og Boligstyrelsen ikke kan godkende oplysningerne heri, 4) en forfalden tilbagebetaling for et tilskud fra Social- og Boligstyrelsen ikke er indbetalt til Social- og Boligstyrelsen, 5) tilskudsmodtager ophører, 6) tilskudsmodtager begæres konkurs, træder i likvidation, standser sine betalinger, indleder forhandlinger om tvangsakkord, eller hvis der foretages udlæg eller arrest hos tilskudsmodtager, eller 7) der ikke i henhold til tilsagnets vilkår indsendes grunddokumentation for afholdte udgifter, 8) tilskudsmodtager ikke indsender det endelige regnskab senest 4 måneder efter tilskudsperiodens udløb (medmindre andet er fastsat i tilsagnet), 9) tilskuddet ikke anvendes i overensstemmelse med vilkårene, eller 10) forudsætningerne for tilskuddet i øvrigt er ændrede. Stk. 2. Udbetaling af tilskuddet genoptages, når Social- og Boligstyrelsen træffer beslutning herom.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "11:40",
      "chapter": "11",
      "section": "40",
      "content": "§ 40. Social- og Boligstyrelsen kan træffe afgørelse om, at tilskuddet bortfalder helt eller delvist, og at udbetalte tilskud skal tilbagebetales helt eller delvist, hvis 1) udbetaling af tilskud er suspenderet, eller der er grundlag for at suspendere udbetaling af tilskuddet, jf. § 39, stk. 1, nr. 2-7, 2) tilskuddet ikke anvendes i overensstemmelse med eller afviger markant fra den godkendte indholdsmæssige og økonomiske ramme for tilskuddet, eller 3) en forfalden tilbagebetaling for et tilskud fra Social- og Boligstyrelsen ikke er indbetalt til Social- og Boligstyrelsen senest 2 måneder efter forfaldsdagen.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Social- og Boligstyrelsen kan beslutte, at udbetalte tilskud skal tilbagebetales helt eller delvis, hvis 1) der er sket helt eller delvist bortfald af tilskud i henhold til § 40, eller 2) hele beløbet ikke er brugt og ikke ønskes overført til næste periode. Stk. 2. Ved hel eller delvis tilbagebetaling af udbetalt tilskud opkræves det skyldige beløb til betaling senest 14 dage efter påkrav.",
      "valid_from": "2025-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "12:42",
      "chapter": "12",
      "section": "42",
      "content": "§ 42. Bekendtgørelsen træder i kraft den 31. januar 2025. Stk. 2. For tilskud, der ydes i medfør af denne bekendtgørelse, finder bekendtgørelse nr. 97 af 27. januar 2014 om regnskab og revision m.v. af regnskaber for modtagere af tilskud fra puljer under Social-, Børne- og Integrationsministeriets område ikke anvendelse.",
      "valid_from": "2025-01-27",
      "valid_to": null
    }
  ],
  "definitions": []
}
