{
  "id": "2025:1695",
  "type": "statute",
  "title": "Bekendtgørelse om betaling for Arbejdsmarkedets Erhvervssikrings og Ankestyrelsens administration af forhold, der er omfattet af lov om arbejdsskadesikring m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-12-17",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1695/xml",
  "description": "Retsinformation source. DocumentId=BE010364; AccessionNumber=B20250169505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Der betales for Arbejdsmarkedets Erhvervssikrings behandling af sager, der ved § 2 i lov om den selvejende institution Arbejdsmarkedets Erhvervssikring eller ved anden lovgivning er henlagt til Arbejdsmarkedets Erhvervssikring. Stk. 2. Der betales tillige for Arbejdsmarkedets Erhvervssikrings behandling af sager efter tidligere lovgivning, jf. § 2, stk. 2, i lov om Arbejdsmarkedets Erhvervssikring. Stk. 3. Som sager, der ved anden lovgivning er henlagt til Arbejdsmarkedets Erhvervssikring, regnes også sager om erstatning og godtgørelse efter offentlige erstatningsordninger m.v., der ikke har hjemmel i arbejdsskadesikringsloven, og som efter lov eller aftale med en offentlig myndighed behandles af Arbejdsmarkedets Erhvervssikring."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Arbejdsmarkedets Erhvervssikrings administration og behandling af sager om anmeldte ulykker betales af det forsikringsselskab, der efter arbejdsskadesikringslovens § 48, stk. 4, og § 50 har tegnet arbejdsulykkesforsikring for den sikringspligtige arbejdsgiver eller for den frivilligt sikrede selvstændige erhvervsdrivende eller medarbejdende ægtefælle, jf. arbejdsskadesikringslovens § 49, stk. 1, 1. og 3. pkt. Stk. 2. Selvforsikrede offentlige myndigheder, jf. arbejdsskadesikringslovens § 48, stk. 5, betaler for behandlingen af sager, der vedrører dem. Stk. 3. For statslige institutioner påhviler betalingen, jf. stk. 2, det enkelte ministerområde. Vedkommende minister kan fordele udgifterne på de enkelte institutioner. Stk. 4. For kommuner og regioner, der har valgt ikke at tegne arbejdsulykkesforsikring, påhviler betalingen, jf. stk. 2, den kommune eller region, som har det overordnede ansvar for den institution, hvor den anmeldte arbejdsulykke er indtruffet. Stk. 5. Agenturer og andre, som administrerer policerne på forsikringsselskabets vegne, selvforsikrede arbejdsgivere efter § 88, 2. pkt., i arbejdsskadesikringsloven, samt myndigheder, der efter §§ 4-7 i denne bekendtgørelse skal betale for behandlingen af sager vedrørende erstatningsordninger, der behandles i Arbejdsmarkedets Erhvervssikring og Ankestyrelsen, sidestilles i denne bekendtgørelse med et forsikringsselskab og er dermed betalingsforpligtet efter denne bekendtgørelse. Stk. 6. Garantifonden for skadesforsikringsselskaber betaler for behandlingen af sager, der vedrører garantifonden, jf. § 5 c i lov om en garantifond for skadesforsikringsselskaber."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Arbejdsmarkedets Erhvervssikrings administration og behandling af sager om anmeldte erhvervssygdomme betales af bidrag, som Arbejdsmarkedets Erhvervssikring har opkrævet efter arbejdsskadesikringslovens § 55 til finansiering af udgifter til erhvervssygdomme, jf. arbejdsskadesikringslovens § 49, stk. 1, 2. pkt., og § 58 b."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Reglerne i arbejdsskadesikringslovens § 48, stk. 6, 3. pkt., og § 52, stk. 4 og 5, om fordeling af udgifter til erstatning anvendes også på betaling for behandlingen af sager, der er omfattet af disse bestemmelser. Efter samme regler fordeles også betalingen for administrationen af anmeldte sager om ulykker vedrørende personer, der ikke er omfattet af den sikrede personkreds, og for hvem der ikke kan udpeges en sikringspligtig arbejdsgiver efter arbejdsskadesikringslovens kapitel 9. Tilsvarende gælder betaling for Arbejdsmarkedets Erhvervssikrings behandling af udbetalinger som følge af en voldsskade, jf. arbejdsskadesikringslovens § 49 b, stk. 6. Stk. 2. Administrationen af sager om erhvervssygdomme efter arbejdsskadesikringslovens § 49, stk. 4, betales af Arbejdsmarkedets Erhvervssikring af bidrag efter arbejdsskadesikringslovens § 55. Arbejdsmarkedets Erhvervssikring henfører administrationsudgiften til den branchegruppe, der skal betale eventuel erstatning i sagerne."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Betalingen for behandlingen af sager om ulykker, der er opstået under udøvelse af borgerlige eller kommunale ombud, jf. arbejdsskadesikringslovens § 4, stk. 2, nr. 1, betales af den statslige eller kommunale myndighed, som ombuddet vedrører. Arbejdsmarkedets Erhvervssikring betaler for sager om erhvervssygdomme, der er opstået under udøvelse af borgerlige eller kommunale ombud, jf. arbejdsskadesikringslovens § 4, stk. 2, nr. 1, af bidrag efter arbejdsskadesikringslovens § 55. Stk. 2. Beskæftigelsesministeriet betaler for behandlingen af sager om ulykker, der er opstået under forsøg på redning af menneskeliv, jf. arbejdsskadesikringslovens § 4, stk. 2, nr. 4. Arbejdsmarkedets Erhvervssikring betaler for behandlingen af sager om erhvervssygdomme, der er opstået under forsøg på redning af menneskeliv, jf. arbejdsskadesikringslovens § 4, stk. 2, nr. 4, af bidrag efter arbejdsskadesikringslovens § 55. Stk. 3. Beskæftigelsesministeriet betaler for behandlingen af sager om ulykker, der er en følge af arbejdsrelaterede vaccinationer mod covid-19 foretaget i perioden fra og med den 27. december 2020 til og med den 31. december 2022, jf. arbejdsskadesikringslovens § 49, stk. 9."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Betalingen for behandling af sager om skader forvoldt ved terror efter § 10 a, stk. 1, i arbejdsskadesikringsloven betales af staten, jf. arbejdsskadesikringslovens § 10 a, stk. 2. Stk. 2. Betalingen for behandling af sager om skader, omfattet af § 10 a, stk. 3, i arbejdsskadesikringsloven, betales ved sager om erhvervssygdomme af Arbejdsmarkedets Erhvervssikring af bidrag, jf. arbejdsskadesikringslovens § 55, og ved sager om ulykker af det forsikringsselskab m.fl., som efter § 10 a, stk. 3, i arbejdsskadesikringsloven skal afholde udgifterne ved ulykker. Stk. 3. Betalingen for behandling af sager omfattet af § 10 a, stk. 4, i arbejdsskadesikringsloven, betales af den myndighed m.v., der skal bære udgifterne ved arbejdsskade, jf. § 7."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Betalingen for behandling af sager efter de øvrige offentlige erstatningsordninger m.v., der administreres i Arbejdsmarkedets Erhvervssikring, jf. § 2 i lov om Arbejdsmarkedets Erhvervssikring, og som helt eller delvist henviser til arbejdsskadesikringsloven, sker efter følgende regler: 1) Forsvarsministeriet betaler for behandling af sager efter lov om erstatning til tilskadekomne værnepligtige m.fl., jf. lovbekendtgørelse nr. 284 af 14. marts 2013. Dog betaler Udenrigsministeriet for behandling af sager vedrørende denne personkreds under udførelsen af bistandsarbejde i udviklingslande. 2) Justitsministeriet betaler for behandling af sager om indsatte i kriminalforsorgens institutioner. 3) Børne- og Undervisningsministeriet betaler for behandling af sager vedrørende deltagere, elever og uddannelses- og erhvervsvejledningssøgende, som er omfattet af de særlige erstatningsordninger, der er fastlagt i henhold til lov eller tekstanmærkning på Børne- og Undervisningsministeriets område, jf. bekendtgørelse nr. 1263 af 2. december 2019 om arbejdsskadesikring af uddannelsessøgende m.fl. § 3, nr. 1-5, samt nr. 7, medmindre tilskadekomne er sikret efter § 2 i arbejdsskadesikringsloven. 4) Sundheds- og Ældreministeriet betaler for behandling af sager om vaccinationsskader og donorskader. 5) Uddannelses- og Forskningsministeriet betaler for behandling af sager, som er omfattet af lov om maritime uddannelser, jf. lovbekendtgørelse nr. 691 af 11. juni 2024, medmindre tilskadekomne er sikret efter § 2 i arbejdsskadesikringsloven. 6) Jobcentrene betaler for behandling af sager om personer omfattet af § 6, nr. 1, i lov om en aktiv beskæftigelsesindsats, jf. lov nr. 280 af 1. marts 2024. 7) Kommunen betaler for behandling af sager om personer omfattet af § 6, nr. 2, 3, 6, 9 og 10, i lov om en aktiv beskæftigelsesindsats, jf. lov nr. 280 af 1. marts 2024. 8) Kommunen betaler for behandlingen af sager om børn og unge i døgnophold efter lov om social service, jf. bekendtgørelse nr. 565 af 30. maj 2024 om sikring efter arbejdsskadesikringsloven for personer i døgnophold efter lov om social service. 9) Den ansættende statsmyndighed betaler for behandling af sager efter lov nr. 336 af 2. april 2014 om erstatning og godtgørelse til tidligere udsendte soldater og andre statsansatte med sent diagnosticeret posttraumatisk belastningsreaktion. 10) Den kommune, som i medfør af lov om bekæmpelse af ungdomskriminalitet er ansvarlig for barnet eller den unge, betaler for behandling af sager om erstatning og godtgørelse til børn og unge for skader, der pådrages ved udførelsen af straksreaktioner, jf. lov om bekæmpelse af ungdomskriminalitet og bekendtgørelse nr. 1195 af 25. august 2022 om erstatning og godtgørelse til børn og unge for skader, der pådrages ved udførelsen af straksreaktioner. Stk. 2. Betalingen pålignes det ministerium, under hvis ressort den af erstatningsordningen dækkede aktivitet hører, uanset om denne udføres af en privat institution. Vedkommende minister kan fordele betalingen på de enkelte institutioner."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Betalingen for Arbejdsmarkedets Erhvervssikrings administration af arbejdsskadesager beregnes på grundlag af en takst pr. delafgørelse, jf. dog stk. 3. Arbejdsmarkedets Erhvervssikring opkræver betaling for hver delafgørelse i såvel førstegangsanmeldelser som genoptagelser samt i de af Arbejdsmarkedets Erhvervssikring fastsatte revisioner af allerede afgjorte sager. Stk. 2. Ved delafgørelser efter stk. 1 forstås afgørelser om anerkendelse eller afvisning af en arbejdsskadesag og afgørelser om tilkendelse af eller afslag på erstatning og godtgørelse m.v. inklusiv fastsættelse af erstatningens og godtgørelsens størrelse. Ved delafgørelser forstås videre afgørelse om genoptagelse, afgørelse om henlæggelse og afgørelse om tilbagebetaling efter arbejdsskadesikringslovens § 40 a. Stk. 3. Betalingen for Arbejdsmarkedets Erhvervssikrings administration af arbejdsskadesager efter lov nr. 336 af 2. april 2014 om erstatning og godtgørelse til udsendte soldater og andre statsansatte med sent diagnosticeret posttraumatisk belastningsreaktion beregnes på grundlag af en takst pr. sag. Der betales for såvel førstegangsanmeldelser som for genoptagelser samt for i de af Arbejdsmarkedets Erhvervssikring fastsatte revisioner af allerede afgjorte sager. Stk. 4. Arbejdsmarkedets Erhvervssikring opkræver taksterne senest i marts måned hvert år hos alle betalingspligtige, jf. §§ 2-3, i form af et acontobeløb. Acontobeløbet opgøres på baggrund af et realistisk skøn over antallet af delafgørelser, som den enkelte betalingspligtige forventes at skulle betale for, jf. §§ 2-6, i det pågældende år. Betalingsfristen er mindst 14 dage. Stk. 5. Samtidig med acontoopkrævningen efterregulerer Arbejdsmarkedets Erhvervssikring for meget eller for lidt acontobetaling det foregående år på baggrund af det faktiske antal trufne delafgørelser vedrørende den enkelte betalingspligtige. Arbejdsmarkedets Erhvervssikring kan ved denne regulering opkræve betaling for trufne delafgørelser i sager fra forsikringsselskaber, som er begyndt at drive arbejdsulykkesforsikring i det foregående år. Stk. 6. Meddelelsen om opkrævningen skal indeholde en specifikation af acontobeløbet og efterreguleringen, jf. stk. 4 og 5. Stk. 7. Arbejdsmarkedets Erhvervssikring sender i januar måned en liste til den enkelte betalingspligtige med en opgørelse over det foregående års trufne delafgørelser. Opgørelsen danner grundlag for efterreguleringen. Eventuelle indsigelser mod opgørelsen skal være Arbejdsmarkedets Erhvervssikring i hænde inden 4 uger fra den bidragspligtiges modtagelse. Hvis eventuelle indsigelser ikke er afklaret inden opkrævningen, indgår de pågældende delafgørelser i det følgende års efterregulering. Arbejdsmarkedets Erhvervssikring sender en endelig liste efter eventuelle indsigelser til den enkelte betalingspligtige sammen med efterreguleringen jf. stk. 5. Stk. 8. For sager omfattet af arbejdsskadesikringslovens § 81, stk. 1 og 2, betales en takst for hver udtalelse og opgørelse. Betaling opkræves løbende ved anmeldelse af sagerne til Arbejdsmarkedets Erhvervssikring."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Reglerne i §§ 1-7 finder tilsvarende anvendelse for Ankestyrelsens behandling af arbejdsskadesager."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Betalingen for Ankestyrelsens administration beregnes på grundlag af en takst pr. delafgørelse. Ankestyrelsen opkræver betaling for hver oprettet delafgørelse, jf. stk. 2. Stk. 2. Ved en delafgørelse efter stk. 1 forstås enhver selvstændig afgørelse, som træffes efter loven i en arbejdsskadesag, herunder også hvis der træffes flere afgørelser efter samme bestemmelse, men med forskelligt faktuelt grundlag. Stk. 3. Ankestyrelsen opkræver taksten en gang årligt i december i form af et acontobeløb hos alle betalingspligtige. Det samlede acontobeløb bliver opgjort som et skøn på baggrund af antallet af delafgørelser i indeværende kalenderår frem til og med oktober og et realistisk skøn over antal oprettede delafgørelser i november og december i indeværende år. Det samlede acontobeløb fordeles til de betalingspligtige i henhold til deres skønsmæssige andel af de oprettede delafgørelser i januar til og med oktober i indeværende år. Stk. 4. Inden udgangen af første kvartal året efter efterregulerer Ankestyrelsen for meget eller for lidt acontobetaling for det foregående år på baggrund af det faktiske antal oprettede delafgørelser for de betalingspligtige. Ved efterreguleringen udsendes til alle betalingspligtige enten en faktura eller en kreditnota, hvor der er vedhæftet en liste med det foregående års antal oprettede delafgørelser. De betalingspligtige har mulighed for at komme med indsigelser til opkrævningen senest tre uger fra fakturadato. Betalingsfristen vil altid være senere end tre uger fra fakturadatoen. Hvis rettidigt modtagne indsigelser ikke er afklaret inden betalingsfristen, kan Ankestyrelsen forlænge betalingsfristen."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Takster for Arbejdsmarkedets Erhvervssikrings administration af arbejdsskadesager, som er opkrævet pr. sag, og som endnu ikke er afsluttet inden den 1. januar 2026, tilbagebetales og genopkræves efter stk. 3-6 til taksten for 2026. Stk. 3. Samtidig med acontoopkrævningen for delafgørelser for 2026 udsendes en liste over det antal delafgørelser, der forventes truffet i uafsluttede sager efter den 31. december 2025. Oversigten danner grundlag for tilbagebetalingen, jf. nr. 1-3 og stk. 4: 1) For uafsluttede førstegangsanmeldte sager, hvor der pr. 31. december 2025 er truffet én delafgørelse, tilbagebetales der for to delafgørelser. 2) For uafsluttede førstegangsanmeldte sager, hvor der pr. 31. december 2025 er truffet to delafgørelser, tilbagebetales der for én delafgørelse. 3) For uafsluttede førstegangsanmeldte sager, hvor der pr. 31. december 2025 ikke er truffet delafgørelser, tilbagebetales der ud fra den gennemsnitlige anerkendelsesprocent i 2025 for henholdsvis arbejdsulykker og erhvervssygdomme. Det indebærer, at der for hver enkelt sag foretages tilbagebetaling sådan, at afvisningsprocenten ganges med én delafgørelse, mens anerkendelsesprocenten ganges med tre delafgørelser. Summen af disse to tal tilbagebetales. Stk. 4. For uafsluttede sager, der pr. 31. december 2025 er genoptaget eller under revision, tilbagebetales der for én delafgørelse. Stk. 5. Beløbene efter stk. 3 og 4 tilbagebetales samtidig med udløbet af fristen for indbetaling af acontobeløb, jf. § 8, stk. 4. Stk. 6. For delafgørelser, der træffes efter 31. december 2025 i uafsluttede sager, opkræves betaling pr. delafgørelse i henhold til reglerne i § 8. Stk. 7. Hvert 3. år samtidig med efterreguleringen jf. § 8, stk. 5, altså første gang senest i marts 2029 og indtil alle uafsluttede sager på overgangstidspunktet er afsluttet, laves en slutregulering for afsluttede sager i perioden af de 3 foregående kalenderår. Slutreguleringen sammenholder, hvad der er tilbagebetalt i forbindelse med overgangen for disse sager, og hvad de enkelte finansieringspligtige har betalt efterfølgende i opkrævningen af delafgørelser jf. stk. 6, hvorefter den eventuelle forskel enten opkræves eller tilbagebetales. Stk. 8. Efterreguleringen pr. 31. december 2025, opgjort i overensstemmelse med principperne i § 4, stk. 5, i bekendtgørelse nr. 1240 af 25. november 2019 om regnskaber m.v. for Arbejdsmarkedets Erhvervssikring, udgiftsføres i regnskabsåret 2026. Stk. 9. § 7, stk. 1, nr. 10, finder ikke anvendelse for skader, som er indtruffet før 1. september 2022. Stk. 10. Bekendtgørelse nr. 1239 af 27. november 2024 om betaling for Arbejdsmarkedets Erhvervssikrings og Ankestyrelsens administration af forhold, der er omfattet af lov om arbejdsskadesikring m.v., ophæves. Bekendtgørelsen finder dog fortsat anvendelse for efterregulering af Arbejdsmarkedets Erhvervssikrings anmeldte sager og Ankestyrelsens delafgørelser i sager oprettet før den 1. januar 2026, dog således at efterreguleringen af disse sager anmeldt til Arbejdsmarkedets Erhvervssikring først sker i marts 2026."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Der betales for Arbejdsmarkedets Erhvervssikrings behandling af sager, der ved § 2 i lov om den selvejende institution Arbejdsmarkedets Erhvervssikring eller ved anden lovgivning er henlagt til Arbejdsmarkedets Erhvervssikring. Stk. 2. Der betales tillige for Arbejdsmarkedets Erhvervssikrings behandling af sager efter tidligere lovgivning, jf. § 2, stk. 2, i lov om Arbejdsmarkedets Erhvervssikring. Stk. 3. Som sager, der ved anden lovgivning er henlagt til Arbejdsmarkedets Erhvervssikring, regnes også sager om erstatning og godtgørelse efter offentlige erstatningsordninger m.v., der ikke har hjemmel i arbejdsskadesikringsloven, og som efter lov eller aftale med en offentlig myndighed behandles af Arbejdsmarkedets Erhvervssikring.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Arbejdsmarkedets Erhvervssikrings administration og behandling af sager om anmeldte ulykker betales af det forsikringsselskab, der efter arbejdsskadesikringslovens § 48, stk. 4, og § 50 har tegnet arbejdsulykkesforsikring for den sikringspligtige arbejdsgiver eller for den frivilligt sikrede selvstændige erhvervsdrivende eller medarbejdende ægtefælle, jf. arbejdsskadesikringslovens § 49, stk. 1, 1. og 3. pkt. Stk. 2. Selvforsikrede offentlige myndigheder, jf. arbejdsskadesikringslovens § 48, stk. 5, betaler for behandlingen af sager, der vedrører dem. Stk. 3. For statslige institutioner påhviler betalingen, jf. stk. 2, det enkelte ministerområde. Vedkommende minister kan fordele udgifterne på de enkelte institutioner. Stk. 4. For kommuner og regioner, der har valgt ikke at tegne arbejdsulykkesforsikring, påhviler betalingen, jf. stk. 2, den kommune eller region, som har det overordnede ansvar for den institution, hvor den anmeldte arbejdsulykke er indtruffet. Stk. 5. Agenturer og andre, som administrerer policerne på forsikringsselskabets vegne, selvforsikrede arbejdsgivere efter § 88, 2. pkt., i arbejdsskadesikringsloven, samt myndigheder, der efter §§ 4-7 i denne bekendtgørelse skal betale for behandlingen af sager vedrørende erstatningsordninger, der behandles i Arbejdsmarkedets Erhvervssikring og Ankestyrelsen, sidestilles i denne bekendtgørelse med et forsikringsselskab og er dermed betalingsforpligtet efter denne bekendtgørelse. Stk. 6. Garantifonden for skadesforsikringsselskaber betaler for behandlingen af sager, der vedrører garantifonden, jf. § 5 c i lov om en garantifond for skadesforsikringsselskaber.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Arbejdsmarkedets Erhvervssikrings administration og behandling af sager om anmeldte erhvervssygdomme betales af bidrag, som Arbejdsmarkedets Erhvervssikring har opkrævet efter arbejdsskadesikringslovens § 55 til finansiering af udgifter til erhvervssygdomme, jf. arbejdsskadesikringslovens § 49, stk. 1, 2. pkt., og § 58 b.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Reglerne i arbejdsskadesikringslovens § 48, stk. 6, 3. pkt., og § 52, stk. 4 og 5, om fordeling af udgifter til erstatning anvendes også på betaling for behandlingen af sager, der er omfattet af disse bestemmelser. Efter samme regler fordeles også betalingen for administrationen af anmeldte sager om ulykker vedrørende personer, der ikke er omfattet af den sikrede personkreds, og for hvem der ikke kan udpeges en sikringspligtig arbejdsgiver efter arbejdsskadesikringslovens kapitel 9. Tilsvarende gælder betaling for Arbejdsmarkedets Erhvervssikrings behandling af udbetalinger som følge af en voldsskade, jf. arbejdsskadesikringslovens § 49 b, stk. 6. Stk. 2. Administrationen af sager om erhvervssygdomme efter arbejdsskadesikringslovens § 49, stk. 4, betales af Arbejdsmarkedets Erhvervssikring af bidrag efter arbejdsskadesikringslovens § 55. Arbejdsmarkedets Erhvervssikring henfører administrationsudgiften til den branchegruppe, der skal betale eventuel erstatning i sagerne.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Betalingen for behandlingen af sager om ulykker, der er opstået under udøvelse af borgerlige eller kommunale ombud, jf. arbejdsskadesikringslovens § 4, stk. 2, nr. 1, betales af den statslige eller kommunale myndighed, som ombuddet vedrører. Arbejdsmarkedets Erhvervssikring betaler for sager om erhvervssygdomme, der er opstået under udøvelse af borgerlige eller kommunale ombud, jf. arbejdsskadesikringslovens § 4, stk. 2, nr. 1, af bidrag efter arbejdsskadesikringslovens § 55. Stk. 2. Beskæftigelsesministeriet betaler for behandlingen af sager om ulykker, der er opstået under forsøg på redning af menneskeliv, jf. arbejdsskadesikringslovens § 4, stk. 2, nr. 4. Arbejdsmarkedets Erhvervssikring betaler for behandlingen af sager om erhvervssygdomme, der er opstået under forsøg på redning af menneskeliv, jf. arbejdsskadesikringslovens § 4, stk. 2, nr. 4, af bidrag efter arbejdsskadesikringslovens § 55. Stk. 3. Beskæftigelsesministeriet betaler for behandlingen af sager om ulykker, der er en følge af arbejdsrelaterede vaccinationer mod covid-19 foretaget i perioden fra og med den 27. december 2020 til og med den 31. december 2022, jf. arbejdsskadesikringslovens § 49, stk. 9.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Betalingen for behandling af sager om skader forvoldt ved terror efter § 10 a, stk. 1, i arbejdsskadesikringsloven betales af staten, jf. arbejdsskadesikringslovens § 10 a, stk. 2. Stk. 2. Betalingen for behandling af sager om skader, omfattet af § 10 a, stk. 3, i arbejdsskadesikringsloven, betales ved sager om erhvervssygdomme af Arbejdsmarkedets Erhvervssikring af bidrag, jf. arbejdsskadesikringslovens § 55, og ved sager om ulykker af det forsikringsselskab m.fl., som efter § 10 a, stk. 3, i arbejdsskadesikringsloven skal afholde udgifterne ved ulykker. Stk. 3. Betalingen for behandling af sager omfattet af § 10 a, stk. 4, i arbejdsskadesikringsloven, betales af den myndighed m.v., der skal bære udgifterne ved arbejdsskade, jf. § 7.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Betalingen for behandling af sager efter de øvrige offentlige erstatningsordninger m.v., der administreres i Arbejdsmarkedets Erhvervssikring, jf. § 2 i lov om Arbejdsmarkedets Erhvervssikring, og som helt eller delvist henviser til arbejdsskadesikringsloven, sker efter følgende regler: 1) Forsvarsministeriet betaler for behandling af sager efter lov om erstatning til tilskadekomne værnepligtige m.fl., jf. lovbekendtgørelse nr. 284 af 14. marts 2013. Dog betaler Udenrigsministeriet for behandling af sager vedrørende denne personkreds under udførelsen af bistandsarbejde i udviklingslande. 2) Justitsministeriet betaler for behandling af sager om indsatte i kriminalforsorgens institutioner. 3) Børne- og Undervisningsministeriet betaler for behandling af sager vedrørende deltagere, elever og uddannelses- og erhvervsvejledningssøgende, som er omfattet af de særlige erstatningsordninger, der er fastlagt i henhold til lov eller tekstanmærkning på Børne- og Undervisningsministeriets område, jf. bekendtgørelse nr. 1263 af 2. december 2019 om arbejdsskadesikring af uddannelsessøgende m.fl. § 3, nr. 1-5, samt nr. 7, medmindre tilskadekomne er sikret efter § 2 i arbejdsskadesikringsloven. 4) Sundheds- og Ældreministeriet betaler for behandling af sager om vaccinationsskader og donorskader. 5) Uddannelses- og Forskningsministeriet betaler for behandling af sager, som er omfattet af lov om maritime uddannelser, jf. lovbekendtgørelse nr. 691 af 11. juni 2024, medmindre tilskadekomne er sikret efter § 2 i arbejdsskadesikringsloven. 6) Jobcentrene betaler for behandling af sager om personer omfattet af § 6, nr. 1, i lov om en aktiv beskæftigelsesindsats, jf. lov nr. 280 af 1. marts 2024. 7) Kommunen betaler for behandling af sager om personer omfattet af § 6, nr. 2, 3, 6, 9 og 10, i lov om en aktiv beskæftigelsesindsats, jf. lov nr. 280 af 1. marts 2024. 8) Kommunen betaler for behandlingen af sager om børn og unge i døgnophold efter lov om social service, jf. bekendtgørelse nr. 565 af 30. maj 2024 om sikring efter arbejdsskadesikringsloven for personer i døgnophold efter lov om social service. 9) Den ansættende statsmyndighed betaler for behandling af sager efter lov nr. 336 af 2. april 2014 om erstatning og godtgørelse til tidligere udsendte soldater og andre statsansatte med sent diagnosticeret posttraumatisk belastningsreaktion. 10) Den kommune, som i medfør af lov om bekæmpelse af ungdomskriminalitet er ansvarlig for barnet eller den unge, betaler for behandling af sager om erstatning og godtgørelse til børn og unge for skader, der pådrages ved udførelsen af straksreaktioner, jf. lov om bekæmpelse af ungdomskriminalitet og bekendtgørelse nr. 1195 af 25. august 2022 om erstatning og godtgørelse til børn og unge for skader, der pådrages ved udførelsen af straksreaktioner. Stk. 2. Betalingen pålignes det ministerium, under hvis ressort den af erstatningsordningen dækkede aktivitet hører, uanset om denne udføres af en privat institution. Vedkommende minister kan fordele betalingen på de enkelte institutioner.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Betalingen for Arbejdsmarkedets Erhvervssikrings administration af arbejdsskadesager beregnes på grundlag af en takst pr. delafgørelse, jf. dog stk. 3. Arbejdsmarkedets Erhvervssikring opkræver betaling for hver delafgørelse i såvel førstegangsanmeldelser som genoptagelser samt i de af Arbejdsmarkedets Erhvervssikring fastsatte revisioner af allerede afgjorte sager. Stk. 2. Ved delafgørelser efter stk. 1 forstås afgørelser om anerkendelse eller afvisning af en arbejdsskadesag og afgørelser om tilkendelse af eller afslag på erstatning og godtgørelse m.v. inklusiv fastsættelse af erstatningens og godtgørelsens størrelse. Ved delafgørelser forstås videre afgørelse om genoptagelse, afgørelse om henlæggelse og afgørelse om tilbagebetaling efter arbejdsskadesikringslovens § 40 a. Stk. 3. Betalingen for Arbejdsmarkedets Erhvervssikrings administration af arbejdsskadesager efter lov nr. 336 af 2. april 2014 om erstatning og godtgørelse til udsendte soldater og andre statsansatte med sent diagnosticeret posttraumatisk belastningsreaktion beregnes på grundlag af en takst pr. sag. Der betales for såvel førstegangsanmeldelser som for genoptagelser samt for i de af Arbejdsmarkedets Erhvervssikring fastsatte revisioner af allerede afgjorte sager. Stk. 4. Arbejdsmarkedets Erhvervssikring opkræver taksterne senest i marts måned hvert år hos alle betalingspligtige, jf. §§ 2-3, i form af et acontobeløb. Acontobeløbet opgøres på baggrund af et realistisk skøn over antallet af delafgørelser, som den enkelte betalingspligtige forventes at skulle betale for, jf. §§ 2-6, i det pågældende år. Betalingsfristen er mindst 14 dage. Stk. 5. Samtidig med acontoopkrævningen efterregulerer Arbejdsmarkedets Erhvervssikring for meget eller for lidt acontobetaling det foregående år på baggrund af det faktiske antal trufne delafgørelser vedrørende den enkelte betalingspligtige. Arbejdsmarkedets Erhvervssikring kan ved denne regulering opkræve betaling for trufne delafgørelser i sager fra forsikringsselskaber, som er begyndt at drive arbejdsulykkesforsikring i det foregående år. Stk. 6. Meddelelsen om opkrævningen skal indeholde en specifikation af acontobeløbet og efterreguleringen, jf. stk. 4 og 5. Stk. 7. Arbejdsmarkedets Erhvervssikring sender i januar måned en liste til den enkelte betalingspligtige med en opgørelse over det foregående års trufne delafgørelser. Opgørelsen danner grundlag for efterreguleringen. Eventuelle indsigelser mod opgørelsen skal være Arbejdsmarkedets Erhvervssikring i hænde inden 4 uger fra den bidragspligtiges modtagelse. Hvis eventuelle indsigelser ikke er afklaret inden opkrævningen, indgår de pågældende delafgørelser i det følgende års efterregulering. Arbejdsmarkedets Erhvervssikring sender en endelig liste efter eventuelle indsigelser til den enkelte betalingspligtige sammen med efterreguleringen jf. stk. 5. Stk. 8. For sager omfattet af arbejdsskadesikringslovens § 81, stk. 1 og 2, betales en takst for hver udtalelse og opgørelse. Betaling opkræves løbende ved anmeldelse af sagerne til Arbejdsmarkedets Erhvervssikring.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Reglerne i §§ 1-7 finder tilsvarende anvendelse for Ankestyrelsens behandling af arbejdsskadesager.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Betalingen for Ankestyrelsens administration beregnes på grundlag af en takst pr. delafgørelse. Ankestyrelsen opkræver betaling for hver oprettet delafgørelse, jf. stk. 2. Stk. 2. Ved en delafgørelse efter stk. 1 forstås enhver selvstændig afgørelse, som træffes efter loven i en arbejdsskadesag, herunder også hvis der træffes flere afgørelser efter samme bestemmelse, men med forskelligt faktuelt grundlag. Stk. 3. Ankestyrelsen opkræver taksten en gang årligt i december i form af et acontobeløb hos alle betalingspligtige. Det samlede acontobeløb bliver opgjort som et skøn på baggrund af antallet af delafgørelser i indeværende kalenderår frem til og med oktober og et realistisk skøn over antal oprettede delafgørelser i november og december i indeværende år. Det samlede acontobeløb fordeles til de betalingspligtige i henhold til deres skønsmæssige andel af de oprettede delafgørelser i januar til og med oktober i indeværende år. Stk. 4. Inden udgangen af første kvartal året efter efterregulerer Ankestyrelsen for meget eller for lidt acontobetaling for det foregående år på baggrund af det faktiske antal oprettede delafgørelser for de betalingspligtige. Ved efterreguleringen udsendes til alle betalingspligtige enten en faktura eller en kreditnota, hvor der er vedhæftet en liste med det foregående års antal oprettede delafgørelser. De betalingspligtige har mulighed for at komme med indsigelser til opkrævningen senest tre uger fra fakturadato. Betalingsfristen vil altid være senere end tre uger fra fakturadatoen. Hvis rettidigt modtagne indsigelser ikke er afklaret inden betalingsfristen, kan Ankestyrelsen forlænge betalingsfristen.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Takster for Arbejdsmarkedets Erhvervssikrings administration af arbejdsskadesager, som er opkrævet pr. sag, og som endnu ikke er afsluttet inden den 1. januar 2026, tilbagebetales og genopkræves efter stk. 3-6 til taksten for 2026. Stk. 3. Samtidig med acontoopkrævningen for delafgørelser for 2026 udsendes en liste over det antal delafgørelser, der forventes truffet i uafsluttede sager efter den 31. december 2025. Oversigten danner grundlag for tilbagebetalingen, jf. nr. 1-3 og stk. 4: 1) For uafsluttede førstegangsanmeldte sager, hvor der pr. 31. december 2025 er truffet én delafgørelse, tilbagebetales der for to delafgørelser. 2) For uafsluttede førstegangsanmeldte sager, hvor der pr. 31. december 2025 er truffet to delafgørelser, tilbagebetales der for én delafgørelse. 3) For uafsluttede førstegangsanmeldte sager, hvor der pr. 31. december 2025 ikke er truffet delafgørelser, tilbagebetales der ud fra den gennemsnitlige anerkendelsesprocent i 2025 for henholdsvis arbejdsulykker og erhvervssygdomme. Det indebærer, at der for hver enkelt sag foretages tilbagebetaling sådan, at afvisningsprocenten ganges med én delafgørelse, mens anerkendelsesprocenten ganges med tre delafgørelser. Summen af disse to tal tilbagebetales. Stk. 4. For uafsluttede sager, der pr. 31. december 2025 er genoptaget eller under revision, tilbagebetales der for én delafgørelse. Stk. 5. Beløbene efter stk. 3 og 4 tilbagebetales samtidig med udløbet af fristen for indbetaling af acontobeløb, jf. § 8, stk. 4. Stk. 6. For delafgørelser, der træffes efter 31. december 2025 i uafsluttede sager, opkræves betaling pr. delafgørelse i henhold til reglerne i § 8. Stk. 7. Hvert 3. år samtidig med efterreguleringen jf. § 8, stk. 5, altså første gang senest i marts 2029 og indtil alle uafsluttede sager på overgangstidspunktet er afsluttet, laves en slutregulering for afsluttede sager i perioden af de 3 foregående kalenderår. Slutreguleringen sammenholder, hvad der er tilbagebetalt i forbindelse med overgangen for disse sager, og hvad de enkelte finansieringspligtige har betalt efterfølgende i opkrævningen af delafgørelser jf. stk. 6, hvorefter den eventuelle forskel enten opkræves eller tilbagebetales. Stk. 8. Efterreguleringen pr. 31. december 2025, opgjort i overensstemmelse med principperne i § 4, stk. 5, i bekendtgørelse nr. 1240 af 25. november 2019 om regnskaber m.v. for Arbejdsmarkedets Erhvervssikring, udgiftsføres i regnskabsåret 2026. Stk. 9. § 7, stk. 1, nr. 10, finder ikke anvendelse for skader, som er indtruffet før 1. september 2022. Stk. 10. Bekendtgørelse nr. 1239 af 27. november 2024 om betaling for Arbejdsmarkedets Erhvervssikrings og Ankestyrelsens administration af forhold, der er omfattet af lov om arbejdsskadesikring m.v., ophæves. Bekendtgørelsen finder dog fortsat anvendelse for efterregulering af Arbejdsmarkedets Erhvervssikrings anmeldte sager og Ankestyrelsens delafgørelser i sager oprettet før den 1. januar 2026, dog således at efterreguleringen af disse sager anmeldt til Arbejdsmarkedets Erhvervssikring først sker i marts 2026.",
      "valid_from": "2025-12-17",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "delafgørelser",
      "definition": "videre afgørelse om genoptagelse, afgørelse om henlæggelse og afgørelse om tilbagebetaling efter arbejdsskadesikringslovens § 40 a",
      "source_provision": "1:8"
    }
  ]
}
