{
  "id": "2025:1548",
  "type": "statute",
  "title": "Bekendtgørelse om fritidsfartøjer og personlige fartøjer",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-12-03",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1548/xml",
  "description": "Retsinformation source. DocumentId=CQ003371; AccessionNumber=B20250154805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastlægger kravene til konstruktion og fremstilling af de produkter, der er omhandlet i § 2, stk. 1, samt regler for deres frie bevægelighed inden for Unionen."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Denne bekendtgørelse finder anvendelse på følgende produkter: 1) Fritidsfartøjer og delvis færdigbyggede fritidsfartøjer. 2) Personlige fartøjer og delvis færdigbyggede personlige fartøjer. 3) Komponenter anført i bilag 2, når disse bringes i omsætning separat i Unionen, i det følgende benævnt »komponenter«. 4) Fremdriftsmotorer, der er monteret eller specielt beregnet til montering i eller på vandfartøjer. 5) Fremdriftsmotorer, der er monteret i eller på vandfartøjer, og som undergår en større ændring. 6) Vandfartøjer, som undergår en større ombygning. Stk. 2. Denne bekendtgørelse finder ikke anvendelse på følgende produkter: 1) For så vidt angår kravene til konstruktion og bygning i bilag 1, del A: a) Vandfartøjer, der udelukkende er konstrueret til konkurrencesejlads, herunder kaproningsbåde og robåde bestemt til træning, og som er betegnet som sådanne af fabrikanten. b) Kanoer og kajakker konstrueret til fremdrift udelukkende ved menneskelig kraft, gondoler og vandcykler. c) Surfbrætter konstrueret udelukkende til fremdrift ved vind og betjening af en eller flere personer, der står op. d) Surfbrætter. e) Originale historiske vandfartøjer og individuelle reproduktioner af sådanne, der er konstrueret før 1950, og som hovedsagelig er bygget med originale materialer og er betegnet som sådanne af fabrikanten. f) Forsøgsfartøjer, så længe de ikke bringes i omsætning på EU-markedet. g) Vandfartøjer bygget til eget brug, såfremt de ikke efterfølgende inden for en periode på fem år fra vandfartøjets ibrugtagning bringes i omsætning på EU-markedet. h) Vandfartøjer specielt beregnet til at skulle have en besætning og til erhvervsmæssig befordring af passagerer, jf. dog stk. 3, uanset antallet af passagerer. i) Undervandsfartøjer. j) Luftpudefartøjer. k) Hydrofoilfartøjer. l) Dampdrevne vandfartøjer med ydre forbrænding, der anvender kul, koks, træ, olie eller gas som brændstof. m) Amfibiefartøjer, dvs. fartøjer, der er hjuldrevne eller har larvefødder, og som kan bevæge sig både til vands og på fast grund. 2) For så vidt angår kravene med hensyn til udstødningsemissioner i bilag 1, del B: a) Fremdriftsmotorer, der er monteret eller specielt beregnet til montering i følgende produkter: i) Vandfartøjer, der udelukkende er konstrueret til konkurrencesejlads, og som er betegnet som sådanne af fabrikanten. ii) Forsøgsfartøjer, forudsat at de ikke bringes i omsætning på EU-markedet. iii) Vandfartøjer specielt beregnet til at skulle have en besætning og til erhvervsmæssig befordring af passagerer, jf. dog stk. 3, uanset antallet af passagerer. iv) Undervandsfartøjer. v) Luftpudefartøjer. vi) Hydrofoilfartøjer. vii) Amfibiefartøjer dvs. fartøjer, der er hjuldrevne eller har larvefødder, og som kan bevæge sig både til vands og på fast grund. b) Originale historiske motorer og individuelle reproduktioner af sådanne, som er baseret på en konstruktion fra før 1950, som ikke er seriefremstillet, og som er monteret i de i litra a), nr. v) eller vii), omhandlede vandfartøjer. c) Fremdriftsmotorer, der er bygget til eget brug, såfremt de ikke efterfølgende inden for en periode på fem år fra vandfartøjets ibrugtagning bringes i omsætning på EU- markedet. 3) For så vidt angår kravene med hensyn til støjemissioner i bilag 1, del C: a) Alle vandfartøjer omhandlet i litra b. b) Vandfartøjer bygget til eget brug, såfremt de ikke efterfølgende inden for en periode på fem år fra vandfartøjets ibrugtagning bringes i omsætning på EU-markedet. Stk. 3. Det forhold, at samme vandfartøj også kan anvendes til udlejning og til oplæring til sports- og fritidsformål, betyder ikke, at det udelukkes fra bekendtgørelsens anvendelsesområde, hvis det bringes i omsætning på EU-markedet til rekreative formål."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Vandfartøj: Ethvert fritidsfartøj eller personligt fartøj. 2) Fritidsfartøj: Ethvert vandfartøj af enhver type med undtagelse af personlige vandfartøjer beregnet til sports- og fritidsformål, med en skroglængde på 2,5-24 m, uanset typen af fremdriftsmiddel. 3) Personligt fartøj: Et vandfartøj beregnet til sports- og fritidsformål med en skroglængde på under 4 m, som anvender en fremdriftsmotor med vandstrålepumpe som hovedfremdriftsmiddel, og som er beregnet til at skulle betjenes af en eller flere personer, som sidder, står eller knæler på snarere end i skroget. 4) Vandfartøj bygget til eget brug: Et vandfartøj, der hovedsagelig er bygget af den fremtidige bruger til eget brug. 5) Fremdriftsmotor: Enhver forbrændingsmotor med gnist- eller kompressionstænding, som direkte eller indirekte anvendes til fremdrift. 6) Større motorændring: En ændring af en fremdriftsmotor, som vil kunne bevirke, at motoren overskrider de i bilag 1, del B, fastsatte emissionsgrænseværdier, eller som forøger motorens mærkeeffekt med mere end 15 %. 7) Større ombygning af vandfartøj: En ombygning af et vandfartøj, der ændrer vandfartøjets fremdriftsmiddel, indebærer en større motorændring, eller ændrer vandfartøjet i en sådan grad, at det risikerer ikke at kunne leve op til de gældende væsentlige sikkerheds- og miljøkrav, der er fastlagt i denne bekendtgørelse. 8) Fremdriftsmiddel: Den metode, hvormed vandfartøjet drives frem. 9) Motorfamilie: En af fabrikanten opstillet gruppe af motorer, der som følge af deres konstruktion svarer til hinanden med hensyn til udstødningsemissionskarakteristika eller støjemissionskarakteristika. 10) Skroglængde: Længden på skroget målt i overensstemmelse med den harmoniserede standard. 11) Gøre tilgængelig på markedet: Foretage enhver levering af et produkt med henblik på distribution, forbrug eller anvendelse på EU-markedet som led i erhvervsvirksomhed mod eller uden vederlag. 12) Bringe i omsætning: Første tilgængeliggørelse af et produkt på EU-markedet. 13) Ibrugtagning: Slutbrugerens første brug af et produkt omfattet af denne bekendtgørelse i Unionen. 14) Fabrikant: Enhver fysisk eller juridisk person, som fremstiller et produkt eller får et produkt konstrueret eller fremstillet og bringer dette produkt i omsætning under sit navn eller varemærke. 15) Bemyndiget repræsentant: Enhver i Unionen etableret fysisk eller juridisk person, som har modtaget en skriftlig fuldmagt fra fabrikanten til at handle på dennes vegne i forbindelse med varetagelsen af specifikke opgaver. 16) Importør: Enhver fysisk eller juridisk person, der er etableret i Unionen, og som bringer et produkt fra et tredjeland i omsætning på EU-markedet. 17) Privat importør: Enhver fysisk eller juridisk person, der er etableret i Unionen, og som i forbindelse med ikke erhvervsmæssig aktivitet importerer et produkt fra et tredjeland til Unionen med den hensigt at ibrugtage det til eget brug. 18) Distributør: enhver fysisk eller juridisk person i forsyningskæden, bortset fra fabrikanten eller importøren, som gør et produkt tilgængeligt på markedet. 19) Erhvervsdrivende: Fabrikanten, den bemyndigede repræsentant, importøren og distributøren. 20) Harmoniseret standard: Harmoniseret standard som defineret i artikel 2, stk. 1, litra c, i forordning (EU) nr. 1025/2012. 21) Akkreditering: Akkreditering som defineret i artikel 2, nr. 10), i forordning (EF) nr. 765/2008. 22) Nationalt akkrediteringsorgan: Nationalt akkrediteringsorgan som defineret i artikel 2, nr. 11, i forordning (EF) nr. 765/2008. 23) Overensstemmelsesvurdering: En proces til påvisning af, om denne bekendtgørelses krav til et produkt er blevet opfyldt. 24) Overensstemmelsesvurderingsorgan: Et organ, der udfører overensstemmelsesvurderingsopgaver, herunder kalibrering, afprøvning, certificering og inspektion. 25) Tilbagekaldelse: Enhver foranstaltning, der har til formål at opnå, at et produkt, der allerede er gjort tilgængeligt for slutbrugeren, returneres. 26) Tilbagetrækning: Enhver foranstaltning, der har til formål at forhindre, at et produkt i forsyningskæden gøres tilgængeligt på markedet. 27) Markedsovervågning: Aktiviteter, der gennemføres, og foranstaltninger, der træffes af offentlige myndigheder for at sikre, at produkter er i overensstemmelse med de relevante krav i Unionens harmoniseringslovgivning og ikke er til fare for sundhed og sikkerhed eller andre aspekter vedrørende beskyttelse af samfundsinteresser. 28) CE-mærkning: Mærkning, hvormed fabrikanten angiver, at produktet er i overensstemmelse med alle gældende krav i Unionens harmoniseringslovgivning om anbringelse af denne mærkning. 29) Unionens harmoniseringslovgivning: Alle EU-retsforskrifter, som harmoniserer betingelserne for markedsføring af produkter."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. De i § 2, stk. 1, omhandlede produkter må kun gøres tilgængelige eller tages i brug, hvis de ikke udgør nogen fare for menneskers sundhed og sikkerhed, for ejendom eller for miljøet, når de er korrekt vedligeholdt og anvendt i overensstemmelse med deres formål, og kun hvis de opfylder de relevante væsentlige krav i bilag 1. Stk. 2. De i § 2, stk. 1, omhandlede produkter må ikke gøres tilgængelige på markedet eller ibrugtages, medmindre de opfylder kravene i stk. 1. Stk. 3. I bilag 1 er punkterne B 2.1 og B 2.2, samt C 1 anført for sammenhængens skyld. Punkterne gennemføres i Miljøstyrelsens bekendtgørelse nr. 1690 af 2. december 2015 om regulering af støj- og luftemissioner fra fritidsfartøjer."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Denne bekendtgørelse er ikke til hinder for, at en EU/EØS medlemsstat vedtager bestemmelser om sejlads i bestemte farvande for at beskytte miljøet, vandvejenes infrastruktur og for at garantere vandvejenes sikkerhed, forudsat at dette ikke kræver nogen ændring af vandfartøjer, der er i overensstemmelse med denne bekendtgørelse, og forudsat at disse bestemmelser er berettigede og forholdsmæssigt afpassede."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Medlemsstaterne må ikke forhindre, at vandfartøjer, som er i overensstemmelse med denne bekendtgørelse, gøres tilgængelige på markedet eller ibrugtages på deres område, jf. dog § 5. Stk. 2. Medlemsstaterne må ikke forhindre, at delvis færdigbyggede vandfartøjer gøres tilgængelige på markedet, hvis fabrikanten eller importøren i overensstemmelse med bilag 3 erklærer, at de er beregnet til at blive færdigbygget af andre. Stk. 3. Medlemsstaterne må ikke forhindre, at komponenter, der er i overensstemmelse med denne bekendtgørelse, og som er beregnet til indbygning i vandfartøjer i overensstemmelse med den erklæring fra fabrikant eller importør, der er omhandlet i § 15, gøres tilgængelige på markedet eller ibrugtages. Stk. 4. Medlemsstaterne må ikke forhindre, at følgende fremdriftsmotorer gøres tilgængelige på markedet eller ibrugtages: 1) Motorer, uanset om de er monteret i et vandfartøj eller ej, som er i overensstemmelse med denne bekendtgørelse. 2) Motorer, der er monteret i vandfartøjer og typegodkendt i henhold til direktiv 97/68/EF, som er i overensstemmelse med trin III A-, III B- eller IV-emissionsgrænserne for CI- motorer til andre anvendelser end fartøjer på indre vandveje, lokomotiver og motorvogne, som fastsat i bilag 1, punkt 4.1.2, til nævnte direktiv, og som er i overensstemmelse med denne bekendtgørelse med undtagelse af kravene med hensyn til udstødningsemissioner i bilag 1, del B. 3) Motorer, der er monteret i vandfartøjer og typegodkendt i henhold til forordning (EF) nr. 595/2009, og som er i overensstemmelse med denne bekendtgørelse med undtagelse af kravene med hensyn til udstødningsemissioner i bilag 1, del B. 4) Første afsnit, litra b og c, anvendes under forudsætning af, at den person, der tilpasser en motor til montering i et vandfartøj, sikrer, at det sker under fuld hensyntagen til de data og andre oplysninger, der er tilgængelige fra motorfabrikanten, med henblik på at sikre, at motoren, når den monteres i overensstemmelse med den monteringsvejledning, der udarbejdes af personen, der tilpasser motoren, fortsat lever op til kravene til udstødningsemissioner i henhold til enten direktiv 97/68/EF eller forordning (EF) nr. 595/2009, som angivet af fabrikanten. Som omhandlet i § 15 skal den person, der tilpasser motoren, erklære, at motoren vil fortsætte med at leve op til kravene til udstødningsemissioner i henhold til enten direktiv 97/68/EF eller forordning (EF) nr. 595/2009 som angivet af fabrikanten, når den monteres i overensstemmelse med den monteringsvejledning, der er udarbejdet af den person, der har tilpasset motoren. 5) Medlemsstaterne må ikke forhindre, at der på messer og udstillinger, ved demonstrationer og lignende arrangementer præsenteres produkter, som er omhandlet i § 2, stk. 1, men som ikke er i overensstemmelse med denne bekendtgørelse, forudsat at det ved synlig skiltning klart er anført, at de pågældende produkter ikke er i overensstemmelse med bekendtgørelsen og hverken kan gøres tilgængelige eller tages i brug i Unionen, før en sådan overensstemmelse foreligger."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Fabrikanten sikrer, når denne bringer sine produkter i omsætning på markedet, at de er konstrueret og fremstillet i overensstemmelse med kravene i § 4, stk. 1, og bilag 1. Stk. 2. Fabrikanten udarbejder den krævede tekniske dokumentation i overensstemmelse med § 25 og gennemfører eller får gennemført den relevante overensstemmelsesvurderingsprocedure i henhold til §§ 19-22 og § 24. Når et produkts overensstemmelse med gældende krav er blevet dokumenteret ved en sådan procedure, udarbejder fabrikanten en erklæring, jf. § 15, og mærker og anbringer CE-mærkningen som anført i § 17 og § 18. Stk. 3. Fabrikanten opbevarer den tekniske dokumentation og en kopi af erklæringen, jf. § 15, i ti år, efter at produktet er blevet bragt i omsætning. Stk. 4. Fabrikanten sikrer, at der findes procedurer til sikring af produktionsseriers fortsatte overensstemmelse. Der skal i fornødent omfang tages hensyn til ændringer i et produkts konstruktion eller kendetegn og til ændringer i de harmoniserede standarder, som ligger til grund for overensstemmelseserklæringen af produktet. Når det anses for hensigtsmæssigt som følge af de med et produkt forbundne risici, skal fabrikanten med henblik på beskyttelse af forbrugernes sundhed og sikkerhed foretage stik prøvekontrol af produkter, der er gjort tilgængelige på markedet, undersøge og om nødvendigt føre register over klager, produkter, der ikke opfylder kravene, og produkttilbagekaldelser og holde distributørerne orienteret om enhver sådan overvågning. Stk. 5. Fabrikanten sikrer, at hans produkter er forsynet med et type-, parti- eller serienummer eller en anden form for angivelse, ved hjælp af hvilken de kan identificeres, eller, hvis dette på grund af komponentens størrelse eller art ikke er muligt, at de krævede oplysninger fremgår af emballagen eller af et dokument, der ledsager produktet. Stk. 6. Fabrikantens navn, registrerede firmanavn eller registrerede varemærke og kontaktadresse skal fremgå af produktet eller, hvis dette ikke er muligt, af emballagen eller af et dokument, der ledsager produktet. Adressen skal være adressen på ét enkelt sted, hvor fabrikanten kan kontaktes. Stk. 7. Fabrikanten sikrer, at produktet ledsages af en brugsanvisning og sikkerhedsinformation i instruktionsbogen på et eller flere sprog, der er let forståelige for forbrugere og andre slutbrugere, som fastsat af den pågældende medlemsstat. Stk. 8. Hvis en fabrikant finder eller har grund til at tro, at et produkt, denne har bragt i omsætning, ikke er i overensstemmelse med denne bekendtgørelse, træffer fabrikanten straks de nødvendige korrigerende foranstaltninger for at bringe det pågældende produkt i overensstemmelse med lovgivningen eller om nødvendigt trække det tilbage fra markedet eller kalde det tilbage. Endvidere orienterer fabrikanten, hvis produktet udgør en risiko, straks de kompetente nationale myndigheder i de medlemsstater, hvor denne har gjort produktet tilgængeligt, herom og giver nærmere oplysninger om særlig den manglende overensstemmelse med lovgivningen og de korrigerende foranstaltninger, fabrikanten har truffet. Stk. 9. Fabrikanten skal på grundlag af en kompetent national myndigheds begrundede anmodning give myndigheden al den information og dokumentation, der er nødvendig for at konstatere produktets overensstemmelse med lovgivningen, på et sprog, der er let forståeligt for denne myndighed. Hvis myndigheden anmoder herom, samarbejder fabrikanten med den om foranstaltninger, der træffes for at undgå de risici, som produkter, denne har bragt i omsætning, udgør."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Fabrikanten kan ved skriftlig fuldmagt udpege en bemyndiget repræsentant. Stk. 2. Forpligtelserne i henhold til § 7, stk. 1, og udarbejdelsen af teknisk dokumentation kan ikke være en del af den bemyndigede repræsentants fuldmagt. Stk. 3. En bemyndiget repræsentant udfører de opgaver, der er fastsat i den fuldmagt, denne har modtaget fra fabrikanten. Fuldmagten skal som minimum sætte den bemyndigede repræsentant i stand til 1) at sørge for, at en kopi af erklæringen, jf. § 15, og den tekniske dokumentation står til rådighed for de nationale markedsovervågningsmyndigheder i ti år, efter at produktet er bragt i omsætning, 2) på grundlag af den kompetente nationale myndigheds begrundede anmodning at give myndigheden al den information og dokumentation, der er nødvendig for at konstatere produktets overensstemmelse med lovgivningen, og 3) at samarbejde med de nationale kompetente myndigheder, hvis disse anmoder herom, om foranstaltninger, der træffes for at undgå risici, som de produkter, der er omfattet af hans fuldmagt, udgør."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Importøren må kun bringe produkter, der opfylder kravene, i omsætning på Unionens marked. Stk. 2. Før importøren bringer et produkt i omsætning, sikrer denne, at fabrikanten har gennemført den relevante overensstemmelsesvurderingsprocedure. Importøren sikrer, at fabrikanten har udarbejdet den tekniske dokumentation, at produktet er CE-mærket, jf. § 17, og er ledsaget af de dokumenter, der kræves i henhold til § 15 og i bilag 1, del A, punkt 2.5, bilag 1, del B, punkt 4, og bilag 1, del C, punkt 2, og at fabrikanten har opfyldt kravene i § 7, stk. 5 og 6. Hvis en importør finder eller har grund til at tro, at et produkt ikke er i overensstemmelse med kravene i § 4, stk. 1, og bilag 1, må vedkommende ikke bringe produktet i omsætning, før det er blevet bragt i overensstemmelse med gældende krav. Derudover skal importøren, hvis produktet udgør en risiko, underrette fabrikanten samt markedsovervågningsmyndighederne herom. Stk. 3. Importørens navn, registrerede firmanavn eller registrerede varemærke og kontaktadresse skal fremgå af produktet eller, hvis dette i forbindelse med komponenter ikke er muligt, af dets emballage eller af et dokument, der ledsager produktet. Stk. 4. Importøren sikrer, at produktet ledsages af en brugsanvisning og sikkerhedsinformation i instruktionsbogen på et eller flere sprog, der er let forståelige for forbrugere og andre slutbrugere, som fastsat af den pågældende medlemsstat. Stk. 5. Importøren sikrer, at opbevarings- og transportbetingelserne for produkter, som denne har ansvaret for, ikke bringer deres overensstemmelse med kravene i § 4, stk. 1, og bilag 1 i fare. Stk. 6. Når det anses for hensigtsmæssigt som følge af de med et produkt forbundne risici, skal importøren med henblik på beskyttelse af forbrugernes sundhed og sikkerhed foretage stik prøvekontrol af produkter, der er gjort tilgængelige på markedet, undersøge og om nødvendigt føre register over klager, produkter, der ikke opfylder kravene, og produkttilbagekaldelser og holde distributørerne orienteret om enhver sådan overvågning. Stk. 7. Hvis en importør finder eller har grund til at tro, at et produkt, denne har bragt i omsætning, ikke er i overensstemmelse med denne bekendtgørelse, træffer importøren straks de nødvendige korrigerende foranstaltninger for at bringe det pågældende produkt i overensstemmelse med bekendtgørelsen eller om nødvendigt trække det tilbage fra markedet eller kalde det tilbage. Endvidere orienterer importøren, hvis produktet udgør en risiko, straks de kompetente nationale myndigheder i de medlemsstater, hvor denne har gjort produktet tilgængeligt, herom og giver nærmere oplysninger om særlig den manglende overensstemmelse med lovgivningen og de korrigerende foranstaltninger, importøren har truffet. Stk. 8. Importøren opbevarer i ti år, efter at produktet er bragt i omsætning, en kopi af erklæringen, jf. § 15, så den står til rådighed for markedsovervågningsmyndighederne, og sikrer, at den tekniske dokumentation kan stilles til rådighed for disse myndigheder, hvis de anmoder herom. Stk. 9. Importøren giver efter en kompetent national myndigheds begrundede anmodning herom myndigheden al den information og dokumentation, der er nødvendig for at konstatere et produkts overensstemmelse med lovgivningen, på et for denne myndighed let forståeligt sprog. Hvis myndigheden anmoder herom, samarbejder importøren med den om foranstaltninger, der træffes for at undgå de risici, som produkter, denne har bragt i omsætning, udgør."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Distributøren handler, når denne gør et produkt tilgængeligt på markedet, med fornøden omhu for så vidt angår kravene i denne bekendtgørelse. Stk. 2. Distributøren kontrollerer, før denne gør et produkt tilgængeligt på markedet, at det er forsynet med CE-mærkning, jf. § 17, at det er ledsaget af den dokumentation, der kræves i henhold til § 7, stk. 7, § 15 og bilag 1, del A, punkt 2.5, bilag 1, del B, punkt 4, og bilag 1, del C, punkt 2, og af en brugsanvisning og sikkerhedsinformation på et eller flere sprog, der er let forståelige for forbrugere og andre slut brugere i den medlemsstat, hvor produktet gøres tilgængeligt på markedet, og at fabrikanten og importøren har opfyldt kravene i § 7, stk. 5 og 6, og § 9, stk. 3. Stk. 3. Hvis en distributør finder eller har grund til at tro, at et produkt ikke er i overensstemmelse med kravene i § 4, stk. 1, og bilag 1, må denne først gøre produktet tilgængeligt på markedet, efter at det er blevet bragt i overensstemmelse med gældende krav. Derudover underretter distributøren, hvis produktet udgør en risiko, fabrikanten eller importøren samt markedsovervågningsmyndighederne herom. Stk. 4. Distributøren sikrer, at opbevarings- og transportbetingelserne for et produkt, som denne har ansvaret for, ikke bringer dets overensstemmelse med kravene i § 4, stk. 1, og bilag 1 i fare. Stk. 5. Hvis en distributør finder eller har grund til at tro, at et produkt, denne har gjort tilgængeligt på markedet, ikke er i overensstemmelse med denne bekendtgørelse, sikrer distributøren sig, at der træffes de nødvendige korrigerende foranstaltninger for at bringe det pågældende produkt i overensstemmelse med lovgivningen eller om nødvendigt for at trække det tilbage fra markedet eller kalde det tilbage fra slutbrugerne. Endvidere orienterer distributøren, hvis produktet udgør en risiko, straks de kompetente nationale myndigheder i de medlemsstater, hvor denne har gjort produktet tilgængeligt på markedet, herom og giver nærmere oplysninger om særlig den manglende overensstemmelse med lovgivningen og de korrigerende foranstaltninger, distributøren har truffet. Stk. 6. Distributøren giver efter en kompetent national myndigheds begrundede anmodning denne myndighed al den information og dokumentation, der er nødvendig for at konstatere produktets overensstemmelse med lovgivningen. Distributøren samarbejder, hvis denne myndighed anmoder herom, med den om foranstaltninger, der træffes for at undgå de risici, som produkter, denne har gjort tilgængelige på markedet, udgør."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. En importør eller distributør anses for at være fabrikant i denne bekendtgørelses forstand og er underlagt de samme forpligtelser som fabrikanten, jf. § 7, hvis importøren eller distributøren bringer et produkt i omsætning under sit eget navn eller varemærke eller ændrer et produkt, der allerede er bragt i omsætning, på en sådan måde, at det kan berøre overholdelsen af kravene i denne bekendtgørelse."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Hvis fabrikanten ikke opfylder forpligtelserne med hensyn til produktets overensstemmelse med denne bekendtgørelse, skal en privat importør, før ibrugtagning af produktet, sikre, at det er konstrueret og fremstillet i overensstemmelse med kravene i § 4, stk. 1, og bilag 1 samt opfylde fabrikantens forpligtelser eller lade sådanne opfylde, som omhandlet i § 7, stk. 2, 3, 7 og 9. Stk. 2. Hvis den påkrævede tekniske dokumentation ikke er tilgængelig hos fabrikanten, lader den private importør den udarbejde ved hjælp af egnet ekspertise. Stk. 3. Den private importør sørger for, at navn og adresse på det bemyndigede organ, der har gennemført produktets overensstemmelsesvurdering, er anført på produktet."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Efter anmodning skal erhvervsdrivende over for markedsovervågningsmyndighederne identificere 1) enhver erhvervsdrivende, som har leveret et produkt til dem, og 2) enhver erhvervsdrivende, som de har leveret et produkt til. Stk. 2. Erhvervsdrivende skal kunne forelægge de oplysninger, der er omhandlet i første afsnit, i en periode på ti år, efter at produktet er blevet leveret til dem, og i en periode på ti år, efter at de har leveret produktet. Stk. 3. På anmodning identificerer private importører over for markedsovervågningsmyndighederne den erhvervsdrivende, som har leveret produktet til dem. Stk. 4. Private importører skal kunne forelægge oplysningerne omhandlet i første afsnit i en periode på ti år, efter at produktet er blevet leveret til dem."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Produkter, som er i overensstemmelse med harmoniserede standarder eller dele deraf, hvis referencer er offentliggjort i Den Europæiske Unions Tidende, formodes at være i overensstemmelse med de krav, der er omfattet af disse standarder eller dele deraf, jf. § 4, stk. 1, og bilag 1."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Det skal af EU-overensstemmelseserklæringen fremgå, at det er blevet dokumenteret, at kravene i § 4, stk. 1, og bilag 1 eller dem, der omhandlet i § 6, stk. 4, litra b eller c, er opfyldt. Stk. 2. EU-overensstemmelseserklæringen følger den model, der er fastsat i bilag 4, indeholder de elementer, der er specificeret i de relevante moduler i bilag 2 til afgørelse nr. 768/2008/EF og i bilag 5 til denne bekendtgørelse, og ajourføres løbende. Den oversættes til det eller de sprog, der kræves af den medlemsstat, hvor produktet gøres tilgængeligt eller ibrugtages. Stk. 3. Ved at udarbejde EU-overensstemmelseserklæringen står fabrikanten, den private importør eller den person, der tilpasser motoren, jf. § 6, stk. 4, litra b og c, inde for, at produktet opfylder gældende krav. Stk. 4. EU-overensstemmelseserklæringen i stk. 3 ledsager følgende produkter, når de gøres tilgængelige på markedet eller tages i brug: 1) Vandfartøjer. 2) Komponenter, når disse bringes i omsætning separat. 3) Fremdriftsmotorer. Stk. 5. Fabrikantens eller importørens erklæring for et delvis færdigbygget vandfartøj, jf. bilag 3, skal indeholde de elementer, der er specificeret i dette bilag, og ledsage delvis færdigbyggede vandfartøjer. Den skal oversættes til det eller de officielle sprog, der kræves af den medlemsstat, hvor produktet gøres tilgængeligt på markedet."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. CE-mærkningen er underkastet de generelle principper i artikel 30 i forordning (EF) nr. 765/2008."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Følgende produkter er omfattet af CE-mærkning, når de gøres tilgængelige på markedet eller ibrugtages: 1) Vandfartøjer. 2) Komponenter. 3) Fremdriftsmotorer. Stk. 2. Medlemsstaterne skal formode, at de produkter, der er omhandlet i stk. 1 og er påført CE-mærkning, er i overensstemmelse med denne bekendtgørelse."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. CE-mærkningen anbringes på de produkter, der er omhandlet i artikel 17, stk. 1, så den er synlig, letlæselig og ikke kan slettes. Hvis der er tale om komponenter, hvor dette ikke er muligt eller er uhensigtsmæssigt som følge af det pågældende produkts størrelse eller art, anbringes mærkningen på emballagen og i de ledsagende dokumenter. I tilfælde af vandfartøjer anbringes CE-mærkningen på vandfartøjets fabrikant plade adskilt fra vandfartøjets identifikationsnummer. I tilfælde af en fremdriftsmotor anbringes CE-mærkningen på motoren. Stk. 2. CE-mærkningen anbringes, før produktet bringes i omsætning eller ibrugtages. Der kan efter CE-mærkningen og det identifikationsnummer, der er omhandlet i stk. 3, anbringes et piktogram eller et andet mærke, der angiver en særlig risiko eller særlig anvendelse. Stk. 3. Efter CE-mærkningen anføres identifikationsnummeret på det bemyndigede organ, hvis et sådant organ deltager i produktionskontrolfasen, eller i vurderingen efter bygning. Det bemyndigede organs identifikationsnummer anbringes af organet selv eller efter dettes anvisninger af fabrikanten eller dennes bemyndigede repræsentant eller af den person, der er omhandlet i § 19, stk. 2, 3 eller 4."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Fabrikanten anvender de procedurer, der er fastsat i de modulerne i § 20, 21 og 22, før produkterne omhandlet i § 2, stk. 1, bringes i omsætning. Stk. 2. Private importører anvender proceduren omhandlet i § 23 før ibrugtagning af et produkt omhandlet i § 2, stk. 1, hvis fabrikanten ikke har gennemført overensstemmelsesvurderingen for det pågældende produkt. Stk. 3. Enhver person, der bringer en fremdriftsmotor eller et vandfartøj i omsætning efter en større ændring eller ombygning heraf, eller enhver person, der ændrer den tilsigtede anvendelse af et vandfartøj, der ikke falder ind under denne bekendtgørelse, på en sådan måde, at det kommer til at falde ind under dets anvendelsesområde, anvender den procedure, der er omhandlet i § 23, før produktet bringes i omsætning eller ibrugtages. Stk. 4. Enhver person, der bringer et vandfartøj bygget til eget brug i omsætning før udgangen af den periode på fem år, der er omhandlet i § 2, stk. 2, litra a, nr. vii, anvender den procedure, der er omhandlet i § 23, før produktet bringes i omsætning."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. For så vidt angår konstruktion og fremstilling af fritids fartøjer finder følgende procedurer omhandlet i bilag 2 til afgørelse nr. 768/2008/EF anvendelse: 1) For konstruktionskategori A og B omhandlet i bilag 1, del A, punkt 1: a) For fritidsfartøjer med en skroglængde fra 2,5 til mindre end 12 m et af følgende moduler: i) Modul A1 (intern produktionskontrol plus overvåget produktprøvning). ii) Modul B (EU-typeafprøvning) sammen med modul C, D, E eller F. iii) Modul G (overensstemmelse på grundlag af enhedsverifikation). iv) Modul H (overensstemmelse på grundlag af fuld kvalitetssikring). b) For fritidsfartøjer med en skroglængde på 12-24 m et af følgende moduler: i) Modul B (EU-typeafprøvning) sammen med modul C, D, E eller F. ii) Modul G (overensstemmelse på grundlag af enhedsverifikation). iii) Modul H (overensstemmelse på grundlag af fuld kvalitetssikring). 2) For konstruktionskategori C omhandlet i bilag 1, del A, punkt 1: a) For fritidsfartøjer med en skroglængde fra 2,5 til mindre end 12 m et af følgende moduler: i) Hvis de harmoniserede standarder vedrørende bilag 1, del A, punkt 3.2 og 3.3, er overholdt: modul A (intern produktionskontrol), modul A1 (intern produktionskontrol plus overvåget produktprøvning), modul B (EU-typegodkendelse) sammen med modul C, D, E eller F, modul G (overensstemmelse på grundlag af enhedsverifikation) eller modul H (overensstemmelse på grundlag af fuld kvalitetssikring). ii) Hvis de harmoniserede standarder vedrørende bilag 1, del A, punkt 3.2 og 3.3, ikke er overholdt: modul A1 (intern produktionskontrol plus overvåget produktprøvning), modul B (EU-typegodkendelse) sammen med modul C, D, E eller F, modul G (overensstemmelse på grundlag af enhedsverifikation) eller modul H (overensstemmelse på grundlag af fuld kvalitetssikring). b) For fritidsfartøjer med en skroglængde på 12-24 m et af følgende moduler: i) Modul B (EU-typeafprøvning) sammen med modul C, D, E eller F. ii) Modul G (overensstemmelse på grundlag af enhedsverifikation). iii) Modul H (overensstemmelse på grundlag af fuld kvalitetssikring). 3) For konstruktionskategori D omhandlet i bilag 1, del A, punkt 1: a) For fritidsfartøjer med en skroglængde på 2,5-24 m et af følgende moduler: i) Modul A (intern produktionskontrol). ii) Modul A1 (intern produktionskontrol plus overvåget produktprøvning). iii) Modul B (EU-typeafprøvning) sammen med modul C, D, E eller F. iv) Modul G (overensstemmelse på grundlag af enhedsverifikation). v) Modul H (overensstemmelse på grundlag af fuld kvalitetssikring). Stk. 2. Med hensyn til konstruktion og fremstilling af personlige fartøjer finder en af følgende procedurer omhandlet i bilag 2 til afgørelse nr. 768/2008/EF anvendelse: 1) Modul A (intern produktionskontrol). 2) Modul A1 (intern produktionskontrol plus overvåget produktprøvning). 3) Modul B (EU-typeafprøvning) sammen med modul C, D, E eller F. 4) Modul G (overensstemmelse på grundlag af enhedsverifikation). 5) Modul H (overensstemmelse på grundlag af fuld kvalitetssikring). Stk. 3. For så vidt angår konstruktion og fremstilling af komponenter finder en af følgende procedurer omhandlet i bilag 2 til afgørelse nr. 768/2008/EF anvendelse: 1) Modul B (EU-typeafprøvning) sammen med modul C, D, E eller F. 2) Modul G (overensstemmelse på grundlag af enhedsverifikation). 3) Modul H (overensstemmelse på grundlag af fuld kvalitetssikring)."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. For så vidt angår udstødningsemissioner anvender motorfabrikanten for produkter omhandlet i § 2, stk. 1, litra d og e, følgende procedurer omhandlet i bilag 2 til afgørelse nr. 768/2008/EF: 1) Når prøvninger udføres ved anvendelse af den harmoniserede standard, et af følgende moduler: a) Modul B (EU-typeafprøvning) sammen med modul C, D, E eller F. b) Modul G (overensstemmelse på grundlag af enhedsverifikation). c) Modul H (overensstemmelse på grundlag af fuld kvalitetssikring). 2) Når prøvninger udføres uden anvendelse af den harmoniserede standard, et af følgende moduler: a) Modul B (EU-typeafprøvning) sammen med modul C1. b) Modul G (overensstemmelse på grundlag af enhedsverifikation)."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. For så vidt angår støjemissioner fra fritidsfartøjer med hækmotor til fremdrift uden integreret udstødningssystem eller indenbords fremdriftsmotor og fra fritidsfartøjer med hækmotor til fremdrift uden integreret udstødningssystem eller med indenbords fremdriftsmotor, som undergår en større ombygning af vandfartøjet og derefter bringes i omsætning på markedet inden for en periode på fem år efter ombygningen, anvender fabrikanten følgende procedurer omhandlet i bilag 2 til afgørelse nr. 768/2008/EF: 1) Når prøvninger udføres ved anvendelse af den harmoniserede standard for støjmåling, et af følgende moduler: a) Modul A1 (intern produktionskontrol plus overvåget produktprøvning). b) Modul G (overensstemmelse på grundlag af enhedsverifikation). c) Modul H (overensstemmelse på grundlag af fuld kvalitetssikring). 2) Når prøvninger udføres uden anvendelse af den harmoniserede standard for støjmåling, modul G (overensstemmelse på grundlag af enhedsverifikation). 3) Når Froudes tal og effekt/deplacementforholdet anvendes ved vurderingen, et af følgende moduler: a) Modul A (intern produktionskontrol). b) Modul G (overensstemmelse på grundlag af enhedsverifikation). c) Modul H (overensstemmelse på grundlag af fuld kvalitetssikring). Stk. 2. For så vidt angår støjemissioner fra personlige fartøjer og udenbords fremdriftsmotorer og hækmotorer til fremdrift med integreret udstødningssystem beregnet til montering på fritidsfartøjer anvender fabrikanten følgende procedurer omhandlet i bilag 2 til afgørelse nr. 768/2008/EF: 1) Når prøvninger udføres ved anvendelse af den harmoniserede standard for støjmåling, et af følgende moduler: a) Modul A1 (intern produktionskontrol plus overvåget produktprøvning). b) Modul G (overensstemmelse på grundlag af enhedsverifikation). c) Modul H (overensstemmelse på grundlag af fuld kvalitetssikring). 2) Når prøvninger udføres uden anvendelse af den harmoniserede standard for støjmåling, modul G (overensstemmelse på grundlag af enhedsverifikation)."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Vurdering efter bygning som omhandlet i § 19, stk. 2, 3 og 4, udføres som beskrevet i bilag 5."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Når modul B i bilag 2 til afgørelse nr. 768/2008/EF anvendes, udføres EU-typeafprøvningen på den måde, som er angivet i punkt 2, andet led, i nævnte modul. En produktionstype i modul B kan dække over flere forskellige varianter af produktet, hvis 1) forskellen mellem varianterne ikke berører sikkerhedsniveauet og de øvrige krav til produktets funktionsdygtighed, og 2) der henvises til varianterne af produktet i den tilsvarende EU- typeafprøvningsattest, om nødvendigt gennem ændringer af den oprindelige attest. Stk. 2. Når modul A1 i bilag 2 til afgørelse nr. 768/2008/EF anvendes, udføres produktkontrollen på et eller flere vandfartøjer, der repræsenterer fabrikantens produktion, og de supplerende krav i bilag 6 til denne bekendtgørelse finder anvendelse. Stk. 3. Muligheden for at anvende de akkrediterede interne organer, der er omhandlet i modul A1 og C1 i bilag 2 til afgørelse nr. 768/2008/EF, finder ikke anvendelse. Stk. 4. Når modul F i bilag 2 til afgørelse nr. 768/2008/EF anvendes, finder proceduren beskrevet i bilag 7 til denne bekendtgørelse anvendelse ved overensstemmelsesvurdering af kravene til udstødningsemissioner. Stk. 5. Når modul C i bilag 2 til afgørelse nr. 768/2008/EF anvendes, skal et bemyndiget organ udvalgt af fabrikanten for så vidt angår overensstemmelsesvurderingen af kravene til udstødningsemissioner i denne bekendtgørelse og i Miljøstyrelsens bekendtgørelse nr. 1690 af 2. december 2015 om regulering af støj- og luftemissioner fra fritidsfartøjer, og hvis fabrikanten ikke arbejder under et relevant kvalitetssystem som beskrevet i modul H i bilag 2 til afgørelse nr. 768/2008/EF, gennemføre produktkontroller eller lade sådanne udføre med vilkårlige intervaller fastsat af den pågældende myndighed for at kontrollere kvaliteten af den interne produktkontrol. Såfremt kvalitetsniveauet synes at være utilfredsstillende, eller det synes nødvendigt at kontrollere validiteten af de data, fabrikanten har forelagt, anvendes proceduren i bilag 8."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Den i § 7, stk. 2, omhandlede tekniske dokumentation skal indeholde alle relevante data og oplysninger om de midler, som fabrikanten anvender for at sikre, at produktet opfylder kravene i § 4, stk. 1, og bilag 1 samt kravene i bekendtgørelse om regulering af støj- og luftemission fra fritidsfartøjer. Dokumentationen skal især indeholde de relevante dokumenter nævnt i bilag 9. Stk. 2. Den tekniske dokumentation skal sikre, at konstruktion, bygning, funktion og overensstemmelsesvurdering er letforståelig."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Medlemsstaterne underretter Kommissionen og de øvrige medlemsstater om, hvilke organer der er bemyndiget til som uafhængig tredjepart at udføre overensstemmelsesvurderingsopgaver i henhold til denne bekendtgørelse."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Medlemsstaterne udpeger en bemyndigende myndighed, som er ansvarlig for at indføre og gennemføre de nødvendige procedurer for vurdering og notifikation af overensstemmelses vurderingsorganer, der skal udføre opgaver i henhold til denne bekendtgørelse, og for overvågningen af bemyndigede organer, herunder overensstemmelse med § 32. Stk. 2. Medlemsstaterne kan bestemme, at den i stk. 1 omhandlede vurdering og overvågning skal foretages af et nationalt akkrediteringsorgan som defineret i og i overensstemmelse med forordning (EF) nr. 765/2008. Stk. 3. Hvis den bemyndigende myndighed uddelegerer eller på anden måde overlader vurderingen, notifikationen eller overvågningen som omhandlet i stk. 1 til et organ, som ikke er en del af en myndighed, skal dette organ være en juridisk person og på tilsvarende vis opfylde kravene i § 28. Desuden skal dette organ have truffet foranstaltninger til dækning af erstatnings ansvar i forbindelse med sine aktiviteter. Stk. 4. Den bemyndigende myndighed påtager sig det fulde ansvar for de opgaver, der udføres af det i stk. 3 nævnte organ. Stk. 5. Den bemyndigende myndighed, som er nævnt i stk. 1 er Erhvervsstyrelsen, men DANAK Den Danske Akkrediteringsfond (herefter DANAK) er i henhold til stk. 2 udpeget til at udføre vurdering og overvågning af bemyndigede organer. Stk. 6. Ansøgning om at blive udpeget til bemyndiget organ sker ved henvendelse til Erhvervsstyrelsen, hvor der skal vedlægges relevant dokumentation, herunder akkrediteringscertifikat som dokumentation for opfyldelse af kravene i § 30. Stk. 7. DANAK gennemfører vurdering og overvågning af bemyndigede organer, jf. § 27, og påser, at de opfylder kravene i § 30 samt at de efterlever procedurekrav og oplysnings- og deltagelsespligten i §§ 32, 38, 40 og 42. Stk. 8. Erhvervsstyrelsen varetager de funktioner, der er angivet som værende henlagt den nationale myndighed i Kommissionens gennemførelsesforordning (EU) 2017/1 af 3. januar 2017 om procedurer for vand-fartøjsidentifikation i overensstemmelse med Europa-Parlamentets og Rådets direktiv 2013/53/EU om fritidsfartøjer og personlige fartøjer."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. En bemyndigende myndighed oprettes på en sådan måde, at der ikke opstår interessekonflikter med overensstemmelsesvurderingsorganer. Stk. 2. En bemyndigende myndighed er organiseret og arbejder på en sådan måde, at der i dens arbejde sikres objektivitet og uvildighed. Stk. 3. En bemyndigende myndighed er organiseret på en sådan måde, at alle beslutninger om notifikation af et overensstemmelsesvurderingsorgan træffes af kompetente personer, der ikke er identiske med dem, der foretog vurderingen. Stk. 4. En bemyndigende myndighed må ikke udføre aktiviteter, som udføres af overensstemmelsesvurderingsorganer, eller yde rådgivningsservice på kommercielt eller konkurrencemæssigt grundlag. Stk. 5. En bemyndigende myndighed sikrer, at de oplysninger, som den indhenter, behandles fortroligt. Stk. 6. En bemyndigende myndighed skal have et tilstrækkeligt antal kompetente medarbejdere til, at den kan udføre sine opgaver behørigt."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Medlemsstaterne underretter Kommissionen om deres procedurer for vurdering og notifikation af overensstemmelsesvurderingsorganer og overvågning af bemyndigede organer og om eventuelle ændringer heraf. Stk. 2. Kommissionen offentliggør disse oplysninger."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. I forbindelse med notifikation i henhold til denne bekendtgørelse skal et overensstemmelsesvurderingsorgan opfylde kravene i stk. 2-11. Stk. 2. Et overensstemmelsesvurderingsorgan skal oprettes i henhold til national lovgivning og skal være en juridisk person. Stk. 3. Et overensstemmelsesvurderingsorgan er et tredjepartsorgan, der er uafhængigt af den organisation eller det produkt, det vurderer. Et organ, der tilhører en erhvervsorganisation og/eller brancheforening, som repræsenterer virksomheder, der er involveret i konstruktion, fremstilling, tilvejebringelse, sammensætning, brug eller vedligeholdelse af produkter, som det vurderer, kan, forudsat at det er påvist, at det er uafhængigt, og at der ikke er tale om interessekonflikter, anses for at være et sådant organ. Stk. 4. Overensstemmelsesvurderingsorganet, dets øverste ledelse og det personale, der er ansvarligt for at foretage overensstemmelsesvurdering, må ikke være konstruktør, fabrikant, leverandør, montør, køber, ejer, bruger eller reparatør af de produkter, som de vurderer, eller repræsentant for nogen af disse parter. Dette forhindrer ikke anvendelse af vurderede produkter, der er nødvendige for overensstemmelsesvurderingsorganets aktiviteter, eller anvendelse af sådanne produkter i personligt øjemed. Et overensstemmelsesvurderingsorgan, dets øverste ledelse og det personale, der er ansvarligt for at foretage overensstemmelsesvurdering, må ikke være direkte involveret i konstruktion eller fremstilling, markedsføring, montering, anvendelse eller vedligeholdelse af disse produkter eller repræsentere parter, der er involveret i disse aktiviteter. De må ikke deltage i aktiviteter, som kan være i strid med deres objektivitet og integritet i forbindelse med de overensstemmelsesvurderingsaktiviteter, de er bemyndiget til at udføre. Dette gælder navnlig rådgivningsservice. Overensstemmelsesvurderingsorganet sikrer, at dets dattervirksomheders eller underentreprenørers aktiviteter ikke påvirker fortroligheden, objektiviteten eller uvildigheden af deres overensstemmelsesvurderingsaktiviteter. Stk. 5. Overensstemmelsesvurderingsorganet og dets personale udfører overensstemmelsesvurderingsaktiviteterne med den størst mulige faglige integritet og den nødvendige tekniske kompetence på det specifikke område og må ikke påvirkes af nogen form for pression og incitament, navnlig af økonomisk art, som kan have indflydelse på deres afgørelser eller resultaterne af deres overensstemmelsesvurderingsaktiviteter, særlig hvad angår personer eller grupper af personer, som har en interesse i resultaterne af disse aktiviteter. Stk. 6. Et overensstemmelsesvurderingsorgan skal kunne gennemføre alle de overensstemmelsesvurderingsopgaver, som pålægges det i henhold til §§ 19-24, og til hvilke det er blevet bemyndiget, uanset om disse opgaver udføres af overensstemmelsesvurderingsorganet selv eller på dets vegne og under dets ansvar. Overensstemmelsesvurderingsorganet skal til enhver tid og for hver overensstemmelsesvurderingsprocedure og type eller kategori af produkter, for hvilke det er blevet bemyndiget, have følgende til rådighed: 1) Det nødvendige personale med teknisk viden og tilstrækkelig og relevant erfaring til at udføre overensstemmelsesvurderingsopgaverne. 2) Beskrivelser af de procedurer, i henhold til hvilke overensstemmelsesvurderingen foretages, således at gennemsigtigheden og muligheden for at reproducere disse procedurer sikres. Det skal have indført hensigtsmæssige politikker og procedurer, som skelner mellem de opgaver, det udfører i sin egenskab af bemyndiget organ, og dets øvrige aktiviteter. 3) Procedurer, der sætter det i stand til at udføre sine aktiviteter under behørig hensyntagen til de pågældende virksomheders størrelse, den sektor, som de opererer inden for, og deres struktur, samt til hvor kompleks det pågældende produkts teknologi er, og til produktionsprocessens karakter af masse- eller serieproduktion. Det skal have de fornødne midler til at udføre de tekniske og administrative opgaver i forbindelse med overensstemmelsesvurderingsaktiviteterne på en egnet måde og skal have adgang til alt nødvendigt udstyr og alle nødvendige faciliteter. Stk. 7. Det personale, som udfører overensstemmelsesvurderingsaktiviteterne, skal have 1) en god teknisk og faglig uddannelse omfattende alle overensstemmelsesvurderingsaktiviteter inden for det område, på hvilket overensstemmelsesvurderingsorganet er blevet bemyndiget, 2) et tilstrækkeligt kendskab til kravene vedrørende de vurderinger, som det foretager, og den nødvendige bemyndigelse til at foretage disse vurderinger, 3) et tilstrækkeligt kendskab til og en tilstrækkelig forståelse af de væsentlige krav, de relevante harmoniserede standarder, Unionens relevante harmoniseringslovgivning og den relevante nationale lovgivning, og 4) den nødvendige færdighed i at udarbejde de certifikater, registre og rapporter, som dokumenterer, at vurderingerne er blevet foretaget. Stk. 8. Det garanteres, at overensstemmelsesvurderingsorganerne, deres øverste ledelse og vurderingspersonalet arbejder uvildigt. Aflønningen af et overensstemmelsesvurderingsorgans øverste ledelse og vurderingspersonalet må ikke være afhængig af antallet af foretagne vurderinger eller af resultatet af disse vurderinger. Stk. 9. Overensstemmelsesvurderingsorganer skal tegne en ansvarsforsikring, medmindre medlemsstaten er ansvarlig i henhold til national lovgivning, eller medlemsstaten selv er direkte ansvarlig for overensstemmelsesvurderingen. Stk. 10. Overensstemmelsesvurderingsorganets personale har tavshedspligt med hensyn til alle oplysninger, som det kommer i besiddelse af ved udførelsen af sine opgaver i henhold til §§ 19-24 eller enhver bestemmelse i en national lovgivning til gennemførelse heraf, undtagen over for de kompetente myndigheder i den medlemsstat, hvor aktiviteterne udføres. Ejendomsrettigheder skal beskyttes. Stk. 11. Overensstemmelsesvurderingsorganet skal deltage i eller sikre, at dets vurderingspersonale er orienteret om de relevante standardiseringsaktiviteter og aktiviteterne i den koordineringsgruppe af bemyndigede organer, der er nedsat i henhold til § 42, og som generelle retningslinjer anvende de administrative afgørelser og dokumenter, som er resultatet af den nævnte gruppes arbejde."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Hvis et overensstemmelsesvurderingsorgan dokumenterer, at det opfylder kriterierne i de relevante harmoniserede standarder eller dele heraf, hvortil der er offentliggjort en henvisning i Den Europæiske Unions Tidende , formodes det at opfylde kravene i § 30, for så vidt som de gældende harmoniserede standarder dækker disse krav."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Hvis et bemyndiget organ giver bestemte opgaver i forbindelse med overensstemmelsesvurderingen i underentreprise eller anvender en dattervirksomhed, sikrer det, at underentreprenøren eller dattervirksomheden opfylder kravene i § 30, og underretter den bemyndigende myndighed herom. Stk. 2. Det bemyndigede organ har det fulde ansvar for de opgaver, der udføres af underentreprenører eller dattervirksomheder, uanset hvor disse er etableret. Stk. 3. Aktiviteter kan kun gives i underentreprise eller udføres af en dattervirksomhed, hvis kunden har givet sit samtykke. Stk. 4. Det bemyndigede organ stiller de relevante dokumenter vedrørende vurderingen af underentreprenørens eller dattervirksomhedens kvalifikationer og det arbejde, som de har udført i henhold til §§ 19-24, til rådighed for den bemyndigende myndighed."
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Et overensstemmelsesvurderingsorgan indgiver en ansøgning om notifikation til den bemyndigende myndighed i den medlemsstat, hvor det er etableret. Stk. 2. Den i stk. 1 nævnte ansøgning skal ledsages af en beskrivelse af de overensstemmelsesvurderingsaktiviteter, det eller de overensstemmelsesvurderingsmoduler og det eller de produkter, som organet hævder at være kompetent til, samt af et akkrediteringscertifikat udstedt af DANAK hvori det godtgøres, at ansøgeren opfylder kravene i § 30."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. De bemyndigende myndigheder må kun notificere overensstemmelsesvurderingsorganer, som opfylder kravene i § 30. Stk. 2. De bemyndigende myndigheder underretter Kommissionen og de øvrige medlemsstater ved hjælp af det elektroniske notifikationsværktøj, der er udviklet og forvaltes af Kommissionen. Stk. 3. Notifikationen skal indeholde udtømmende oplysninger om overensstemmelsesvurderingsaktiviteterne, det eller de pågældende overensstemmelsesvurderingsmoduler og det eller de pågældende produkter og den relevante dokumentation for kompetencen. Stk. 4. Hvis en notifikation ikke er baseret på et akkrediteringscertifikat som omhandlet i artikel 33, stk. 2, forelægger den bemyndigende myndighed Kommissionen og de øvrige medlemsstater dokumentation, der attesterer overensstemmelsesvurderingsorganets kompetence, og oplysninger om de ordninger, der er indført for at sikre, at der regelmæssigt føres tilsyn med organet, og at organet også fremover opfylder de i § 30 fastsatte krav. Stk. 5. Det pågældende organ må kun udføre aktiviteter som bemyndiget organ, hvis Kommissionen eller de øvrige medlemsstater ikke har gjort indsigelse inden for to uger efter en notifikation baseret på et akkrediteringscertifikat eller inden for to måneder efter en notifikation, der ikke er baseret på et akkrediteringscertifikat. Kun et sådant organ anses for at være et bemyndiget organ i dette direktivs forstand. Stk. 6. Kommissionen og de øvrige medlemsstater underrettes om eventuelle efterfølgende relevante ændringer af notifikationen."
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Kommissionen tildeler hvert bemyndiget organ et identifikationsnummer. Hvert bemyndiget organ tildeles kun ét identifikationsnummer, også selv om organet er bemyndiget i henhold til flere EU-retsakter. Medlemsstaterne tildeler derudover en identifikationskode til et bemyndiget organ, der af en bemyndigende myndighed har fået bemyndigelse til at foretage en overensstemmelsesvurdering efter bygning. Stk. 2. Kommissionen offentliggør listen over de organer, der er bemyndiget i henhold til direktivet 2013/53/EU, herunder de identifikationsnumre og eventuelt -koder, som de er blevet tildelt, og de aktiviteter, til hvilke de er bemyndiget. Kommissionen holder listen ajourført."
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Hvis en bemyndigende myndighed har konstateret eller er blevet orienteret om, at et bemyndiget organ ikke længere opfylder kravene i § 30, eller at det ikke opfylder sine forpligtelser, begrænser, suspenderer eller inddrager den bemyndigende myndighed notifikationen, alt efter hvad der er mest hensigtsmæssigt, og afhængigt af i hvor høj grad kravene eller forpligtelserne ikke er blevet opfyldt. Den underretter straks Kommissionen og de øvrige medlemsstater herom. Stk. 2. Hvis en notifikation begrænses, suspenderes eller inddrages, eller hvis det bemyndigede organ har indstillet sine aktiviteter, træffer den bemyndigende medlemsstat de nødvendige foranstaltninger til at sikre, at dette organs sager enten behandles af et andet bemyndiget organ eller stilles til rådighed for de ansvarlige bemyndigende myndigheder og markedsovervågningsmyndigheder efter disses anmodning."
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Kommissionen undersøger alle sager, hvor den nærer tvivl om et bemyndiget organs kompetence eller om, hvorvidt et bemyndiget organ fortsat opfylder de krav og forpligtelser, som det er underlagt, og tilfælde, hvor den bliver gjort opmærksom på en sådan tvivl. Stk. 2. Den bemyndigende medlemsstat forelægger efter anmodning Kommissionen alle oplysninger om grundlaget for notifikationen eller fastholdelsen af det bemyndigede organs kompetence. Stk. 3. Kommissionen sikrer, at alle følsomme oplysninger, den indhenter som led i sine undersøgelser, behandles fortroligt. Stk. 4. Hvis Kommissionen konstaterer, at et bemyndiget organ ikke eller ikke længere opfylder kravene vedrørende notifikationen, vedtager den en gennemførelsesretsakt, hvori den bemyndigende medlemsstat anmodes om at træffe de nødvendige korrigerende foranstaltninger, herunder om nødvendigt at inddrage notifikationen. Denne gennemførelsesretsakt vedtages efter rådgivningsproceduren i § 50, stk. 2."
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Bemyndigede organer foretager overensstemmelsesvurderinger i overensstemmelse med de overensstemmelsesvurderingsprocedurer, der er fastsat i §§ 19-24. Stk. 2. Overensstemmelsesvurderingerne foretages i overensstemmelse med proportionalitetsprincippet, således at erhvervsdrivende og private importører ikke pålægges unødige byrder. Overensstemmelsesvurderingsorganerne udfører deres aktiviteter under behørig hensyntagen til de berørte virksomheders størrelse, den sektor, som de opererer inden for, og deres struktur, til hvor kompleks det pågældende produkts teknologi er, og til produktionsprocessens karakter af masse- eller serieproduktion. I denne forbindelse skal de dog respektere den grad af strenghed og det beskyttelsesniveau, der kræves for produktets overholdelse af bestemmelserne i denne bekendtgørelse. Stk. 3. Hvis et bemyndiget organ finder, at de krav, der er fastsat i § 4, stk. 1 og 3, og bilag 1 eller i de dertil svarende harmoniserede standarder, ikke er opfyldt af fabrikanten eller den private importør, anmoder det fabrikanten eller den private importør om at afhjælpe dette og udsteder ikke overensstemmelsescertifikat. Stk. 4. Hvis et bemyndiget organ i forbindelse med overensstemmelsesovervågning, efter at der er udstedt et certifikat, finder, at et produkt ikke længere opfylder kravene, anmoder det fabrikanten om at afhjælpe dette og suspenderer eller inddrager om nødvendigt certifikatet. Stk. 5. Hvis der ikke træffes korrigerende foranstaltninger, eller hvis disse ikke har den ønskede virkning, begrænser, suspenderer eller inddrager det bemyndigede organ eventuelle certifikater, alt efter hvad der er mest hensigtsmæssigt."
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Klager over de bemyndigede organers afgørelser skal rettes til Erhvervsstyrelsen og kan ikke indbringes for en højere administrativ instans."
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Bemyndigede organer oplyser den bemyndigende myndighed om 1) enhver nægtelse, begrænsning, suspendering eller inddragelse af et certifikat, 2) forhold, der har indflydelse på omfanget af og betingelserne for notifikationen, 3) anmodninger om information om udførte overensstemmelsesvurderingsaktiviteter, som de har modtaget fra markedsovervågningsmyndighederne, og 4) efter anmodning, overensstemmelsesvurderingsaktiviteter, der er udført inden for det område, hvor de er bemyndiget, og enhver anden aktivitet, der er udført, herunder grænseoverskridende aktiviteter og underentreprise. Stk. 2. Bemyndigede organer giver de øvrige organer, der er bemyndiget i henhold til denne bekendtgørelse, og som udfører lignende overensstemmelsesvurderingsaktiviteter, der dækker samme produkter, relevante oplysninger om spørgsmål vedrørende negative og efter anmodning positive overensstemmelsesvurderingsresultater."
    },
    {
      "provision_ref": "5:41",
      "chapter": "5",
      "section": "41",
      "content": "§ 41. Kommissionen sørger for, at der foregår erfaringsudveksling mellem medlemsstaternes nationale myndigheder med ansvar for notifikationspolitik."
    },
    {
      "provision_ref": "5:42",
      "chapter": "5",
      "section": "42",
      "content": "§ 42. Kommissionen sikrer, at der etableres koordinering og samarbejde mellem organer, der er bemyndiget i henhold til direktivet 2013/53/EU, og at denne koordinering og dette samarbejde fungerer efter hensigten i form af en sektorspecifik gruppe eller grupper af bemyndigede organer. Stk. 2. Medlemsstaterne sørger for, at de organer, de har bemyndiget, enten direkte eller gennem udpegede repræsentanter deltager i arbejdet i denne gruppe eller i disse grupper."
    },
    {
      "provision_ref": "6:43",
      "chapter": "6",
      "section": "43",
      "content": "§ 43. Artikel 15, stk. 3, og artikel 16-29 i forordning (EF) nr. 765/2008 finder anvendelse på produkter, der er omfattet af denne bekendtgørelse. Stk. 2. Erhvervsstyrelsen varetager de funktioner, der er henlagt til markedsovervågningsmyndighederne for markedsovervågning og kontrol af de i denne bekendtgørelse omfattede produkter. Søfartsstyrelsen fører dog tilsyn med de i denne bekendtgørelse omfattede produkter i Grønland."
    },
    {
      "provision_ref": "6:44",
      "chapter": "6",
      "section": "44",
      "content": "§ 44. Hvis markedsovervågningsmyndighederne i en af medlemsstaterne har tilstrækkelig grund til at antage, at et produkt, der er omfattet af denne bekendtgørelse, udgør en risiko for menneskers sundhed eller sikkerhed, for ejendom eller for miljøet, foretager de en evaluering af det pågældende produkt omfattende de relevante krav, der er fastlagt i denne bekendtgørelse. De berørte erhvervsdrivende eller den private importør samarbejder i nødvendigt omfang med markedsovervågningsmyndighederne. Hvis markedsovervågningsmyndighederne i tilfælde af en erhvervsdrivende i forbindelse med denne evaluering konstaterer, at produktet ikke opfylder kravene i denne bekendtgørelse, anmoder de straks den pågældende erhvervsdrivende om at træffe de fornødne korrigerende foranstaltninger for at bringe produktet i overensstemmelse med disse krav, for at trække produktet tilbage fra markedet eller kalde det tilbage inden for en rimelig tidsfrist, som de fastsætter i forhold til risikoens art. Hvis markedsovervågningsmyndighederne i tilfælde af en privat importør i forbindelse med denne evaluering konstaterer, at produktet ikke opfylder kravene i denne bekendtgørelse, underrettes den private importør straks om at træffe de fornødne korrigerende foranstaltninger i forhold til risikoens art for at bringe produktet i overensstemmelse med disse krav, for at suspendere ibrugtagningen af produktet eller for at suspendere brugen af produktet. Markedsovervågningsmyndighederne underretter det relevante bemyndigede organ herom. Artikel 21 i forordning (EF) nr. 765/2008 finder anvendelse på de i andet og tredje afsnit af dette stykke omhandlede foranstaltninger. Stk. 2. Hvis markedsovervågningsmyndighederne konstaterer, at den manglende overensstemmelse med kravene ikke er begrænset til medlemsstatens område, underretter de Kommissionen og de øvrige medlemsstater om resultaterne af evalueringen og om de foranstaltninger, som de har pålagt den pågældende erhvervsdrivende at træffe. Stk. 3. Den erhvervsdrivende sikrer, at der træffes de fornødne korrigerende foranstaltninger for så vidt angår alle de pågældende produkter, som denne har gjort tilgængelige på markedet i hele Unionen. Den private importør sikrer, at der træffes de fornødne foranstaltninger for så vidt angår et produkt, som denne har indført i Unionen til eget brug. Stk. 4. Hvis den pågældende erhvervsdrivende ikke træffer de fornødne foranstaltninger inden for den frist, der er omhandlet i stk. 1, andet afsnit, træffer markedsovervågningsmyndighederne de nødvendige foreløbige foranstaltninger for at forbyde eller begrænse tilgængeliggørelsen af produktet på det nationale marked eller for at trække produktet tilbage fra markedet eller kalde det tilbage. Hvis den private importør ikke træffer de fornødne foranstaltninger, træffer markedsovervågningsmyndighederne alle de nødvendige foreløbige foranstaltninger for at forbyde ibrugtagning af produktet eller forbyde eller begrænse brugen af produktet på deres område. Markedsovervågningsmyndighederne underretter straks Kommissionen og de øvrige medlemsstater om disse foranstaltninger. Stk. 5. De i stk. 4 omhandlede oplysninger skal indeholde alle tilgængelige oplysninger, særlig de nødvendige data til identifikation af det produkt, der ikke opfylder kravene, produktets oprindelse, arten af den påståede manglende opfyldelse af kravene og af den pågældende risiko, arten og varigheden af de trufne nationale foranstaltninger samt de synspunkter, som den pågældende erhvervsdrivende eller private importør har fremsat. Markedsovervågningsmyndighederne oplyser navnlig, om den manglende overensstemmelse med kravene skyldes, 1) at produktet ikke opfylder kravene vedrørende menneskers sundhed eller sikkerhed eller ejendoms- eller miljøbeskyttelseskravene i denne bekendtgørelse, eller 2) mangler ved de harmoniserede standarder, der er omhandlet i § 14, og som danner grundlag for overensstemmelsesformodningen. Stk. 6. De øvrige medlemsstater ud over den medlemsstat, der har indledt proceduren i henhold til denne paragraf, underretter straks Kommissionen og de øvrige medlemsstater om de trufne foranstaltninger og om yderligere oplysninger, som de måtte råde over, om det pågældende produkts manglende overensstemmelse med kravene, og om deres indsigelser, hvis de ikke er indforstået med den meddelte nationale foranstaltning. Stk. 7. Hvis der ikke inden for tre måneder efter modtagelsen af de i stk. 4 omhandlede oplysninger er blevet gjort indsigelse af en medlemsstat eller Kommissionen mod en foreløbig foranstaltning truffet af en medlemsstat, anses foranstaltningen for at være berettiget. Stk. 8. Medlemsstaterne sikrer, at der straks træffes de fornødne restriktive foranstaltninger med hensyn til det pågældende produkt, f.eks. tilbagetrækning af produktet fra deres marked."
    },
    {
      "provision_ref": "6:45",
      "chapter": "6",
      "section": "45",
      "content": "§ 45. Hvis der efter afslutningen af proceduren i § 44, stk. 3 og 4, gøres indsigelse mod en medlemsstats foranstaltning, eller hvis Kommissionen finder, at en national foranstaltning er i modstrid med EU-lovgivningen, drøfter Kommissionen straks spørgsmålet med medlemsstaterne og den eller de pågældende erhvervsdrivende eller den private importør og vurderer den nationale foranstaltning. På grundlag af resultaterne af denne vurdering vedtager Kommissionen en gennemførelsesretsakt, der fastslår, hvorvidt den nationale foranstaltning er berettiget eller ej. Kommissionen retter sin afgørelse til alle medlemsstaterne og meddeler den straks til medlemsstaterne og den eller de relevante erhvervsdrivende eller den private importør. Stk. 2. Hvis den nationale foranstaltning anses for at være berettiget, træffer samtlige medlemsstater de nødvendige foranstaltninger for at sikre, at det produkt, der ikke er i overensstemmelse med kravene, trækkes tilbage fra deres marked, og underretter Kommissionen herom. Hvis den nationale foranstaltning anses for ikke at være berettiget, trækker den pågældende medlemsstat foranstaltningen tilbage. Stk. 3. Hvis den nationale foranstaltning anses for at være berettiget, og hvis produktets manglende overensstemmelse med kravene tilskrives mangler ved de harmoniserede standarder som omhandlet i nærværende bekendtgørelses § 44, stk. 5, litra b, anvender Kommissionen proceduren i artikel 11 i forordning (EU) nr. 1025/2012."
    },
    {
      "provision_ref": "6:46",
      "chapter": "6",
      "section": "46",
      "content": "§ 46. Uden at det berører § 44, pålægger en medlemsstat, hvis den konstaterer et af følgende forhold, den pågældende erhvervsdrivende eller private importør at bringe den manglende overensstemmelse med kravene til ophør: 1) CE-mærkningen er anbragt i modstrid med § 16, 17 eller 18. 2) Der er ikke anbragt CE-mærkning som omhandlet i § 17. 3) Der er ikke udarbejdet en EU-overensstemmelseserklæring eller en erklæring som omhandlet i bilag 3. 4) EU-overensstemmelseserklæringen eller erklæringen som omhandlet i bilag 3 er ikke udarbejdet korrekt. 5) Den tekniske dokumentation er enten ikke til rådighed eller ikke fuldstændig. 6) De oplysninger, der er fastsat i § 7, stk. 6, eller § 9, stk. 3, mangler, er forkerte eller er ufuldstændige. 7) Andre af de administrative krav, der er fastsat i § 7 eller 9, er ikke opfyldt. Stk. 2. Hvis der fortsat er tale om manglende overensstemmelse som omhandlet i stk. 1, træffer den pågældende medlemsstat alle nødvendige foranstaltninger for at begrænse eller forbyde, at produktet gøres tilgængeligt på markedet, eller sikre, at det kaldes tilbage eller trækkes tilbage fra markedet, eller hvis der er tale om et produkt importeret af en privat importør til eget brug, at dets brug forbydes eller begrænses."
    },
    {
      "provision_ref": "7:47",
      "chapter": "7",
      "section": "47",
      "content": "§ 47. Kommissionen tillægges beføjelse til at vedtage delegerede retsakter i overensstemmelse med § 48 vedrørende ændring af følgende: 1) For at tage hensyn til udviklingen inden for teknisk viden og nye videnskabelige resultater: a) Bilag 1, del B, punkt 2.3, 2.4, 2.5 og 3, og del C, punkt 3. b) Bilag 7 og 9. 2) Bilag 5 for at tage hensyn til udviklingen inden for teknisk viden, tilstrækkelig sikring af ækvivalent overensstemmelse og nye videnskabelige resultater."
    },
    {
      "provision_ref": "7:48",
      "chapter": "7",
      "section": "48",
      "content": "§ 48. Beføjelsen til at vedtage delegerede retsakter tillægges Kommissionen på de i denne paragraf fastlagte betingelser. Stk. 2. Beføjelsen til at vedtage delegerede retsakter, jf. § 47, tillægges Kommissionen for en periode på fem år fra den. 17. januar 2014. Kommissionen udarbejder en rapport vedrørende delegationen af beføjelser senest ni måneder inden udløbet af femårsperioden. Delegationen af beføjelser forlænges stiltiende for perioder af samme varighed, medmindre Europa-Parlamentet eller Rådet modsætter sig en sådan forlængelse senest tre måneder inden udløbet af hver periode. Stk. 3. Den i § 47 omhandlede delegation af beføjelser kan til enhver tid tilbagekaldes af Europa-Parlamentet eller Rådet. En afgørelse om tilbagekaldelse bringer delegationen af de beføjelser, der er angivet i den pågældende afgørelse, til ophør. Den får virkning dagen efter offentliggørelsen af afgørelsen i Den Europæiske Unions Tidende eller på et senere tidspunkt, der angives i afgørelsen. Den berører ikke gyldigheden af delegerede retsakter, der allerede er i kraft. Stk. 4. Så snart Kommissionen vedtager en delegeret retsakt, giver den samtidigt Europa-Parlamentet og Rådet meddelelse herom. Stk. 5. En delegeret retsakt vedtaget i henhold til § 47 træder kun i kraft, hvis hverken Europa-Parlamentet eller Rådet har gjort indsigelse inden for en frist på to måneder fra meddelelsen af den pågældende retsakt til Europa-Parlamentet eller Rådet, eller hvis Europa-Parlamentet og Rådet inden udløbet af denne frist begge har informeret Kommissionen om, at de ikke agter at gøre indsigelse. Fristen forlænges med to måneder på Europa-Parlamentets eller Rådets initiativ."
    },
    {
      "provision_ref": "7:49",
      "chapter": "7",
      "section": "49",
      "content": "§ 49. For at tage hensyn til udviklingen inden for teknisk viden og for at sikre, at direktivet 2013/53/EU anvendes ensartet, kan Kommissionen vedtage gennemførelsesretsakter, der vedrører følgende: 1) Detaljerede procedurer for gennemførelse af § 24 under hensyn til de særlige behov, som skal opfyldes i forbindelse med overensstemmelsesvurdering af de produkter, der er omfattet af direktivet 2013/53/EU. 2) Den detaljerede anvendelse af de konstruktionskategorier for vandfartøjer, der er opstillet i bilag 1, del A, punkt 1, herunder retningslinjer for anvendelse af vejrterminologi og måleskalaer anvendt deri. 3) Detaljerede procedurer for vandfartøjsidentifikation, jf. bilag 1, del A, punkt 2.1, herunder præcisering af terminologi, og tildeling og administration af fabrikantkoder, der er meddelt fabrikanter etableret uden for Unionen. 4) Oplysninger om fabrikantpladen, jf. bilag 1, del A, punkt 2.2. 5) Anvendelsen af bestemmelserne om skibslys, jf. bilag 1, del A, punkt 5.7. 6) Udstyr til forebyggelse af udledning, navnlig med hensyn til betjening af holdingtanke, jf. bilag 1, del A, punkt 5.8. 7) Montering og afprøvning af gasapparater og permanent installerede gasanlæg på vandfartøjer. 8) Formatet for og indholdet af instruktionsbøger. 9) Formatet for og indholdet af det rapporteringsspørgeskema, som medlemsstaterne skal udfylde, jf. § 51. Stk. 2. Disse gennemførelsesretsakter vedtages efter undersøgelsesproceduren i § 50, stk. 3. Stk. 3. I behørigt begrundede særligt hastende tilfælde, når et produkt udgør en alvorlig risiko for menneskers sundhed og sikkerhed, for ejendom eller for miljøet med hensyn til stk. 1, litra a, b, e, f og g, vedtager Kommissionen efter proceduren i § 50, stk. 4, gennemførelsesretsakter, der finder anvendelse straks."
    },
    {
      "provision_ref": "7:50",
      "chapter": "7",
      "section": "50",
      "content": "§ 50. Kommissionen bistås af et udvalg. Dette udvalg er et udvalg som omhandlet i forordning (EU) nr. 182/2011. Stk. 2. Når der henvises til dette stykke, anvendes artikel 4 i forordning (EU) nr. 182/2011. Stk. 3. Når der henvises til dette stykke, anvendes artikel 5 i forordning (EU) nr. 182/2011. Stk. 4. Når der henvises til dette stykke, anvendes artikel 8 i forordning (EU) nr. 182/2011 sammenholdt med dennes artikel 5. Stk. 5. Kommissionen hører udvalget om ethvert spørgsmål, hvor forordning (EU) nr. 1025/2012 eller anden EU-lovgivning kræver høring af sektoreksperter. Stk. 6. Udvalget kan endvidere i overensstemmelse med sin forretningsorden undersøge ethvert andet spørgsmål vedrørende anvendelsen af direktivet 2013/53/EU, som enten udvalgets formand eller en medlemsstats repræsentant rejser."
    },
    {
      "provision_ref": "8:51",
      "chapter": "8",
      "section": "51",
      "content": "§ 51. Senest den 18. januar 2021 og derefter hvert femte år udfylder medlemsstaterne et spørgeskema, som Kommissionen udarbejder, om anvendelsen af direktivet 2013/53/EU. Stk. 2. Senest den 18. januar 2022 og derefter hvert femte år udarbejder Kommissionen på baggrund af medlemsstaternes svar på spørgeskemaet nævnt i stk. 1 en rapport om anvendelsen af direktivet 2013/53/EU, som den forelægger Europa-Parlamentet og Rådet."
    },
    {
      "provision_ref": "8:52",
      "chapter": "8",
      "section": "52",
      "content": "§ 52. Senest den 18. januar 2022 aflægger Kommissionen rapport til Europa-Parlamentet og Rådet om følgende: 1) Den tekniske mulighed for yderligere at reducere emissionerne fra fremdriftsmotorer til brug på havet og for at indføre krav til fordampningsemissioner og brændstofsystemer, som finder anvendelse på fremdriftsmotorer og -systemer, under hensyntagen til teknologiernes omkostningseffektivitet og behovet for at vedtage generelt harmoniserede værdier for sektoren under hensyn til ethvert større markedsinitiativ. 2) Virkningen på forbrugeroplysning og fabrikanter, navnlig små og mellemstore virksomheder, af konstruktionskategorierne for vandfartøjer opstillet i bilag 1, som er baseret på modstandsdygtighed over for vindstyrke og signifikant bølgehøjde, under hensyntagen til udviklingen inden for international standardisering. Rapporten skal indeholde en evaluering af, hvorvidt konstruktionskategorierne for vandfartøjer skal udbygges med yderligere specifikationer eller underinddelinger, og skal om nødvendigt indeholde forslag til yderligere underkategorier. Stk. 2. Rapporterne i stk. 1, litra a og b, ledsages om nødvendigt af lovgivningsforslag."
    },
    {
      "provision_ref": "8:53",
      "chapter": "8",
      "section": "53",
      "content": "§ 53. Medlemsstaterne fastsætter bestemmelser om de sanktioner, herunder eventuelt strafferetlige sanktioner for alvorlige overtrædelser, der skal anvendes i tilfælde af overtrædelse af de nationale bestemmelser, der er vedtaget i medfør af denne bekendtgørelse, og træffer alle nødvendige foranstaltninger til at sikre gennemførelsen heraf. Stk. 2. Sanktionerne skal være effektive, stå i rimeligt forhold til overtrædelsernes grovhed og have afskrækkende virkning, og de kan skærpes, hvis den pågældende erhvervsdrivende eller private importør tidligere har begået en lignende overtrædelse af denne bekendtgørelse."
    },
    {
      "provision_ref": "9:54",
      "chapter": "9",
      "section": "54",
      "content": "§ 54. Medlemsstaterne vedtager og offentliggør senest den 18. januar 2016 de nødvendige love og administrative bestemmelser for at efterkomme direktivet 2013/53/EU. De meddeler straks Kommissionen teksten til disse bestemmelser. Stk. 2. Medlemsstaterne anvender disse bestemmelser fra den 18. januar 2016. Disse bestemmelser skal ved vedtagelsen indeholde en henvisning til direktivet 2013/53/EU eller skal ved offentliggørelsen ledsages af en sådan henvisning. De nærmere regler for henvisningen fastsættes af medlemsstaterne. Stk. 3. Medlemsstaterne meddeler Kommissionen teksten til de vigtigste nationale retsforskrifter, som de udsteder på det område, der er omfattet af direktivet 2013/53/EU."
    },
    {
      "provision_ref": "9:55",
      "chapter": "9",
      "section": "55",
      "content": "§ 55. Medlemsstaterne må ikke forhindre tilgængeliggørelsen på markedet eller ibrugtagningen af produkter, der er omfattet af direktiv 94/25/EF, som er i overensstemmelse med nævnte direktiv, og som blev bragt i omsætning eller taget i brug før den 18. januar 2017. Stk. 2. Medlemsstaterne må ikke forhindre tilgængeliggørelsen på markedet eller ibrugtagningen af udenbords fremdriftsmotorer med gnisttænding (SI-motorer) med en effekt på 15 kW eller derunder, som er i overensstemmelse med trin I-grænseværdierne for udstødning som fastsat i bilag 1, del B, punkt 2.1, og som er fremstillet af små og mellemstore virksomheder som defineret i Kommissionens henstilling 2003/361/EF (1) og bragt i omsætning før den 18. januar 2020."
    },
    {
      "provision_ref": "9:56",
      "chapter": "9",
      "section": "56",
      "content": "§ 56. Overtrædelse af denne bekendtgørelse straffes med bøde eller fængsel i indtil 1 år. Stk. 2. Med bøde eller fængsel i indtil 1 år straffes tillige den, der 1) ikke opfylder de forpligtelser, der fremgår af artikel 4, stk. 1, 3 eller 4, i Europa-Parlamentets og Rådets forordning (EU) 2019/1020 af 20. juni 2019 om markedsovervågning og produktoverensstemmelse og om ændring af direktiv 2004/42/EF og forordning (EF) nr. 765/2008 og (EU) nr. 305/2011 (markedsovervågningsforordningen), der er pålagt de i markedsovervågningsforordningens artikel 4, stk. 2, nævnte erhvervsdrivende, 2) ikke har en bemyndiget repræsentant, hvor dette er krævet, jf. markedsovervågningsforordningens artikel 4, stk. 1, eller ikke har givet den bemyndigede repræsentant de fornødne beføjelser eller midler til at udføre opgaven, jf. markedsovervågningsforordningens artikel 4, stk. 3, og artikel 5, eller 3) som bemyndiget repræsentant undlader at udlevere kopi af fuldmagten, jf. markedsovervågningsforordningens artikel 5, stk. 2. Stk. 3. Straffen kan stige til fængsel i indtil 2 år, hvis der 1) ved overtrædelsen er sket skade på liv eller helbred eller fremkaldt fare herfor, 2) tidligere er afgivet forbud eller påbud for samme eller tilsvarende forhold, eller 3) ved overtrædelsen er opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre. Stk. 4. Sker der ikke konfiskation af udbytte, som er opnået ved overtrædelsen, skal der ved udmåling af bøde, herunder tillægsbøde, tages særligt hensyn til størrelsen af en opnået eller tilsigtet økonomisk fordel. Stk. 5. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "9:57",
      "chapter": "9",
      "section": "57",
      "content": "§ 57. Såfremt forholdet er omfattet af anordning om ikrafttræden for Grønland af lov om sikkerhed til søs, kan der fastsættes foranstaltninger og andre retsfølger af en forbrydelse i henhold til kriminalloven for Grønland. Stk. 2. De i § 56, stk. 3, nævnte forhold skal anses som skærpende omstændigheder. Stk. 3. Sker der ikke konfiskation af udbytte, jf. kapitel 37 i kriminalloven for Grønland, som er opnået ved overtrædelsen, skal der ved udmåling af bøde, herunder tillægsbøde, tages særligt hensyn til størrelsen af en opnået eller tilsigtet økonomisk fordel. Stk. 4. Er en overtrædelse begået af selskaber m.v. (juridiske personer), kan der pålægges den juridiske person som sådan bødeansvar. Er overtrædelsen begået af staten, Grønlands Selvstyre, en kommune eller en bygdebestyrelse, kan der pålægges vedkommende offentlige myndighed som sådan bødeansvar. Stk. 5. Såfremt en person ikke er bosat i Grønland, eller personens tilknytning til det grønlandske samfund i øvrigt har en sådan løsere karakter, at forudsætningerne for anvendelse af foranstaltninger og andre retsfølger ikke er til stede, kan sagen anlægges eller henvises til forfølgning i Danmark, jf. § 7 i kriminalloven for Grønland."
    },
    {
      "provision_ref": "9:58",
      "chapter": "9",
      "section": "58",
      "content": "§ 58. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 1689 af 15. december 2015 om fritidsfartøjer og personlige fartøjer ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastlægger kravene til konstruktion og fremstilling af de produkter, der er omhandlet i § 2, stk. 1, samt regler for deres frie bevægelighed inden for Unionen.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Denne bekendtgørelse finder anvendelse på følgende produkter: 1) Fritidsfartøjer og delvis færdigbyggede fritidsfartøjer. 2) Personlige fartøjer og delvis færdigbyggede personlige fartøjer. 3) Komponenter anført i bilag 2, når disse bringes i omsætning separat i Unionen, i det følgende benævnt »komponenter«. 4) Fremdriftsmotorer, der er monteret eller specielt beregnet til montering i eller på vandfartøjer. 5) Fremdriftsmotorer, der er monteret i eller på vandfartøjer, og som undergår en større ændring. 6) Vandfartøjer, som undergår en større ombygning. Stk. 2. Denne bekendtgørelse finder ikke anvendelse på følgende produkter: 1) For så vidt angår kravene til konstruktion og bygning i bilag 1, del A: a) Vandfartøjer, der udelukkende er konstrueret til konkurrencesejlads, herunder kaproningsbåde og robåde bestemt til træning, og som er betegnet som sådanne af fabrikanten. b) Kanoer og kajakker konstrueret til fremdrift udelukkende ved menneskelig kraft, gondoler og vandcykler. c) Surfbrætter konstrueret udelukkende til fremdrift ved vind og betjening af en eller flere personer, der står op. d) Surfbrætter. e) Originale historiske vandfartøjer og individuelle reproduktioner af sådanne, der er konstrueret før 1950, og som hovedsagelig er bygget med originale materialer og er betegnet som sådanne af fabrikanten. f) Forsøgsfartøjer, så længe de ikke bringes i omsætning på EU-markedet. g) Vandfartøjer bygget til eget brug, såfremt de ikke efterfølgende inden for en periode på fem år fra vandfartøjets ibrugtagning bringes i omsætning på EU-markedet. h) Vandfartøjer specielt beregnet til at skulle have en besætning og til erhvervsmæssig befordring af passagerer, jf. dog stk. 3, uanset antallet af passagerer. i) Undervandsfartøjer. j) Luftpudefartøjer. k) Hydrofoilfartøjer. l) Dampdrevne vandfartøjer med ydre forbrænding, der anvender kul, koks, træ, olie eller gas som brændstof. m) Amfibiefartøjer, dvs. fartøjer, der er hjuldrevne eller har larvefødder, og som kan bevæge sig både til vands og på fast grund. 2) For så vidt angår kravene med hensyn til udstødningsemissioner i bilag 1, del B: a) Fremdriftsmotorer, der er monteret eller specielt beregnet til montering i følgende produkter: i) Vandfartøjer, der udelukkende er konstrueret til konkurrencesejlads, og som er betegnet som sådanne af fabrikanten. ii) Forsøgsfartøjer, forudsat at de ikke bringes i omsætning på EU-markedet. iii) Vandfartøjer specielt beregnet til at skulle have en besætning og til erhvervsmæssig befordring af passagerer, jf. dog stk. 3, uanset antallet af passagerer. iv) Undervandsfartøjer. v) Luftpudefartøjer. vi) Hydrofoilfartøjer. vii) Amfibiefartøjer dvs. fartøjer, der er hjuldrevne eller har larvefødder, og som kan bevæge sig både til vands og på fast grund. b) Originale historiske motorer og individuelle reproduktioner af sådanne, som er baseret på en konstruktion fra før 1950, som ikke er seriefremstillet, og som er monteret i de i litra a), nr. v) eller vii), omhandlede vandfartøjer. c) Fremdriftsmotorer, der er bygget til eget brug, såfremt de ikke efterfølgende inden for en periode på fem år fra vandfartøjets ibrugtagning bringes i omsætning på EU- markedet. 3) For så vidt angår kravene med hensyn til støjemissioner i bilag 1, del C: a) Alle vandfartøjer omhandlet i litra b. b) Vandfartøjer bygget til eget brug, såfremt de ikke efterfølgende inden for en periode på fem år fra vandfartøjets ibrugtagning bringes i omsætning på EU-markedet. Stk. 3. Det forhold, at samme vandfartøj også kan anvendes til udlejning og til oplæring til sports- og fritidsformål, betyder ikke, at det udelukkes fra bekendtgørelsens anvendelsesområde, hvis det bringes i omsætning på EU-markedet til rekreative formål.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Vandfartøj: Ethvert fritidsfartøj eller personligt fartøj. 2) Fritidsfartøj: Ethvert vandfartøj af enhver type med undtagelse af personlige vandfartøjer beregnet til sports- og fritidsformål, med en skroglængde på 2,5-24 m, uanset typen af fremdriftsmiddel. 3) Personligt fartøj: Et vandfartøj beregnet til sports- og fritidsformål med en skroglængde på under 4 m, som anvender en fremdriftsmotor med vandstrålepumpe som hovedfremdriftsmiddel, og som er beregnet til at skulle betjenes af en eller flere personer, som sidder, står eller knæler på snarere end i skroget. 4) Vandfartøj bygget til eget brug: Et vandfartøj, der hovedsagelig er bygget af den fremtidige bruger til eget brug. 5) Fremdriftsmotor: Enhver forbrændingsmotor med gnist- eller kompressionstænding, som direkte eller indirekte anvendes til fremdrift. 6) Større motorændring: En ændring af en fremdriftsmotor, som vil kunne bevirke, at motoren overskrider de i bilag 1, del B, fastsatte emissionsgrænseværdier, eller som forøger motorens mærkeeffekt med mere end 15 %. 7) Større ombygning af vandfartøj: En ombygning af et vandfartøj, der ændrer vandfartøjets fremdriftsmiddel, indebærer en større motorændring, eller ændrer vandfartøjet i en sådan grad, at det risikerer ikke at kunne leve op til de gældende væsentlige sikkerheds- og miljøkrav, der er fastlagt i denne bekendtgørelse. 8) Fremdriftsmiddel: Den metode, hvormed vandfartøjet drives frem. 9) Motorfamilie: En af fabrikanten opstillet gruppe af motorer, der som følge af deres konstruktion svarer til hinanden med hensyn til udstødningsemissionskarakteristika eller støjemissionskarakteristika. 10) Skroglængde: Længden på skroget målt i overensstemmelse med den harmoniserede standard. 11) Gøre tilgængelig på markedet: Foretage enhver levering af et produkt med henblik på distribution, forbrug eller anvendelse på EU-markedet som led i erhvervsvirksomhed mod eller uden vederlag. 12) Bringe i omsætning: Første tilgængeliggørelse af et produkt på EU-markedet. 13) Ibrugtagning: Slutbrugerens første brug af et produkt omfattet af denne bekendtgørelse i Unionen. 14) Fabrikant: Enhver fysisk eller juridisk person, som fremstiller et produkt eller får et produkt konstrueret eller fremstillet og bringer dette produkt i omsætning under sit navn eller varemærke. 15) Bemyndiget repræsentant: Enhver i Unionen etableret fysisk eller juridisk person, som har modtaget en skriftlig fuldmagt fra fabrikanten til at handle på dennes vegne i forbindelse med varetagelsen af specifikke opgaver. 16) Importør: Enhver fysisk eller juridisk person, der er etableret i Unionen, og som bringer et produkt fra et tredjeland i omsætning på EU-markedet. 17) Privat importør: Enhver fysisk eller juridisk person, der er etableret i Unionen, og som i forbindelse med ikke erhvervsmæssig aktivitet importerer et produkt fra et tredjeland til Unionen med den hensigt at ibrugtage det til eget brug. 18) Distributør: enhver fysisk eller juridisk person i forsyningskæden, bortset fra fabrikanten eller importøren, som gør et produkt tilgængeligt på markedet. 19) Erhvervsdrivende: Fabrikanten, den bemyndigede repræsentant, importøren og distributøren. 20) Harmoniseret standard: Harmoniseret standard som defineret i artikel 2, stk. 1, litra c, i forordning (EU) nr. 1025/2012. 21) Akkreditering: Akkreditering som defineret i artikel 2, nr. 10), i forordning (EF) nr. 765/2008. 22) Nationalt akkrediteringsorgan: Nationalt akkrediteringsorgan som defineret i artikel 2, nr. 11, i forordning (EF) nr. 765/2008. 23) Overensstemmelsesvurdering: En proces til påvisning af, om denne bekendtgørelses krav til et produkt er blevet opfyldt. 24) Overensstemmelsesvurderingsorgan: Et organ, der udfører overensstemmelsesvurderingsopgaver, herunder kalibrering, afprøvning, certificering og inspektion. 25) Tilbagekaldelse: Enhver foranstaltning, der har til formål at opnå, at et produkt, der allerede er gjort tilgængeligt for slutbrugeren, returneres. 26) Tilbagetrækning: Enhver foranstaltning, der har til formål at forhindre, at et produkt i forsyningskæden gøres tilgængeligt på markedet. 27) Markedsovervågning: Aktiviteter, der gennemføres, og foranstaltninger, der træffes af offentlige myndigheder for at sikre, at produkter er i overensstemmelse med de relevante krav i Unionens harmoniseringslovgivning og ikke er til fare for sundhed og sikkerhed eller andre aspekter vedrørende beskyttelse af samfundsinteresser. 28) CE-mærkning: Mærkning, hvormed fabrikanten angiver, at produktet er i overensstemmelse med alle gældende krav i Unionens harmoniseringslovgivning om anbringelse af denne mærkning. 29) Unionens harmoniseringslovgivning: Alle EU-retsforskrifter, som harmoniserer betingelserne for markedsføring af produkter.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. De i § 2, stk. 1, omhandlede produkter må kun gøres tilgængelige eller tages i brug, hvis de ikke udgør nogen fare for menneskers sundhed og sikkerhed, for ejendom eller for miljøet, når de er korrekt vedligeholdt og anvendt i overensstemmelse med deres formål, og kun hvis de opfylder de relevante væsentlige krav i bilag 1. Stk. 2. De i § 2, stk. 1, omhandlede produkter må ikke gøres tilgængelige på markedet eller ibrugtages, medmindre de opfylder kravene i stk. 1. Stk. 3. I bilag 1 er punkterne B 2.1 og B 2.2, samt C 1 anført for sammenhængens skyld. Punkterne gennemføres i Miljøstyrelsens bekendtgørelse nr. 1690 af 2. december 2015 om regulering af støj- og luftemissioner fra fritidsfartøjer.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Denne bekendtgørelse er ikke til hinder for, at en EU/EØS medlemsstat vedtager bestemmelser om sejlads i bestemte farvande for at beskytte miljøet, vandvejenes infrastruktur og for at garantere vandvejenes sikkerhed, forudsat at dette ikke kræver nogen ændring af vandfartøjer, der er i overensstemmelse med denne bekendtgørelse, og forudsat at disse bestemmelser er berettigede og forholdsmæssigt afpassede.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Medlemsstaterne må ikke forhindre, at vandfartøjer, som er i overensstemmelse med denne bekendtgørelse, gøres tilgængelige på markedet eller ibrugtages på deres område, jf. dog § 5. Stk. 2. Medlemsstaterne må ikke forhindre, at delvis færdigbyggede vandfartøjer gøres tilgængelige på markedet, hvis fabrikanten eller importøren i overensstemmelse med bilag 3 erklærer, at de er beregnet til at blive færdigbygget af andre. Stk. 3. Medlemsstaterne må ikke forhindre, at komponenter, der er i overensstemmelse med denne bekendtgørelse, og som er beregnet til indbygning i vandfartøjer i overensstemmelse med den erklæring fra fabrikant eller importør, der er omhandlet i § 15, gøres tilgængelige på markedet eller ibrugtages. Stk. 4. Medlemsstaterne må ikke forhindre, at følgende fremdriftsmotorer gøres tilgængelige på markedet eller ibrugtages: 1) Motorer, uanset om de er monteret i et vandfartøj eller ej, som er i overensstemmelse med denne bekendtgørelse. 2) Motorer, der er monteret i vandfartøjer og typegodkendt i henhold til direktiv 97/68/EF, som er i overensstemmelse med trin III A-, III B- eller IV-emissionsgrænserne for CI- motorer til andre anvendelser end fartøjer på indre vandveje, lokomotiver og motorvogne, som fastsat i bilag 1, punkt 4.1.2, til nævnte direktiv, og som er i overensstemmelse med denne bekendtgørelse med undtagelse af kravene med hensyn til udstødningsemissioner i bilag 1, del B. 3) Motorer, der er monteret i vandfartøjer og typegodkendt i henhold til forordning (EF) nr. 595/2009, og som er i overensstemmelse med denne bekendtgørelse med undtagelse af kravene med hensyn til udstødningsemissioner i bilag 1, del B. 4) Første afsnit, litra b og c, anvendes under forudsætning af, at den person, der tilpasser en motor til montering i et vandfartøj, sikrer, at det sker under fuld hensyntagen til de data og andre oplysninger, der er tilgængelige fra motorfabrikanten, med henblik på at sikre, at motoren, når den monteres i overensstemmelse med den monteringsvejledning, der udarbejdes af personen, der tilpasser motoren, fortsat lever op til kravene til udstødningsemissioner i henhold til enten direktiv 97/68/EF eller forordning (EF) nr. 595/2009, som angivet af fabrikanten. Som omhandlet i § 15 skal den person, der tilpasser motoren, erklære, at motoren vil fortsætte med at leve op til kravene til udstødningsemissioner i henhold til enten direktiv 97/68/EF eller forordning (EF) nr. 595/2009 som angivet af fabrikanten, når den monteres i overensstemmelse med den monteringsvejledning, der er udarbejdet af den person, der har tilpasset motoren. 5) Medlemsstaterne må ikke forhindre, at der på messer og udstillinger, ved demonstrationer og lignende arrangementer præsenteres produkter, som er omhandlet i § 2, stk. 1, men som ikke er i overensstemmelse med denne bekendtgørelse, forudsat at det ved synlig skiltning klart er anført, at de pågældende produkter ikke er i overensstemmelse med bekendtgørelsen og hverken kan gøres tilgængelige eller tages i brug i Unionen, før en sådan overensstemmelse foreligger.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Fabrikanten sikrer, når denne bringer sine produkter i omsætning på markedet, at de er konstrueret og fremstillet i overensstemmelse med kravene i § 4, stk. 1, og bilag 1. Stk. 2. Fabrikanten udarbejder den krævede tekniske dokumentation i overensstemmelse med § 25 og gennemfører eller får gennemført den relevante overensstemmelsesvurderingsprocedure i henhold til §§ 19-22 og § 24. Når et produkts overensstemmelse med gældende krav er blevet dokumenteret ved en sådan procedure, udarbejder fabrikanten en erklæring, jf. § 15, og mærker og anbringer CE-mærkningen som anført i § 17 og § 18. Stk. 3. Fabrikanten opbevarer den tekniske dokumentation og en kopi af erklæringen, jf. § 15, i ti år, efter at produktet er blevet bragt i omsætning. Stk. 4. Fabrikanten sikrer, at der findes procedurer til sikring af produktionsseriers fortsatte overensstemmelse. Der skal i fornødent omfang tages hensyn til ændringer i et produkts konstruktion eller kendetegn og til ændringer i de harmoniserede standarder, som ligger til grund for overensstemmelseserklæringen af produktet. Når det anses for hensigtsmæssigt som følge af de med et produkt forbundne risici, skal fabrikanten med henblik på beskyttelse af forbrugernes sundhed og sikkerhed foretage stik prøvekontrol af produkter, der er gjort tilgængelige på markedet, undersøge og om nødvendigt føre register over klager, produkter, der ikke opfylder kravene, og produkttilbagekaldelser og holde distributørerne orienteret om enhver sådan overvågning. Stk. 5. Fabrikanten sikrer, at hans produkter er forsynet med et type-, parti- eller serienummer eller en anden form for angivelse, ved hjælp af hvilken de kan identificeres, eller, hvis dette på grund af komponentens størrelse eller art ikke er muligt, at de krævede oplysninger fremgår af emballagen eller af et dokument, der ledsager produktet. Stk. 6. Fabrikantens navn, registrerede firmanavn eller registrerede varemærke og kontaktadresse skal fremgå af produktet eller, hvis dette ikke er muligt, af emballagen eller af et dokument, der ledsager produktet. Adressen skal være adressen på ét enkelt sted, hvor fabrikanten kan kontaktes. Stk. 7. Fabrikanten sikrer, at produktet ledsages af en brugsanvisning og sikkerhedsinformation i instruktionsbogen på et eller flere sprog, der er let forståelige for forbrugere og andre slutbrugere, som fastsat af den pågældende medlemsstat. Stk. 8. Hvis en fabrikant finder eller har grund til at tro, at et produkt, denne har bragt i omsætning, ikke er i overensstemmelse med denne bekendtgørelse, træffer fabrikanten straks de nødvendige korrigerende foranstaltninger for at bringe det pågældende produkt i overensstemmelse med lovgivningen eller om nødvendigt trække det tilbage fra markedet eller kalde det tilbage. Endvidere orienterer fabrikanten, hvis produktet udgør en risiko, straks de kompetente nationale myndigheder i de medlemsstater, hvor denne har gjort produktet tilgængeligt, herom og giver nærmere oplysninger om særlig den manglende overensstemmelse med lovgivningen og de korrigerende foranstaltninger, fabrikanten har truffet. Stk. 9. Fabrikanten skal på grundlag af en kompetent national myndigheds begrundede anmodning give myndigheden al den information og dokumentation, der er nødvendig for at konstatere produktets overensstemmelse med lovgivningen, på et sprog, der er let forståeligt for denne myndighed. Hvis myndigheden anmoder herom, samarbejder fabrikanten med den om foranstaltninger, der træffes for at undgå de risici, som produkter, denne har bragt i omsætning, udgør.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Fabrikanten kan ved skriftlig fuldmagt udpege en bemyndiget repræsentant. Stk. 2. Forpligtelserne i henhold til § 7, stk. 1, og udarbejdelsen af teknisk dokumentation kan ikke være en del af den bemyndigede repræsentants fuldmagt. Stk. 3. En bemyndiget repræsentant udfører de opgaver, der er fastsat i den fuldmagt, denne har modtaget fra fabrikanten. Fuldmagten skal som minimum sætte den bemyndigede repræsentant i stand til 1) at sørge for, at en kopi af erklæringen, jf. § 15, og den tekniske dokumentation står til rådighed for de nationale markedsovervågningsmyndigheder i ti år, efter at produktet er bragt i omsætning, 2) på grundlag af den kompetente nationale myndigheds begrundede anmodning at give myndigheden al den information og dokumentation, der er nødvendig for at konstatere produktets overensstemmelse med lovgivningen, og 3) at samarbejde med de nationale kompetente myndigheder, hvis disse anmoder herom, om foranstaltninger, der træffes for at undgå risici, som de produkter, der er omfattet af hans fuldmagt, udgør.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Importøren må kun bringe produkter, der opfylder kravene, i omsætning på Unionens marked. Stk. 2. Før importøren bringer et produkt i omsætning, sikrer denne, at fabrikanten har gennemført den relevante overensstemmelsesvurderingsprocedure. Importøren sikrer, at fabrikanten har udarbejdet den tekniske dokumentation, at produktet er CE-mærket, jf. § 17, og er ledsaget af de dokumenter, der kræves i henhold til § 15 og i bilag 1, del A, punkt 2.5, bilag 1, del B, punkt 4, og bilag 1, del C, punkt 2, og at fabrikanten har opfyldt kravene i § 7, stk. 5 og 6. Hvis en importør finder eller har grund til at tro, at et produkt ikke er i overensstemmelse med kravene i § 4, stk. 1, og bilag 1, må vedkommende ikke bringe produktet i omsætning, før det er blevet bragt i overensstemmelse med gældende krav. Derudover skal importøren, hvis produktet udgør en risiko, underrette fabrikanten samt markedsovervågningsmyndighederne herom. Stk. 3. Importørens navn, registrerede firmanavn eller registrerede varemærke og kontaktadresse skal fremgå af produktet eller, hvis dette i forbindelse med komponenter ikke er muligt, af dets emballage eller af et dokument, der ledsager produktet. Stk. 4. Importøren sikrer, at produktet ledsages af en brugsanvisning og sikkerhedsinformation i instruktionsbogen på et eller flere sprog, der er let forståelige for forbrugere og andre slutbrugere, som fastsat af den pågældende medlemsstat. Stk. 5. Importøren sikrer, at opbevarings- og transportbetingelserne for produkter, som denne har ansvaret for, ikke bringer deres overensstemmelse med kravene i § 4, stk. 1, og bilag 1 i fare. Stk. 6. Når det anses for hensigtsmæssigt som følge af de med et produkt forbundne risici, skal importøren med henblik på beskyttelse af forbrugernes sundhed og sikkerhed foretage stik prøvekontrol af produkter, der er gjort tilgængelige på markedet, undersøge og om nødvendigt føre register over klager, produkter, der ikke opfylder kravene, og produkttilbagekaldelser og holde distributørerne orienteret om enhver sådan overvågning. Stk. 7. Hvis en importør finder eller har grund til at tro, at et produkt, denne har bragt i omsætning, ikke er i overensstemmelse med denne bekendtgørelse, træffer importøren straks de nødvendige korrigerende foranstaltninger for at bringe det pågældende produkt i overensstemmelse med bekendtgørelsen eller om nødvendigt trække det tilbage fra markedet eller kalde det tilbage. Endvidere orienterer importøren, hvis produktet udgør en risiko, straks de kompetente nationale myndigheder i de medlemsstater, hvor denne har gjort produktet tilgængeligt, herom og giver nærmere oplysninger om særlig den manglende overensstemmelse med lovgivningen og de korrigerende foranstaltninger, importøren har truffet. Stk. 8. Importøren opbevarer i ti år, efter at produktet er bragt i omsætning, en kopi af erklæringen, jf. § 15, så den står til rådighed for markedsovervågningsmyndighederne, og sikrer, at den tekniske dokumentation kan stilles til rådighed for disse myndigheder, hvis de anmoder herom. Stk. 9. Importøren giver efter en kompetent national myndigheds begrundede anmodning herom myndigheden al den information og dokumentation, der er nødvendig for at konstatere et produkts overensstemmelse med lovgivningen, på et for denne myndighed let forståeligt sprog. Hvis myndigheden anmoder herom, samarbejder importøren med den om foranstaltninger, der træffes for at undgå de risici, som produkter, denne har bragt i omsætning, udgør.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Distributøren handler, når denne gør et produkt tilgængeligt på markedet, med fornøden omhu for så vidt angår kravene i denne bekendtgørelse. Stk. 2. Distributøren kontrollerer, før denne gør et produkt tilgængeligt på markedet, at det er forsynet med CE-mærkning, jf. § 17, at det er ledsaget af den dokumentation, der kræves i henhold til § 7, stk. 7, § 15 og bilag 1, del A, punkt 2.5, bilag 1, del B, punkt 4, og bilag 1, del C, punkt 2, og af en brugsanvisning og sikkerhedsinformation på et eller flere sprog, der er let forståelige for forbrugere og andre slut brugere i den medlemsstat, hvor produktet gøres tilgængeligt på markedet, og at fabrikanten og importøren har opfyldt kravene i § 7, stk. 5 og 6, og § 9, stk. 3. Stk. 3. Hvis en distributør finder eller har grund til at tro, at et produkt ikke er i overensstemmelse med kravene i § 4, stk. 1, og bilag 1, må denne først gøre produktet tilgængeligt på markedet, efter at det er blevet bragt i overensstemmelse med gældende krav. Derudover underretter distributøren, hvis produktet udgør en risiko, fabrikanten eller importøren samt markedsovervågningsmyndighederne herom. Stk. 4. Distributøren sikrer, at opbevarings- og transportbetingelserne for et produkt, som denne har ansvaret for, ikke bringer dets overensstemmelse med kravene i § 4, stk. 1, og bilag 1 i fare. Stk. 5. Hvis en distributør finder eller har grund til at tro, at et produkt, denne har gjort tilgængeligt på markedet, ikke er i overensstemmelse med denne bekendtgørelse, sikrer distributøren sig, at der træffes de nødvendige korrigerende foranstaltninger for at bringe det pågældende produkt i overensstemmelse med lovgivningen eller om nødvendigt for at trække det tilbage fra markedet eller kalde det tilbage fra slutbrugerne. Endvidere orienterer distributøren, hvis produktet udgør en risiko, straks de kompetente nationale myndigheder i de medlemsstater, hvor denne har gjort produktet tilgængeligt på markedet, herom og giver nærmere oplysninger om særlig den manglende overensstemmelse med lovgivningen og de korrigerende foranstaltninger, distributøren har truffet. Stk. 6. Distributøren giver efter en kompetent national myndigheds begrundede anmodning denne myndighed al den information og dokumentation, der er nødvendig for at konstatere produktets overensstemmelse med lovgivningen. Distributøren samarbejder, hvis denne myndighed anmoder herom, med den om foranstaltninger, der træffes for at undgå de risici, som produkter, denne har gjort tilgængelige på markedet, udgør.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. En importør eller distributør anses for at være fabrikant i denne bekendtgørelses forstand og er underlagt de samme forpligtelser som fabrikanten, jf. § 7, hvis importøren eller distributøren bringer et produkt i omsætning under sit eget navn eller varemærke eller ændrer et produkt, der allerede er bragt i omsætning, på en sådan måde, at det kan berøre overholdelsen af kravene i denne bekendtgørelse.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Hvis fabrikanten ikke opfylder forpligtelserne med hensyn til produktets overensstemmelse med denne bekendtgørelse, skal en privat importør, før ibrugtagning af produktet, sikre, at det er konstrueret og fremstillet i overensstemmelse med kravene i § 4, stk. 1, og bilag 1 samt opfylde fabrikantens forpligtelser eller lade sådanne opfylde, som omhandlet i § 7, stk. 2, 3, 7 og 9. Stk. 2. Hvis den påkrævede tekniske dokumentation ikke er tilgængelig hos fabrikanten, lader den private importør den udarbejde ved hjælp af egnet ekspertise. Stk. 3. Den private importør sørger for, at navn og adresse på det bemyndigede organ, der har gennemført produktets overensstemmelsesvurdering, er anført på produktet.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Efter anmodning skal erhvervsdrivende over for markedsovervågningsmyndighederne identificere 1) enhver erhvervsdrivende, som har leveret et produkt til dem, og 2) enhver erhvervsdrivende, som de har leveret et produkt til. Stk. 2. Erhvervsdrivende skal kunne forelægge de oplysninger, der er omhandlet i første afsnit, i en periode på ti år, efter at produktet er blevet leveret til dem, og i en periode på ti år, efter at de har leveret produktet. Stk. 3. På anmodning identificerer private importører over for markedsovervågningsmyndighederne den erhvervsdrivende, som har leveret produktet til dem. Stk. 4. Private importører skal kunne forelægge oplysningerne omhandlet i første afsnit i en periode på ti år, efter at produktet er blevet leveret til dem.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Produkter, som er i overensstemmelse med harmoniserede standarder eller dele deraf, hvis referencer er offentliggjort i Den Europæiske Unions Tidende, formodes at være i overensstemmelse med de krav, der er omfattet af disse standarder eller dele deraf, jf. § 4, stk. 1, og bilag 1.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Det skal af EU-overensstemmelseserklæringen fremgå, at det er blevet dokumenteret, at kravene i § 4, stk. 1, og bilag 1 eller dem, der omhandlet i § 6, stk. 4, litra b eller c, er opfyldt. Stk. 2. EU-overensstemmelseserklæringen følger den model, der er fastsat i bilag 4, indeholder de elementer, der er specificeret i de relevante moduler i bilag 2 til afgørelse nr. 768/2008/EF og i bilag 5 til denne bekendtgørelse, og ajourføres løbende. Den oversættes til det eller de sprog, der kræves af den medlemsstat, hvor produktet gøres tilgængeligt eller ibrugtages. Stk. 3. Ved at udarbejde EU-overensstemmelseserklæringen står fabrikanten, den private importør eller den person, der tilpasser motoren, jf. § 6, stk. 4, litra b og c, inde for, at produktet opfylder gældende krav. Stk. 4. EU-overensstemmelseserklæringen i stk. 3 ledsager følgende produkter, når de gøres tilgængelige på markedet eller tages i brug: 1) Vandfartøjer. 2) Komponenter, når disse bringes i omsætning separat. 3) Fremdriftsmotorer. Stk. 5. Fabrikantens eller importørens erklæring for et delvis færdigbygget vandfartøj, jf. bilag 3, skal indeholde de elementer, der er specificeret i dette bilag, og ledsage delvis færdigbyggede vandfartøjer. Den skal oversættes til det eller de officielle sprog, der kræves af den medlemsstat, hvor produktet gøres tilgængeligt på markedet.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. CE-mærkningen er underkastet de generelle principper i artikel 30 i forordning (EF) nr. 765/2008.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Følgende produkter er omfattet af CE-mærkning, når de gøres tilgængelige på markedet eller ibrugtages: 1) Vandfartøjer. 2) Komponenter. 3) Fremdriftsmotorer. Stk. 2. Medlemsstaterne skal formode, at de produkter, der er omhandlet i stk. 1 og er påført CE-mærkning, er i overensstemmelse med denne bekendtgørelse.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. CE-mærkningen anbringes på de produkter, der er omhandlet i artikel 17, stk. 1, så den er synlig, letlæselig og ikke kan slettes. Hvis der er tale om komponenter, hvor dette ikke er muligt eller er uhensigtsmæssigt som følge af det pågældende produkts størrelse eller art, anbringes mærkningen på emballagen og i de ledsagende dokumenter. I tilfælde af vandfartøjer anbringes CE-mærkningen på vandfartøjets fabrikant plade adskilt fra vandfartøjets identifikationsnummer. I tilfælde af en fremdriftsmotor anbringes CE-mærkningen på motoren. Stk. 2. CE-mærkningen anbringes, før produktet bringes i omsætning eller ibrugtages. Der kan efter CE-mærkningen og det identifikationsnummer, der er omhandlet i stk. 3, anbringes et piktogram eller et andet mærke, der angiver en særlig risiko eller særlig anvendelse. Stk. 3. Efter CE-mærkningen anføres identifikationsnummeret på det bemyndigede organ, hvis et sådant organ deltager i produktionskontrolfasen, eller i vurderingen efter bygning. Det bemyndigede organs identifikationsnummer anbringes af organet selv eller efter dettes anvisninger af fabrikanten eller dennes bemyndigede repræsentant eller af den person, der er omhandlet i § 19, stk. 2, 3 eller 4.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Fabrikanten anvender de procedurer, der er fastsat i de modulerne i § 20, 21 og 22, før produkterne omhandlet i § 2, stk. 1, bringes i omsætning. Stk. 2. Private importører anvender proceduren omhandlet i § 23 før ibrugtagning af et produkt omhandlet i § 2, stk. 1, hvis fabrikanten ikke har gennemført overensstemmelsesvurderingen for det pågældende produkt. Stk. 3. Enhver person, der bringer en fremdriftsmotor eller et vandfartøj i omsætning efter en større ændring eller ombygning heraf, eller enhver person, der ændrer den tilsigtede anvendelse af et vandfartøj, der ikke falder ind under denne bekendtgørelse, på en sådan måde, at det kommer til at falde ind under dets anvendelsesområde, anvender den procedure, der er omhandlet i § 23, før produktet bringes i omsætning eller ibrugtages. Stk. 4. Enhver person, der bringer et vandfartøj bygget til eget brug i omsætning før udgangen af den periode på fem år, der er omhandlet i § 2, stk. 2, litra a, nr. vii, anvender den procedure, der er omhandlet i § 23, før produktet bringes i omsætning.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. For så vidt angår konstruktion og fremstilling af fritids fartøjer finder følgende procedurer omhandlet i bilag 2 til afgørelse nr. 768/2008/EF anvendelse: 1) For konstruktionskategori A og B omhandlet i bilag 1, del A, punkt 1: a) For fritidsfartøjer med en skroglængde fra 2,5 til mindre end 12 m et af følgende moduler: i) Modul A1 (intern produktionskontrol plus overvåget produktprøvning). ii) Modul B (EU-typeafprøvning) sammen med modul C, D, E eller F. iii) Modul G (overensstemmelse på grundlag af enhedsverifikation). iv) Modul H (overensstemmelse på grundlag af fuld kvalitetssikring). b) For fritidsfartøjer med en skroglængde på 12-24 m et af følgende moduler: i) Modul B (EU-typeafprøvning) sammen med modul C, D, E eller F. ii) Modul G (overensstemmelse på grundlag af enhedsverifikation). iii) Modul H (overensstemmelse på grundlag af fuld kvalitetssikring). 2) For konstruktionskategori C omhandlet i bilag 1, del A, punkt 1: a) For fritidsfartøjer med en skroglængde fra 2,5 til mindre end 12 m et af følgende moduler: i) Hvis de harmoniserede standarder vedrørende bilag 1, del A, punkt 3.2 og 3.3, er overholdt: modul A (intern produktionskontrol), modul A1 (intern produktionskontrol plus overvåget produktprøvning), modul B (EU-typegodkendelse) sammen med modul C, D, E eller F, modul G (overensstemmelse på grundlag af enhedsverifikation) eller modul H (overensstemmelse på grundlag af fuld kvalitetssikring). ii) Hvis de harmoniserede standarder vedrørende bilag 1, del A, punkt 3.2 og 3.3, ikke er overholdt: modul A1 (intern produktionskontrol plus overvåget produktprøvning), modul B (EU-typegodkendelse) sammen med modul C, D, E eller F, modul G (overensstemmelse på grundlag af enhedsverifikation) eller modul H (overensstemmelse på grundlag af fuld kvalitetssikring). b) For fritidsfartøjer med en skroglængde på 12-24 m et af følgende moduler: i) Modul B (EU-typeafprøvning) sammen med modul C, D, E eller F. ii) Modul G (overensstemmelse på grundlag af enhedsverifikation). iii) Modul H (overensstemmelse på grundlag af fuld kvalitetssikring). 3) For konstruktionskategori D omhandlet i bilag 1, del A, punkt 1: a) For fritidsfartøjer med en skroglængde på 2,5-24 m et af følgende moduler: i) Modul A (intern produktionskontrol). ii) Modul A1 (intern produktionskontrol plus overvåget produktprøvning). iii) Modul B (EU-typeafprøvning) sammen med modul C, D, E eller F. iv) Modul G (overensstemmelse på grundlag af enhedsverifikation). v) Modul H (overensstemmelse på grundlag af fuld kvalitetssikring). Stk. 2. Med hensyn til konstruktion og fremstilling af personlige fartøjer finder en af følgende procedurer omhandlet i bilag 2 til afgørelse nr. 768/2008/EF anvendelse: 1) Modul A (intern produktionskontrol). 2) Modul A1 (intern produktionskontrol plus overvåget produktprøvning). 3) Modul B (EU-typeafprøvning) sammen med modul C, D, E eller F. 4) Modul G (overensstemmelse på grundlag af enhedsverifikation). 5) Modul H (overensstemmelse på grundlag af fuld kvalitetssikring). Stk. 3. For så vidt angår konstruktion og fremstilling af komponenter finder en af følgende procedurer omhandlet i bilag 2 til afgørelse nr. 768/2008/EF anvendelse: 1) Modul B (EU-typeafprøvning) sammen med modul C, D, E eller F. 2) Modul G (overensstemmelse på grundlag af enhedsverifikation). 3) Modul H (overensstemmelse på grundlag af fuld kvalitetssikring).",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. For så vidt angår udstødningsemissioner anvender motorfabrikanten for produkter omhandlet i § 2, stk. 1, litra d og e, følgende procedurer omhandlet i bilag 2 til afgørelse nr. 768/2008/EF: 1) Når prøvninger udføres ved anvendelse af den harmoniserede standard, et af følgende moduler: a) Modul B (EU-typeafprøvning) sammen med modul C, D, E eller F. b) Modul G (overensstemmelse på grundlag af enhedsverifikation). c) Modul H (overensstemmelse på grundlag af fuld kvalitetssikring). 2) Når prøvninger udføres uden anvendelse af den harmoniserede standard, et af følgende moduler: a) Modul B (EU-typeafprøvning) sammen med modul C1. b) Modul G (overensstemmelse på grundlag af enhedsverifikation).",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. For så vidt angår støjemissioner fra fritidsfartøjer med hækmotor til fremdrift uden integreret udstødningssystem eller indenbords fremdriftsmotor og fra fritidsfartøjer med hækmotor til fremdrift uden integreret udstødningssystem eller med indenbords fremdriftsmotor, som undergår en større ombygning af vandfartøjet og derefter bringes i omsætning på markedet inden for en periode på fem år efter ombygningen, anvender fabrikanten følgende procedurer omhandlet i bilag 2 til afgørelse nr. 768/2008/EF: 1) Når prøvninger udføres ved anvendelse af den harmoniserede standard for støjmåling, et af følgende moduler: a) Modul A1 (intern produktionskontrol plus overvåget produktprøvning). b) Modul G (overensstemmelse på grundlag af enhedsverifikation). c) Modul H (overensstemmelse på grundlag af fuld kvalitetssikring). 2) Når prøvninger udføres uden anvendelse af den harmoniserede standard for støjmåling, modul G (overensstemmelse på grundlag af enhedsverifikation). 3) Når Froudes tal og effekt/deplacementforholdet anvendes ved vurderingen, et af følgende moduler: a) Modul A (intern produktionskontrol). b) Modul G (overensstemmelse på grundlag af enhedsverifikation). c) Modul H (overensstemmelse på grundlag af fuld kvalitetssikring). Stk. 2. For så vidt angår støjemissioner fra personlige fartøjer og udenbords fremdriftsmotorer og hækmotorer til fremdrift med integreret udstødningssystem beregnet til montering på fritidsfartøjer anvender fabrikanten følgende procedurer omhandlet i bilag 2 til afgørelse nr. 768/2008/EF: 1) Når prøvninger udføres ved anvendelse af den harmoniserede standard for støjmåling, et af følgende moduler: a) Modul A1 (intern produktionskontrol plus overvåget produktprøvning). b) Modul G (overensstemmelse på grundlag af enhedsverifikation). c) Modul H (overensstemmelse på grundlag af fuld kvalitetssikring). 2) Når prøvninger udføres uden anvendelse af den harmoniserede standard for støjmåling, modul G (overensstemmelse på grundlag af enhedsverifikation).",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Vurdering efter bygning som omhandlet i § 19, stk. 2, 3 og 4, udføres som beskrevet i bilag 5.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Når modul B i bilag 2 til afgørelse nr. 768/2008/EF anvendes, udføres EU-typeafprøvningen på den måde, som er angivet i punkt 2, andet led, i nævnte modul. En produktionstype i modul B kan dække over flere forskellige varianter af produktet, hvis 1) forskellen mellem varianterne ikke berører sikkerhedsniveauet og de øvrige krav til produktets funktionsdygtighed, og 2) der henvises til varianterne af produktet i den tilsvarende EU- typeafprøvningsattest, om nødvendigt gennem ændringer af den oprindelige attest. Stk. 2. Når modul A1 i bilag 2 til afgørelse nr. 768/2008/EF anvendes, udføres produktkontrollen på et eller flere vandfartøjer, der repræsenterer fabrikantens produktion, og de supplerende krav i bilag 6 til denne bekendtgørelse finder anvendelse. Stk. 3. Muligheden for at anvende de akkrediterede interne organer, der er omhandlet i modul A1 og C1 i bilag 2 til afgørelse nr. 768/2008/EF, finder ikke anvendelse. Stk. 4. Når modul F i bilag 2 til afgørelse nr. 768/2008/EF anvendes, finder proceduren beskrevet i bilag 7 til denne bekendtgørelse anvendelse ved overensstemmelsesvurdering af kravene til udstødningsemissioner. Stk. 5. Når modul C i bilag 2 til afgørelse nr. 768/2008/EF anvendes, skal et bemyndiget organ udvalgt af fabrikanten for så vidt angår overensstemmelsesvurderingen af kravene til udstødningsemissioner i denne bekendtgørelse og i Miljøstyrelsens bekendtgørelse nr. 1690 af 2. december 2015 om regulering af støj- og luftemissioner fra fritidsfartøjer, og hvis fabrikanten ikke arbejder under et relevant kvalitetssystem som beskrevet i modul H i bilag 2 til afgørelse nr. 768/2008/EF, gennemføre produktkontroller eller lade sådanne udføre med vilkårlige intervaller fastsat af den pågældende myndighed for at kontrollere kvaliteten af den interne produktkontrol. Såfremt kvalitetsniveauet synes at være utilfredsstillende, eller det synes nødvendigt at kontrollere validiteten af de data, fabrikanten har forelagt, anvendes proceduren i bilag 8.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Den i § 7, stk. 2, omhandlede tekniske dokumentation skal indeholde alle relevante data og oplysninger om de midler, som fabrikanten anvender for at sikre, at produktet opfylder kravene i § 4, stk. 1, og bilag 1 samt kravene i bekendtgørelse om regulering af støj- og luftemission fra fritidsfartøjer. Dokumentationen skal især indeholde de relevante dokumenter nævnt i bilag 9. Stk. 2. Den tekniske dokumentation skal sikre, at konstruktion, bygning, funktion og overensstemmelsesvurdering er letforståelig.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Medlemsstaterne underretter Kommissionen og de øvrige medlemsstater om, hvilke organer der er bemyndiget til som uafhængig tredjepart at udføre overensstemmelsesvurderingsopgaver i henhold til denne bekendtgørelse.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Medlemsstaterne udpeger en bemyndigende myndighed, som er ansvarlig for at indføre og gennemføre de nødvendige procedurer for vurdering og notifikation af overensstemmelses vurderingsorganer, der skal udføre opgaver i henhold til denne bekendtgørelse, og for overvågningen af bemyndigede organer, herunder overensstemmelse med § 32. Stk. 2. Medlemsstaterne kan bestemme, at den i stk. 1 omhandlede vurdering og overvågning skal foretages af et nationalt akkrediteringsorgan som defineret i og i overensstemmelse med forordning (EF) nr. 765/2008. Stk. 3. Hvis den bemyndigende myndighed uddelegerer eller på anden måde overlader vurderingen, notifikationen eller overvågningen som omhandlet i stk. 1 til et organ, som ikke er en del af en myndighed, skal dette organ være en juridisk person og på tilsvarende vis opfylde kravene i § 28. Desuden skal dette organ have truffet foranstaltninger til dækning af erstatnings ansvar i forbindelse med sine aktiviteter. Stk. 4. Den bemyndigende myndighed påtager sig det fulde ansvar for de opgaver, der udføres af det i stk. 3 nævnte organ. Stk. 5. Den bemyndigende myndighed, som er nævnt i stk. 1 er Erhvervsstyrelsen, men DANAK Den Danske Akkrediteringsfond (herefter DANAK) er i henhold til stk. 2 udpeget til at udføre vurdering og overvågning af bemyndigede organer. Stk. 6. Ansøgning om at blive udpeget til bemyndiget organ sker ved henvendelse til Erhvervsstyrelsen, hvor der skal vedlægges relevant dokumentation, herunder akkrediteringscertifikat som dokumentation for opfyldelse af kravene i § 30. Stk. 7. DANAK gennemfører vurdering og overvågning af bemyndigede organer, jf. § 27, og påser, at de opfylder kravene i § 30 samt at de efterlever procedurekrav og oplysnings- og deltagelsespligten i §§ 32, 38, 40 og 42. Stk. 8. Erhvervsstyrelsen varetager de funktioner, der er angivet som værende henlagt den nationale myndighed i Kommissionens gennemførelsesforordning (EU) 2017/1 af 3. januar 2017 om procedurer for vand-fartøjsidentifikation i overensstemmelse med Europa-Parlamentets og Rådets direktiv 2013/53/EU om fritidsfartøjer og personlige fartøjer.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. En bemyndigende myndighed oprettes på en sådan måde, at der ikke opstår interessekonflikter med overensstemmelsesvurderingsorganer. Stk. 2. En bemyndigende myndighed er organiseret og arbejder på en sådan måde, at der i dens arbejde sikres objektivitet og uvildighed. Stk. 3. En bemyndigende myndighed er organiseret på en sådan måde, at alle beslutninger om notifikation af et overensstemmelsesvurderingsorgan træffes af kompetente personer, der ikke er identiske med dem, der foretog vurderingen. Stk. 4. En bemyndigende myndighed må ikke udføre aktiviteter, som udføres af overensstemmelsesvurderingsorganer, eller yde rådgivningsservice på kommercielt eller konkurrencemæssigt grundlag. Stk. 5. En bemyndigende myndighed sikrer, at de oplysninger, som den indhenter, behandles fortroligt. Stk. 6. En bemyndigende myndighed skal have et tilstrækkeligt antal kompetente medarbejdere til, at den kan udføre sine opgaver behørigt.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Medlemsstaterne underretter Kommissionen om deres procedurer for vurdering og notifikation af overensstemmelsesvurderingsorganer og overvågning af bemyndigede organer og om eventuelle ændringer heraf. Stk. 2. Kommissionen offentliggør disse oplysninger.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. I forbindelse med notifikation i henhold til denne bekendtgørelse skal et overensstemmelsesvurderingsorgan opfylde kravene i stk. 2-11. Stk. 2. Et overensstemmelsesvurderingsorgan skal oprettes i henhold til national lovgivning og skal være en juridisk person. Stk. 3. Et overensstemmelsesvurderingsorgan er et tredjepartsorgan, der er uafhængigt af den organisation eller det produkt, det vurderer. Et organ, der tilhører en erhvervsorganisation og/eller brancheforening, som repræsenterer virksomheder, der er involveret i konstruktion, fremstilling, tilvejebringelse, sammensætning, brug eller vedligeholdelse af produkter, som det vurderer, kan, forudsat at det er påvist, at det er uafhængigt, og at der ikke er tale om interessekonflikter, anses for at være et sådant organ. Stk. 4. Overensstemmelsesvurderingsorganet, dets øverste ledelse og det personale, der er ansvarligt for at foretage overensstemmelsesvurdering, må ikke være konstruktør, fabrikant, leverandør, montør, køber, ejer, bruger eller reparatør af de produkter, som de vurderer, eller repræsentant for nogen af disse parter. Dette forhindrer ikke anvendelse af vurderede produkter, der er nødvendige for overensstemmelsesvurderingsorganets aktiviteter, eller anvendelse af sådanne produkter i personligt øjemed. Et overensstemmelsesvurderingsorgan, dets øverste ledelse og det personale, der er ansvarligt for at foretage overensstemmelsesvurdering, må ikke være direkte involveret i konstruktion eller fremstilling, markedsføring, montering, anvendelse eller vedligeholdelse af disse produkter eller repræsentere parter, der er involveret i disse aktiviteter. De må ikke deltage i aktiviteter, som kan være i strid med deres objektivitet og integritet i forbindelse med de overensstemmelsesvurderingsaktiviteter, de er bemyndiget til at udføre. Dette gælder navnlig rådgivningsservice. Overensstemmelsesvurderingsorganet sikrer, at dets dattervirksomheders eller underentreprenørers aktiviteter ikke påvirker fortroligheden, objektiviteten eller uvildigheden af deres overensstemmelsesvurderingsaktiviteter. Stk. 5. Overensstemmelsesvurderingsorganet og dets personale udfører overensstemmelsesvurderingsaktiviteterne med den størst mulige faglige integritet og den nødvendige tekniske kompetence på det specifikke område og må ikke påvirkes af nogen form for pression og incitament, navnlig af økonomisk art, som kan have indflydelse på deres afgørelser eller resultaterne af deres overensstemmelsesvurderingsaktiviteter, særlig hvad angår personer eller grupper af personer, som har en interesse i resultaterne af disse aktiviteter. Stk. 6. Et overensstemmelsesvurderingsorgan skal kunne gennemføre alle de overensstemmelsesvurderingsopgaver, som pålægges det i henhold til §§ 19-24, og til hvilke det er blevet bemyndiget, uanset om disse opgaver udføres af overensstemmelsesvurderingsorganet selv eller på dets vegne og under dets ansvar. Overensstemmelsesvurderingsorganet skal til enhver tid og for hver overensstemmelsesvurderingsprocedure og type eller kategori af produkter, for hvilke det er blevet bemyndiget, have følgende til rådighed: 1) Det nødvendige personale med teknisk viden og tilstrækkelig og relevant erfaring til at udføre overensstemmelsesvurderingsopgaverne. 2) Beskrivelser af de procedurer, i henhold til hvilke overensstemmelsesvurderingen foretages, således at gennemsigtigheden og muligheden for at reproducere disse procedurer sikres. Det skal have indført hensigtsmæssige politikker og procedurer, som skelner mellem de opgaver, det udfører i sin egenskab af bemyndiget organ, og dets øvrige aktiviteter. 3) Procedurer, der sætter det i stand til at udføre sine aktiviteter under behørig hensyntagen til de pågældende virksomheders størrelse, den sektor, som de opererer inden for, og deres struktur, samt til hvor kompleks det pågældende produkts teknologi er, og til produktionsprocessens karakter af masse- eller serieproduktion. Det skal have de fornødne midler til at udføre de tekniske og administrative opgaver i forbindelse med overensstemmelsesvurderingsaktiviteterne på en egnet måde og skal have adgang til alt nødvendigt udstyr og alle nødvendige faciliteter. Stk. 7. Det personale, som udfører overensstemmelsesvurderingsaktiviteterne, skal have 1) en god teknisk og faglig uddannelse omfattende alle overensstemmelsesvurderingsaktiviteter inden for det område, på hvilket overensstemmelsesvurderingsorganet er blevet bemyndiget, 2) et tilstrækkeligt kendskab til kravene vedrørende de vurderinger, som det foretager, og den nødvendige bemyndigelse til at foretage disse vurderinger, 3) et tilstrækkeligt kendskab til og en tilstrækkelig forståelse af de væsentlige krav, de relevante harmoniserede standarder, Unionens relevante harmoniseringslovgivning og den relevante nationale lovgivning, og 4) den nødvendige færdighed i at udarbejde de certifikater, registre og rapporter, som dokumenterer, at vurderingerne er blevet foretaget. Stk. 8. Det garanteres, at overensstemmelsesvurderingsorganerne, deres øverste ledelse og vurderingspersonalet arbejder uvildigt. Aflønningen af et overensstemmelsesvurderingsorgans øverste ledelse og vurderingspersonalet må ikke være afhængig af antallet af foretagne vurderinger eller af resultatet af disse vurderinger. Stk. 9. Overensstemmelsesvurderingsorganer skal tegne en ansvarsforsikring, medmindre medlemsstaten er ansvarlig i henhold til national lovgivning, eller medlemsstaten selv er direkte ansvarlig for overensstemmelsesvurderingen. Stk. 10. Overensstemmelsesvurderingsorganets personale har tavshedspligt med hensyn til alle oplysninger, som det kommer i besiddelse af ved udførelsen af sine opgaver i henhold til §§ 19-24 eller enhver bestemmelse i en national lovgivning til gennemførelse heraf, undtagen over for de kompetente myndigheder i den medlemsstat, hvor aktiviteterne udføres. Ejendomsrettigheder skal beskyttes. Stk. 11. Overensstemmelsesvurderingsorganet skal deltage i eller sikre, at dets vurderingspersonale er orienteret om de relevante standardiseringsaktiviteter og aktiviteterne i den koordineringsgruppe af bemyndigede organer, der er nedsat i henhold til § 42, og som generelle retningslinjer anvende de administrative afgørelser og dokumenter, som er resultatet af den nævnte gruppes arbejde.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Hvis et overensstemmelsesvurderingsorgan dokumenterer, at det opfylder kriterierne i de relevante harmoniserede standarder eller dele heraf, hvortil der er offentliggjort en henvisning i Den Europæiske Unions Tidende , formodes det at opfylde kravene i § 30, for så vidt som de gældende harmoniserede standarder dækker disse krav.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Hvis et bemyndiget organ giver bestemte opgaver i forbindelse med overensstemmelsesvurderingen i underentreprise eller anvender en dattervirksomhed, sikrer det, at underentreprenøren eller dattervirksomheden opfylder kravene i § 30, og underretter den bemyndigende myndighed herom. Stk. 2. Det bemyndigede organ har det fulde ansvar for de opgaver, der udføres af underentreprenører eller dattervirksomheder, uanset hvor disse er etableret. Stk. 3. Aktiviteter kan kun gives i underentreprise eller udføres af en dattervirksomhed, hvis kunden har givet sit samtykke. Stk. 4. Det bemyndigede organ stiller de relevante dokumenter vedrørende vurderingen af underentreprenørens eller dattervirksomhedens kvalifikationer og det arbejde, som de har udført i henhold til §§ 19-24, til rådighed for den bemyndigende myndighed.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Et overensstemmelsesvurderingsorgan indgiver en ansøgning om notifikation til den bemyndigende myndighed i den medlemsstat, hvor det er etableret. Stk. 2. Den i stk. 1 nævnte ansøgning skal ledsages af en beskrivelse af de overensstemmelsesvurderingsaktiviteter, det eller de overensstemmelsesvurderingsmoduler og det eller de produkter, som organet hævder at være kompetent til, samt af et akkrediteringscertifikat udstedt af DANAK hvori det godtgøres, at ansøgeren opfylder kravene i § 30.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. De bemyndigende myndigheder må kun notificere overensstemmelsesvurderingsorganer, som opfylder kravene i § 30. Stk. 2. De bemyndigende myndigheder underretter Kommissionen og de øvrige medlemsstater ved hjælp af det elektroniske notifikationsværktøj, der er udviklet og forvaltes af Kommissionen. Stk. 3. Notifikationen skal indeholde udtømmende oplysninger om overensstemmelsesvurderingsaktiviteterne, det eller de pågældende overensstemmelsesvurderingsmoduler og det eller de pågældende produkter og den relevante dokumentation for kompetencen. Stk. 4. Hvis en notifikation ikke er baseret på et akkrediteringscertifikat som omhandlet i artikel 33, stk. 2, forelægger den bemyndigende myndighed Kommissionen og de øvrige medlemsstater dokumentation, der attesterer overensstemmelsesvurderingsorganets kompetence, og oplysninger om de ordninger, der er indført for at sikre, at der regelmæssigt føres tilsyn med organet, og at organet også fremover opfylder de i § 30 fastsatte krav. Stk. 5. Det pågældende organ må kun udføre aktiviteter som bemyndiget organ, hvis Kommissionen eller de øvrige medlemsstater ikke har gjort indsigelse inden for to uger efter en notifikation baseret på et akkrediteringscertifikat eller inden for to måneder efter en notifikation, der ikke er baseret på et akkrediteringscertifikat. Kun et sådant organ anses for at være et bemyndiget organ i dette direktivs forstand. Stk. 6. Kommissionen og de øvrige medlemsstater underrettes om eventuelle efterfølgende relevante ændringer af notifikationen.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Kommissionen tildeler hvert bemyndiget organ et identifikationsnummer. Hvert bemyndiget organ tildeles kun ét identifikationsnummer, også selv om organet er bemyndiget i henhold til flere EU-retsakter. Medlemsstaterne tildeler derudover en identifikationskode til et bemyndiget organ, der af en bemyndigende myndighed har fået bemyndigelse til at foretage en overensstemmelsesvurdering efter bygning. Stk. 2. Kommissionen offentliggør listen over de organer, der er bemyndiget i henhold til direktivet 2013/53/EU, herunder de identifikationsnumre og eventuelt -koder, som de er blevet tildelt, og de aktiviteter, til hvilke de er bemyndiget. Kommissionen holder listen ajourført.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Hvis en bemyndigende myndighed har konstateret eller er blevet orienteret om, at et bemyndiget organ ikke længere opfylder kravene i § 30, eller at det ikke opfylder sine forpligtelser, begrænser, suspenderer eller inddrager den bemyndigende myndighed notifikationen, alt efter hvad der er mest hensigtsmæssigt, og afhængigt af i hvor høj grad kravene eller forpligtelserne ikke er blevet opfyldt. Den underretter straks Kommissionen og de øvrige medlemsstater herom. Stk. 2. Hvis en notifikation begrænses, suspenderes eller inddrages, eller hvis det bemyndigede organ har indstillet sine aktiviteter, træffer den bemyndigende medlemsstat de nødvendige foranstaltninger til at sikre, at dette organs sager enten behandles af et andet bemyndiget organ eller stilles til rådighed for de ansvarlige bemyndigende myndigheder og markedsovervågningsmyndigheder efter disses anmodning.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Kommissionen undersøger alle sager, hvor den nærer tvivl om et bemyndiget organs kompetence eller om, hvorvidt et bemyndiget organ fortsat opfylder de krav og forpligtelser, som det er underlagt, og tilfælde, hvor den bliver gjort opmærksom på en sådan tvivl. Stk. 2. Den bemyndigende medlemsstat forelægger efter anmodning Kommissionen alle oplysninger om grundlaget for notifikationen eller fastholdelsen af det bemyndigede organs kompetence. Stk. 3. Kommissionen sikrer, at alle følsomme oplysninger, den indhenter som led i sine undersøgelser, behandles fortroligt. Stk. 4. Hvis Kommissionen konstaterer, at et bemyndiget organ ikke eller ikke længere opfylder kravene vedrørende notifikationen, vedtager den en gennemførelsesretsakt, hvori den bemyndigende medlemsstat anmodes om at træffe de nødvendige korrigerende foranstaltninger, herunder om nødvendigt at inddrage notifikationen. Denne gennemførelsesretsakt vedtages efter rådgivningsproceduren i § 50, stk. 2.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Bemyndigede organer foretager overensstemmelsesvurderinger i overensstemmelse med de overensstemmelsesvurderingsprocedurer, der er fastsat i §§ 19-24. Stk. 2. Overensstemmelsesvurderingerne foretages i overensstemmelse med proportionalitetsprincippet, således at erhvervsdrivende og private importører ikke pålægges unødige byrder. Overensstemmelsesvurderingsorganerne udfører deres aktiviteter under behørig hensyntagen til de berørte virksomheders størrelse, den sektor, som de opererer inden for, og deres struktur, til hvor kompleks det pågældende produkts teknologi er, og til produktionsprocessens karakter af masse- eller serieproduktion. I denne forbindelse skal de dog respektere den grad af strenghed og det beskyttelsesniveau, der kræves for produktets overholdelse af bestemmelserne i denne bekendtgørelse. Stk. 3. Hvis et bemyndiget organ finder, at de krav, der er fastsat i § 4, stk. 1 og 3, og bilag 1 eller i de dertil svarende harmoniserede standarder, ikke er opfyldt af fabrikanten eller den private importør, anmoder det fabrikanten eller den private importør om at afhjælpe dette og udsteder ikke overensstemmelsescertifikat. Stk. 4. Hvis et bemyndiget organ i forbindelse med overensstemmelsesovervågning, efter at der er udstedt et certifikat, finder, at et produkt ikke længere opfylder kravene, anmoder det fabrikanten om at afhjælpe dette og suspenderer eller inddrager om nødvendigt certifikatet. Stk. 5. Hvis der ikke træffes korrigerende foranstaltninger, eller hvis disse ikke har den ønskede virkning, begrænser, suspenderer eller inddrager det bemyndigede organ eventuelle certifikater, alt efter hvad der er mest hensigtsmæssigt.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Klager over de bemyndigede organers afgørelser skal rettes til Erhvervsstyrelsen og kan ikke indbringes for en højere administrativ instans.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Bemyndigede organer oplyser den bemyndigende myndighed om 1) enhver nægtelse, begrænsning, suspendering eller inddragelse af et certifikat, 2) forhold, der har indflydelse på omfanget af og betingelserne for notifikationen, 3) anmodninger om information om udførte overensstemmelsesvurderingsaktiviteter, som de har modtaget fra markedsovervågningsmyndighederne, og 4) efter anmodning, overensstemmelsesvurderingsaktiviteter, der er udført inden for det område, hvor de er bemyndiget, og enhver anden aktivitet, der er udført, herunder grænseoverskridende aktiviteter og underentreprise. Stk. 2. Bemyndigede organer giver de øvrige organer, der er bemyndiget i henhold til denne bekendtgørelse, og som udfører lignende overensstemmelsesvurderingsaktiviteter, der dækker samme produkter, relevante oplysninger om spørgsmål vedrørende negative og efter anmodning positive overensstemmelsesvurderingsresultater.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:41",
      "chapter": "5",
      "section": "41",
      "content": "§ 41. Kommissionen sørger for, at der foregår erfaringsudveksling mellem medlemsstaternes nationale myndigheder med ansvar for notifikationspolitik.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:42",
      "chapter": "5",
      "section": "42",
      "content": "§ 42. Kommissionen sikrer, at der etableres koordinering og samarbejde mellem organer, der er bemyndiget i henhold til direktivet 2013/53/EU, og at denne koordinering og dette samarbejde fungerer efter hensigten i form af en sektorspecifik gruppe eller grupper af bemyndigede organer. Stk. 2. Medlemsstaterne sørger for, at de organer, de har bemyndiget, enten direkte eller gennem udpegede repræsentanter deltager i arbejdet i denne gruppe eller i disse grupper.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:43",
      "chapter": "6",
      "section": "43",
      "content": "§ 43. Artikel 15, stk. 3, og artikel 16-29 i forordning (EF) nr. 765/2008 finder anvendelse på produkter, der er omfattet af denne bekendtgørelse. Stk. 2. Erhvervsstyrelsen varetager de funktioner, der er henlagt til markedsovervågningsmyndighederne for markedsovervågning og kontrol af de i denne bekendtgørelse omfattede produkter. Søfartsstyrelsen fører dog tilsyn med de i denne bekendtgørelse omfattede produkter i Grønland.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:44",
      "chapter": "6",
      "section": "44",
      "content": "§ 44. Hvis markedsovervågningsmyndighederne i en af medlemsstaterne har tilstrækkelig grund til at antage, at et produkt, der er omfattet af denne bekendtgørelse, udgør en risiko for menneskers sundhed eller sikkerhed, for ejendom eller for miljøet, foretager de en evaluering af det pågældende produkt omfattende de relevante krav, der er fastlagt i denne bekendtgørelse. De berørte erhvervsdrivende eller den private importør samarbejder i nødvendigt omfang med markedsovervågningsmyndighederne. Hvis markedsovervågningsmyndighederne i tilfælde af en erhvervsdrivende i forbindelse med denne evaluering konstaterer, at produktet ikke opfylder kravene i denne bekendtgørelse, anmoder de straks den pågældende erhvervsdrivende om at træffe de fornødne korrigerende foranstaltninger for at bringe produktet i overensstemmelse med disse krav, for at trække produktet tilbage fra markedet eller kalde det tilbage inden for en rimelig tidsfrist, som de fastsætter i forhold til risikoens art. Hvis markedsovervågningsmyndighederne i tilfælde af en privat importør i forbindelse med denne evaluering konstaterer, at produktet ikke opfylder kravene i denne bekendtgørelse, underrettes den private importør straks om at træffe de fornødne korrigerende foranstaltninger i forhold til risikoens art for at bringe produktet i overensstemmelse med disse krav, for at suspendere ibrugtagningen af produktet eller for at suspendere brugen af produktet. Markedsovervågningsmyndighederne underretter det relevante bemyndigede organ herom. Artikel 21 i forordning (EF) nr. 765/2008 finder anvendelse på de i andet og tredje afsnit af dette stykke omhandlede foranstaltninger. Stk. 2. Hvis markedsovervågningsmyndighederne konstaterer, at den manglende overensstemmelse med kravene ikke er begrænset til medlemsstatens område, underretter de Kommissionen og de øvrige medlemsstater om resultaterne af evalueringen og om de foranstaltninger, som de har pålagt den pågældende erhvervsdrivende at træffe. Stk. 3. Den erhvervsdrivende sikrer, at der træffes de fornødne korrigerende foranstaltninger for så vidt angår alle de pågældende produkter, som denne har gjort tilgængelige på markedet i hele Unionen. Den private importør sikrer, at der træffes de fornødne foranstaltninger for så vidt angår et produkt, som denne har indført i Unionen til eget brug. Stk. 4. Hvis den pågældende erhvervsdrivende ikke træffer de fornødne foranstaltninger inden for den frist, der er omhandlet i stk. 1, andet afsnit, træffer markedsovervågningsmyndighederne de nødvendige foreløbige foranstaltninger for at forbyde eller begrænse tilgængeliggørelsen af produktet på det nationale marked eller for at trække produktet tilbage fra markedet eller kalde det tilbage. Hvis den private importør ikke træffer de fornødne foranstaltninger, træffer markedsovervågningsmyndighederne alle de nødvendige foreløbige foranstaltninger for at forbyde ibrugtagning af produktet eller forbyde eller begrænse brugen af produktet på deres område. Markedsovervågningsmyndighederne underretter straks Kommissionen og de øvrige medlemsstater om disse foranstaltninger. Stk. 5. De i stk. 4 omhandlede oplysninger skal indeholde alle tilgængelige oplysninger, særlig de nødvendige data til identifikation af det produkt, der ikke opfylder kravene, produktets oprindelse, arten af den påståede manglende opfyldelse af kravene og af den pågældende risiko, arten og varigheden af de trufne nationale foranstaltninger samt de synspunkter, som den pågældende erhvervsdrivende eller private importør har fremsat. Markedsovervågningsmyndighederne oplyser navnlig, om den manglende overensstemmelse med kravene skyldes, 1) at produktet ikke opfylder kravene vedrørende menneskers sundhed eller sikkerhed eller ejendoms- eller miljøbeskyttelseskravene i denne bekendtgørelse, eller 2) mangler ved de harmoniserede standarder, der er omhandlet i § 14, og som danner grundlag for overensstemmelsesformodningen. Stk. 6. De øvrige medlemsstater ud over den medlemsstat, der har indledt proceduren i henhold til denne paragraf, underretter straks Kommissionen og de øvrige medlemsstater om de trufne foranstaltninger og om yderligere oplysninger, som de måtte råde over, om det pågældende produkts manglende overensstemmelse med kravene, og om deres indsigelser, hvis de ikke er indforstået med den meddelte nationale foranstaltning. Stk. 7. Hvis der ikke inden for tre måneder efter modtagelsen af de i stk. 4 omhandlede oplysninger er blevet gjort indsigelse af en medlemsstat eller Kommissionen mod en foreløbig foranstaltning truffet af en medlemsstat, anses foranstaltningen for at være berettiget. Stk. 8. Medlemsstaterne sikrer, at der straks træffes de fornødne restriktive foranstaltninger med hensyn til det pågældende produkt, f.eks. tilbagetrækning af produktet fra deres marked.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:45",
      "chapter": "6",
      "section": "45",
      "content": "§ 45. Hvis der efter afslutningen af proceduren i § 44, stk. 3 og 4, gøres indsigelse mod en medlemsstats foranstaltning, eller hvis Kommissionen finder, at en national foranstaltning er i modstrid med EU-lovgivningen, drøfter Kommissionen straks spørgsmålet med medlemsstaterne og den eller de pågældende erhvervsdrivende eller den private importør og vurderer den nationale foranstaltning. På grundlag af resultaterne af denne vurdering vedtager Kommissionen en gennemførelsesretsakt, der fastslår, hvorvidt den nationale foranstaltning er berettiget eller ej. Kommissionen retter sin afgørelse til alle medlemsstaterne og meddeler den straks til medlemsstaterne og den eller de relevante erhvervsdrivende eller den private importør. Stk. 2. Hvis den nationale foranstaltning anses for at være berettiget, træffer samtlige medlemsstater de nødvendige foranstaltninger for at sikre, at det produkt, der ikke er i overensstemmelse med kravene, trækkes tilbage fra deres marked, og underretter Kommissionen herom. Hvis den nationale foranstaltning anses for ikke at være berettiget, trækker den pågældende medlemsstat foranstaltningen tilbage. Stk. 3. Hvis den nationale foranstaltning anses for at være berettiget, og hvis produktets manglende overensstemmelse med kravene tilskrives mangler ved de harmoniserede standarder som omhandlet i nærværende bekendtgørelses § 44, stk. 5, litra b, anvender Kommissionen proceduren i artikel 11 i forordning (EU) nr. 1025/2012.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:46",
      "chapter": "6",
      "section": "46",
      "content": "§ 46. Uden at det berører § 44, pålægger en medlemsstat, hvis den konstaterer et af følgende forhold, den pågældende erhvervsdrivende eller private importør at bringe den manglende overensstemmelse med kravene til ophør: 1) CE-mærkningen er anbragt i modstrid med § 16, 17 eller 18. 2) Der er ikke anbragt CE-mærkning som omhandlet i § 17. 3) Der er ikke udarbejdet en EU-overensstemmelseserklæring eller en erklæring som omhandlet i bilag 3. 4) EU-overensstemmelseserklæringen eller erklæringen som omhandlet i bilag 3 er ikke udarbejdet korrekt. 5) Den tekniske dokumentation er enten ikke til rådighed eller ikke fuldstændig. 6) De oplysninger, der er fastsat i § 7, stk. 6, eller § 9, stk. 3, mangler, er forkerte eller er ufuldstændige. 7) Andre af de administrative krav, der er fastsat i § 7 eller 9, er ikke opfyldt. Stk. 2. Hvis der fortsat er tale om manglende overensstemmelse som omhandlet i stk. 1, træffer den pågældende medlemsstat alle nødvendige foranstaltninger for at begrænse eller forbyde, at produktet gøres tilgængeligt på markedet, eller sikre, at det kaldes tilbage eller trækkes tilbage fra markedet, eller hvis der er tale om et produkt importeret af en privat importør til eget brug, at dets brug forbydes eller begrænses.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "7:47",
      "chapter": "7",
      "section": "47",
      "content": "§ 47. Kommissionen tillægges beføjelse til at vedtage delegerede retsakter i overensstemmelse med § 48 vedrørende ændring af følgende: 1) For at tage hensyn til udviklingen inden for teknisk viden og nye videnskabelige resultater: a) Bilag 1, del B, punkt 2.3, 2.4, 2.5 og 3, og del C, punkt 3. b) Bilag 7 og 9. 2) Bilag 5 for at tage hensyn til udviklingen inden for teknisk viden, tilstrækkelig sikring af ækvivalent overensstemmelse og nye videnskabelige resultater.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "7:48",
      "chapter": "7",
      "section": "48",
      "content": "§ 48. Beføjelsen til at vedtage delegerede retsakter tillægges Kommissionen på de i denne paragraf fastlagte betingelser. Stk. 2. Beføjelsen til at vedtage delegerede retsakter, jf. § 47, tillægges Kommissionen for en periode på fem år fra den. 17. januar 2014. Kommissionen udarbejder en rapport vedrørende delegationen af beføjelser senest ni måneder inden udløbet af femårsperioden. Delegationen af beføjelser forlænges stiltiende for perioder af samme varighed, medmindre Europa-Parlamentet eller Rådet modsætter sig en sådan forlængelse senest tre måneder inden udløbet af hver periode. Stk. 3. Den i § 47 omhandlede delegation af beføjelser kan til enhver tid tilbagekaldes af Europa-Parlamentet eller Rådet. En afgørelse om tilbagekaldelse bringer delegationen af de beføjelser, der er angivet i den pågældende afgørelse, til ophør. Den får virkning dagen efter offentliggørelsen af afgørelsen i Den Europæiske Unions Tidende eller på et senere tidspunkt, der angives i afgørelsen. Den berører ikke gyldigheden af delegerede retsakter, der allerede er i kraft. Stk. 4. Så snart Kommissionen vedtager en delegeret retsakt, giver den samtidigt Europa-Parlamentet og Rådet meddelelse herom. Stk. 5. En delegeret retsakt vedtaget i henhold til § 47 træder kun i kraft, hvis hverken Europa-Parlamentet eller Rådet har gjort indsigelse inden for en frist på to måneder fra meddelelsen af den pågældende retsakt til Europa-Parlamentet eller Rådet, eller hvis Europa-Parlamentet og Rådet inden udløbet af denne frist begge har informeret Kommissionen om, at de ikke agter at gøre indsigelse. Fristen forlænges med to måneder på Europa-Parlamentets eller Rådets initiativ.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "7:49",
      "chapter": "7",
      "section": "49",
      "content": "§ 49. For at tage hensyn til udviklingen inden for teknisk viden og for at sikre, at direktivet 2013/53/EU anvendes ensartet, kan Kommissionen vedtage gennemførelsesretsakter, der vedrører følgende: 1) Detaljerede procedurer for gennemførelse af § 24 under hensyn til de særlige behov, som skal opfyldes i forbindelse med overensstemmelsesvurdering af de produkter, der er omfattet af direktivet 2013/53/EU. 2) Den detaljerede anvendelse af de konstruktionskategorier for vandfartøjer, der er opstillet i bilag 1, del A, punkt 1, herunder retningslinjer for anvendelse af vejrterminologi og måleskalaer anvendt deri. 3) Detaljerede procedurer for vandfartøjsidentifikation, jf. bilag 1, del A, punkt 2.1, herunder præcisering af terminologi, og tildeling og administration af fabrikantkoder, der er meddelt fabrikanter etableret uden for Unionen. 4) Oplysninger om fabrikantpladen, jf. bilag 1, del A, punkt 2.2. 5) Anvendelsen af bestemmelserne om skibslys, jf. bilag 1, del A, punkt 5.7. 6) Udstyr til forebyggelse af udledning, navnlig med hensyn til betjening af holdingtanke, jf. bilag 1, del A, punkt 5.8. 7) Montering og afprøvning af gasapparater og permanent installerede gasanlæg på vandfartøjer. 8) Formatet for og indholdet af instruktionsbøger. 9) Formatet for og indholdet af det rapporteringsspørgeskema, som medlemsstaterne skal udfylde, jf. § 51. Stk. 2. Disse gennemførelsesretsakter vedtages efter undersøgelsesproceduren i § 50, stk. 3. Stk. 3. I behørigt begrundede særligt hastende tilfælde, når et produkt udgør en alvorlig risiko for menneskers sundhed og sikkerhed, for ejendom eller for miljøet med hensyn til stk. 1, litra a, b, e, f og g, vedtager Kommissionen efter proceduren i § 50, stk. 4, gennemførelsesretsakter, der finder anvendelse straks.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "7:50",
      "chapter": "7",
      "section": "50",
      "content": "§ 50. Kommissionen bistås af et udvalg. Dette udvalg er et udvalg som omhandlet i forordning (EU) nr. 182/2011. Stk. 2. Når der henvises til dette stykke, anvendes artikel 4 i forordning (EU) nr. 182/2011. Stk. 3. Når der henvises til dette stykke, anvendes artikel 5 i forordning (EU) nr. 182/2011. Stk. 4. Når der henvises til dette stykke, anvendes artikel 8 i forordning (EU) nr. 182/2011 sammenholdt med dennes artikel 5. Stk. 5. Kommissionen hører udvalget om ethvert spørgsmål, hvor forordning (EU) nr. 1025/2012 eller anden EU-lovgivning kræver høring af sektoreksperter. Stk. 6. Udvalget kan endvidere i overensstemmelse med sin forretningsorden undersøge ethvert andet spørgsmål vedrørende anvendelsen af direktivet 2013/53/EU, som enten udvalgets formand eller en medlemsstats repræsentant rejser.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "8:51",
      "chapter": "8",
      "section": "51",
      "content": "§ 51. Senest den 18. januar 2021 og derefter hvert femte år udfylder medlemsstaterne et spørgeskema, som Kommissionen udarbejder, om anvendelsen af direktivet 2013/53/EU. Stk. 2. Senest den 18. januar 2022 og derefter hvert femte år udarbejder Kommissionen på baggrund af medlemsstaternes svar på spørgeskemaet nævnt i stk. 1 en rapport om anvendelsen af direktivet 2013/53/EU, som den forelægger Europa-Parlamentet og Rådet.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "8:52",
      "chapter": "8",
      "section": "52",
      "content": "§ 52. Senest den 18. januar 2022 aflægger Kommissionen rapport til Europa-Parlamentet og Rådet om følgende: 1) Den tekniske mulighed for yderligere at reducere emissionerne fra fremdriftsmotorer til brug på havet og for at indføre krav til fordampningsemissioner og brændstofsystemer, som finder anvendelse på fremdriftsmotorer og -systemer, under hensyntagen til teknologiernes omkostningseffektivitet og behovet for at vedtage generelt harmoniserede værdier for sektoren under hensyn til ethvert større markedsinitiativ. 2) Virkningen på forbrugeroplysning og fabrikanter, navnlig små og mellemstore virksomheder, af konstruktionskategorierne for vandfartøjer opstillet i bilag 1, som er baseret på modstandsdygtighed over for vindstyrke og signifikant bølgehøjde, under hensyntagen til udviklingen inden for international standardisering. Rapporten skal indeholde en evaluering af, hvorvidt konstruktionskategorierne for vandfartøjer skal udbygges med yderligere specifikationer eller underinddelinger, og skal om nødvendigt indeholde forslag til yderligere underkategorier. Stk. 2. Rapporterne i stk. 1, litra a og b, ledsages om nødvendigt af lovgivningsforslag.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "8:53",
      "chapter": "8",
      "section": "53",
      "content": "§ 53. Medlemsstaterne fastsætter bestemmelser om de sanktioner, herunder eventuelt strafferetlige sanktioner for alvorlige overtrædelser, der skal anvendes i tilfælde af overtrædelse af de nationale bestemmelser, der er vedtaget i medfør af denne bekendtgørelse, og træffer alle nødvendige foranstaltninger til at sikre gennemførelsen heraf. Stk. 2. Sanktionerne skal være effektive, stå i rimeligt forhold til overtrædelsernes grovhed og have afskrækkende virkning, og de kan skærpes, hvis den pågældende erhvervsdrivende eller private importør tidligere har begået en lignende overtrædelse af denne bekendtgørelse.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:54",
      "chapter": "9",
      "section": "54",
      "content": "§ 54. Medlemsstaterne vedtager og offentliggør senest den 18. januar 2016 de nødvendige love og administrative bestemmelser for at efterkomme direktivet 2013/53/EU. De meddeler straks Kommissionen teksten til disse bestemmelser. Stk. 2. Medlemsstaterne anvender disse bestemmelser fra den 18. januar 2016. Disse bestemmelser skal ved vedtagelsen indeholde en henvisning til direktivet 2013/53/EU eller skal ved offentliggørelsen ledsages af en sådan henvisning. De nærmere regler for henvisningen fastsættes af medlemsstaterne. Stk. 3. Medlemsstaterne meddeler Kommissionen teksten til de vigtigste nationale retsforskrifter, som de udsteder på det område, der er omfattet af direktivet 2013/53/EU.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:55",
      "chapter": "9",
      "section": "55",
      "content": "§ 55. Medlemsstaterne må ikke forhindre tilgængeliggørelsen på markedet eller ibrugtagningen af produkter, der er omfattet af direktiv 94/25/EF, som er i overensstemmelse med nævnte direktiv, og som blev bragt i omsætning eller taget i brug før den 18. januar 2017. Stk. 2. Medlemsstaterne må ikke forhindre tilgængeliggørelsen på markedet eller ibrugtagningen af udenbords fremdriftsmotorer med gnisttænding (SI-motorer) med en effekt på 15 kW eller derunder, som er i overensstemmelse med trin I-grænseværdierne for udstødning som fastsat i bilag 1, del B, punkt 2.1, og som er fremstillet af små og mellemstore virksomheder som defineret i Kommissionens henstilling 2003/361/EF (1) og bragt i omsætning før den 18. januar 2020.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:56",
      "chapter": "9",
      "section": "56",
      "content": "§ 56. Overtrædelse af denne bekendtgørelse straffes med bøde eller fængsel i indtil 1 år. Stk. 2. Med bøde eller fængsel i indtil 1 år straffes tillige den, der 1) ikke opfylder de forpligtelser, der fremgår af artikel 4, stk. 1, 3 eller 4, i Europa-Parlamentets og Rådets forordning (EU) 2019/1020 af 20. juni 2019 om markedsovervågning og produktoverensstemmelse og om ændring af direktiv 2004/42/EF og forordning (EF) nr. 765/2008 og (EU) nr. 305/2011 (markedsovervågningsforordningen), der er pålagt de i markedsovervågningsforordningens artikel 4, stk. 2, nævnte erhvervsdrivende, 2) ikke har en bemyndiget repræsentant, hvor dette er krævet, jf. markedsovervågningsforordningens artikel 4, stk. 1, eller ikke har givet den bemyndigede repræsentant de fornødne beføjelser eller midler til at udføre opgaven, jf. markedsovervågningsforordningens artikel 4, stk. 3, og artikel 5, eller 3) som bemyndiget repræsentant undlader at udlevere kopi af fuldmagten, jf. markedsovervågningsforordningens artikel 5, stk. 2. Stk. 3. Straffen kan stige til fængsel i indtil 2 år, hvis der 1) ved overtrædelsen er sket skade på liv eller helbred eller fremkaldt fare herfor, 2) tidligere er afgivet forbud eller påbud for samme eller tilsvarende forhold, eller 3) ved overtrædelsen er opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre. Stk. 4. Sker der ikke konfiskation af udbytte, som er opnået ved overtrædelsen, skal der ved udmåling af bøde, herunder tillægsbøde, tages særligt hensyn til størrelsen af en opnået eller tilsigtet økonomisk fordel. Stk. 5. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:57",
      "chapter": "9",
      "section": "57",
      "content": "§ 57. Såfremt forholdet er omfattet af anordning om ikrafttræden for Grønland af lov om sikkerhed til søs, kan der fastsættes foranstaltninger og andre retsfølger af en forbrydelse i henhold til kriminalloven for Grønland. Stk. 2. De i § 56, stk. 3, nævnte forhold skal anses som skærpende omstændigheder. Stk. 3. Sker der ikke konfiskation af udbytte, jf. kapitel 37 i kriminalloven for Grønland, som er opnået ved overtrædelsen, skal der ved udmåling af bøde, herunder tillægsbøde, tages særligt hensyn til størrelsen af en opnået eller tilsigtet økonomisk fordel. Stk. 4. Er en overtrædelse begået af selskaber m.v. (juridiske personer), kan der pålægges den juridiske person som sådan bødeansvar. Er overtrædelsen begået af staten, Grønlands Selvstyre, en kommune eller en bygdebestyrelse, kan der pålægges vedkommende offentlige myndighed som sådan bødeansvar. Stk. 5. Såfremt en person ikke er bosat i Grønland, eller personens tilknytning til det grønlandske samfund i øvrigt har en sådan løsere karakter, at forudsætningerne for anvendelse af foranstaltninger og andre retsfølger ikke er til stede, kan sagen anlægges eller henvises til forfølgning i Danmark, jf. § 7 i kriminalloven for Grønland.",
      "valid_from": "2025-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:58",
      "chapter": "9",
      "section": "58",
      "content": "§ 58. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 1689 af 15. december 2015 om fritidsfartøjer og personlige fartøjer ophæves.",
      "valid_from": "2025-12-03",
      "valid_to": null
    }
  ],
  "definitions": []
}
