{
  "id": "2025:1064",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til pasning af børn og unge med handicap eller langvarig sygdom",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-08-27",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1064/xml",
  "description": "Retsinformation source. DocumentId=DH002692; AccessionNumber=B20250106405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Kommunalbestyrelsen skal yde dækning af de nødvendige kompensationsberettigende udgifter ved forsørgelse i hjemmet af et barn eller en ung under 18 år med betydelig og varigt nedsat fysisk eller psykisk funktionsevne eller indgribende kronisk eller langvarig lidelse. Stk. 2. Med indgribende lidelse forstås, at lidelsen skal være af en sådan karakter, at den har alvorlige følger i den daglige tilværelse. Stk. 3. Med kronisk lidelse forstås sygdomstilfælde og lignende, som fra det tidspunkt, hvor de opstår, normalt vil vare i flere år. Stk. 4. Med langvarig lidelse forstås, at lidelsen normalt skønnes at vare et år eller mere. Stk. 5. Særlige diætpræparater til børn med de livsvarige sygdomme phenylketonuri (Føllings sygdom) og Alkaptonuri udleveres af Region Hovedstaden (Rigshospitalets Klinik for PKU), som opkræver betaling herfor fra de øvrige regioner."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Barnet eller den unge skal bo hos forældrene eller andre pårørende. Børn eller unge, der er anbragt uden for hjemmet, anses ikke for hjemmeboende."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Kommunalbestyrelsen skal alene yde hjælp til dækning af nødvendige kompensationsberettigende udgifter, som er en konsekvens af den nedsatte funktionsevne eller den indgribende kroniske eller langvarige lidelse. Behovet for dækning af kompensationsberettigende udgifter vurderes i forhold til forældre til børn og unge uden funktionsnedsættelse eller indgribende kronisk eller langvarig lidelse på samme alder og i samme livssituation. Stk. 2. De udgifter ved forsørgelsen af barnet eller den unge, som forældrene selv ville have afholdt, hvis der ikke havde foreligget særlige omkostninger på grund af den nedsatte funktionsevne eller indgribende kroniske eller langvarige lidelse hos barnet eller den unge, skal afholdes af forældrene selv. Stk. 3. Beløbet til dækning af kompensationsberettigende udgifter er uafhængigt af forsørgerens indtægt og er ikke skattepligtigt."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ansøger forældrene om, at kommunalbestyrelsen træffer afgørelse om kompensationsydelse på baggrund af sandsynliggjorte kompensationsberettigende udgifter på mindst 6.660 kr. om året svarende til gennemsnitligt 555 kr. om måneden efter § 86, stk. 2, 2. pkt., i barnets lov, fastlægger kommunalbestyrelsen et overslag for det kommende år over de sandsynliggjorte løbende og enkeltstående kompensationsberettigende udgifter. Alle typer af kompensationsberettigende udgifter kan medtages i overslaget. Overslaget over de kompensationsberettigende udgifter skal fastlægges ud fra kendskabet til niveauet generelt for de omhandlede udgifter. Når overslaget over de sandsynliggjorte kompensationsberettigende udgifter udgør mindst minimumsbeløbet, som er nævnt i 1. pkt., skal kommunalbestyrelsen uden yderligere sagsbehandling udbetale det beløb, der er nævnt i § 86, stk. 2, 2. pkt., i barnets lov. Stk. 2. Ansøger forældrene om, at kommunalbestyrelsen træffer afgørelse om kompensationsydelse på baggrund af dokumenterede kompensationsberettigende udgifter efter § 86, stk. 2, 3. pkt., i barnets lov, indgår såvel løbende som enkeltstående dokumenterede udgifter inden for de kompensationsberettigende udgiftstyper, der er nævnt i § 5, stk. 1. Stk. 3. Kommunalbestyrelsen skal ved udarbejdelsen af overslaget over de sandsynliggjorte kompensationsberettigende udgifter efter stk. 1 og ved stillingtagen til dokumenterede kompensationsberettigende udgifter efter stk. 2 tage udgangspunkt i offentligt tilgængelige statistiske oplysninger, f.eks. statistikdatabaser, forskningsrapporter e.l., om det typiske forbrug for en familie med et barn uden funktionsnedsættelse eller indgribende kronisk eller langvarig lidelse på samme alder og i samme livssituation. Foreligger der ikke sådanne oplysninger, skal kommunalbestyrelsen foretage en skønsmæssig fastsættelse af det typiske forbrug for familier med børn uden funktionsnedsættelse eller indgribende kronisk eller langvarig lidelse på samme alder og i samme livssituation uden forudgående tilvejebringelse af faktiske oplysninger herom."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Følgende typer af kompensationsberettigende udgifter kan medtages, når kommunalbestyrelsen skal tage stilling til, om familiens dokumenterede kompensationsberettigende udgifter er på over 24.000 kr. (2025-niveau) pr. år svarende til gennemsnitligt 2.000 kr. (2025-niveau) om måneden, jf. § 86, stk. 2, 3. pkt., i barnets lov: 1) Kompensationsberettigende udgifter til kost- og diætpræparater. 2) Kompensationsberettigende udgifter til medicin. 3) Kompensationsberettigende udgifter til befordring og kompensationsberettigende udgifter til drift ved befordring i egen bil, herunder udgifter til vedligeholdelse og reparation, bilforsikring, fornyelse af kørekort og udligningsafgift for dieselbil. 4) Kompensationsberettigende udgifter til forhøjet husleje, herunder indskud. 5) Kompensationsberettigende udgifter til fritidsaktiviteter, herunder udgifter til deltagelse i almindelige fritidsaktiviteter og udstyr hertil, ferier, sommerlejre, stævner m.v. 6) Kompensationsberettigende udgifter til handicaprelaterede kurser. 7) Kompensationsberettigende udgifter til beklædning. 8) Kompensationsberettigende udgifter til el, vand og varme. 9) Øvrige kompensationsberettigende udgifter, hvor den enkelte kompensationsberettigende udgift overstiger 15.000 kr. (2025-niveau) pr. år svarende til gennemsnitligt 1.250 kr. (2025-niveau) om måneden. Stk. 2. Familier, som modtager eller er berettiget til kompensationsydelse efter § 86, stk. 2, 3. pkt., i barnets lov, kan aftale med kommunalbestyrelsen, at enkeltstående kompensationsberettigende udgifter udbetales på det tidspunkt, hvor udgifterne er dokumenteret i stedet for i månedlige rater sammen med de løbende dokumenterede kompensationsberettigende udgifter og det månedlige standardbeløb på 500 kr. En sådan aftale indebærer, at familien i mindst 12 måneder regnet fra tidspunktet for aftalens indgåelse fortsætter med at modtage kompensationsydelse efter § 86, stk. 2, 3. pkt., i barnets lov."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Kommunalbestyrelsen skal alene foretage revurdering af kompensationsydelsen, hvis familien anmoder herom på grund af ændrede forhold, eller hvis kommunalbestyrelsen bliver opmærksom på eller får formodning om, at der i øvrigt er sket ændringer i f.eks. familiens livssituation, som kan medføre ændret hjælp. Stk. 2. Det beløb, der er nævnt i § 5, stk. 1, nr. 9, reguleres en gang årligt den 1. januar med satsreguleringsprocenten, jf. lov om en satsreguleringsprocent, og beløbet afrundes til nærmeste kronebeløb. Reguleringen foretages første gang den 1. januar 2026."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. § 86 i barnets lov omfatter ikke udgifter, der dækkes af Sygeforsikringen Danmark eller andre private forsikringer."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Kommunalbestyrelsen skal yde hjælp til dækning af tabt arbejdsfortjeneste til personer, der i hjemmet forsørger et barn under 18 år med betydelig og varigt nedsat fysisk eller psykisk funktionsevne eller indgribende kronisk eller langvarig lidelse. Ydelsen er betinget af, at det er en nødvendig konsekvens af den nedsatte funktionsevne, at barnet passes i hjemmet, og at det er mest hensigtsmæssigt, at det er moderen eller faderen, der passer barnet eller den unge. Stk. 2. Kravet i stk. 1 om, at barnet eller den unge skal være forsørget i hjemmet, gælder ikke i forhold til børn og unge, som er anbragt uden for hjemmet efter §§ 46 eller 47 i barnets lov, i forbindelse med barnets hospitalsbesøg. Det er en betingelse, at moderens eller faderens tilstedeværelse på hospitalet er en nødvendig konsekvens af barnets eller den unge funktionsnedsættelse, og at tilstedeværelsen er det mest hensigtsmæssige for barnet eller den unge. Stk. 3. Hjælp til dækning af tabt arbejdsfortjeneste er en bruttoydelse, hvoraf der betales A-skat, arbejdsmarkedsbidrag og ATP-bidrag."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Bruttoydelsen fastsættes på baggrund af den tidligere bruttoindtægt, jf. § 10, dog højst med det beløb, der fremgår af § 87, stk. 3, i barnets lov. Maksimumbeløbet reduceres i forhold til den andel, de visiterede timer til tabt arbejdsfortjeneste udgør af den samlede arbejdstid."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Til personer, der opfylder betingelserne for at få hjælp til dækning af tabt arbejdsfortjeneste, fastsættes den tidligere bruttoindtægt ud fra 1) den seneste lønindtægt, som vedkommende har haft inden modtagelse af tabt arbejdsfortjeneste, 2) den indtægt, som forsørgeren efter sine forhold i øvrigt ville have kunnet opnå i de tilfælde, hvor vedkommende endnu ikke har opnået tilknytning til arbejdsmarkedet, 3) dokumenterede indtægtstab på baggrund af regnskab m.v. for en selvstændig erhvervsdrivende eller 4) et beregnet beløb på grundlag af den pågældendes hidtidige disponible indkomst i de særlige tilfælde, hvor det ikke er muligt at tilvejebringe et realistisk beregningsgrundlag for en selvstændig erhvervsdrivende, eller eventuelt udgift til en vikar. Stk. 2. Tillæg, som er et integreret led i lønnen, indgår i beregningsgrundlaget, hvis pågældende normalt modtager tillæggene."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Kommunalbestyrelsen skal beregne bidrag til pensionsordning af hjælp til dækning af tabt arbejdsfortjeneste. Bidrag til pensionsordning beregnes alene for personer, der umiddelbart før overgangen til hjælp til dækning af tabt arbejdsfortjeneste havde en arbejdsgiverfinansieret pensionsordning, jf. § 87, stk. 3, 3. pkt., i barnets lov. Der kan ikke ydes kompensation for andre ydelser, der kommer til udbetaling i fremtiden, herunder lønstigninger, også som følge af skift til andet arbejde. Stk. 2. Bidrag til pensionsordning udgør 10 pct. af bruttoydelsen fastsat efter §§ 9 og 10, dog højest et beløb svarende til det hidtidige arbejdsgiverbidrag, jf. § 87, stk. 3, 3. pkt., i barnets lov. For personer ansat i staten med tjenestemandspensionsordning anses et pensionsdækningsbidrag på 15 pct. som arbejdsgiverbidraget i relation til § 87 i barnets lov. Stk. 3. Kommunalbestyrelsen skal så vidt muligt indsætte bidraget til pensionsordning på kontoen i modtagerens pensionskasse, eller kommunalbestyrelsen kan efter aftale med den pågældende oprette en pensionsopsparing for den pågældende. Udbetalingstidspunktet afhænger af de enkelte pensionskassers bestemmelser. Er en statslig eller kommunal ansættelsesmyndighed, hvor ydelsesmodtageren er ansat, indstillet på at indbetale et samlet pensionsdækningsbidrag til den ansattes pensionsordning, indbetaler kommunalbestyrelsen et bidrag til pensionsordningen til ansættelsesmyndigheden."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Ved beregning af hjælp til dækning af tabt arbejdsfortjeneste skal der tages hensyn til de besparelser, som arbejdsophøret medfører, dog ikke besparelser vedrørende fagforeningskontingent og bidrag til arbejdsløshedsforsikring. Stk. 2. Fradrag sker i den nettoydelse, som fremkommer efter, at der er foretaget beregning af skat, arbejdsmarkedsbidrag samt ATP-bidrag."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Der kan ikke ske udbetaling af hjælp til dækning af tabt arbejdsfortjeneste under ferie, i det omfang modtageren samtidig får feriegodtgørelse eller ferietillæg for optjent ferie."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Bruttoydelsen fastsat efter §§ 9 og 10 reguleres en gang årligt pr. 1. januar med 2,0 pct. tillagt eller fratrukket en tilpasningsprocent for det pågældende finansår, jf. lov om en satsreguleringsprocent."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Til personer, der modtager hjælp til dækning af tabt arbejdsfortjeneste, skal kommunalbestyrelsen ved årsskiftet beregne et tillæg til ferieformål på 1 pct. af bruttoydelsen i det foregående kalenderår. Beløbet udbetales pr. 1. maj."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Til personer, der ophører med at modtage hjælp til dækning af tabt arbejdsfortjeneste, skal kommunalbestyrelsen udbetale et tillæg på 12,5 pct. af bruttoydelsen i det foregående kalenderår. Tillæg beregnet efter § 15 indgår ikke i beregningsgrundlaget. Stk. 2. Kommunalbestyrelsen skal endvidere beregne et tillæg på 12,5 pct. af bruttoydelsen i det kalenderår, hvor ophøret finder sted. Beløbet udbetales til personen ved ferieårets start."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Kommunalbestyrelsen skal udbetale hjælp til dækning af tabt arbejdsfortjeneste i 14 uger efter, at betingelserne for at modtage hjælpen er bortfaldet. Stk. 2. Stk. 1 gælder ikke, når modtageren har truffet aftale med kommunalbestyrelsen om, at hjælpen ydes i en på forhånd fastsat periode, eller når afviklingsperioden efter modtagerens ønske fastsættes til en kortere periode. Stk. 3. Opnår modtageren i afviklingsperioden en arbejdsindtægt, ophører udbetalingen af hjælp, i det omfang indtægten modsvarer den ydede hjælp."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. I tilfælde af ledighed skal kommunalbestyrelsen udbetale en særlig supplerende ydelse til personer, der modtager hjælp til dækning af tabt arbejdsfortjeneste, i op til 3 måneder efter udgangen af den måned, hvor ledigheden indtræffer. Betingelsen for udbetaling af ydelsen er, at personen 1) er arbejdsløshedsforsikret, 2) ikke er berettiget til at modtage dagpenge efter lov om arbejdsløshedsforsikring m.v., 3) ikke er selvforskyldt ledig, 4) ikke har et rimeligt tilbud om ansættelse i et deltidsarbejde og 5) ikke modtager andre ydelser til forsørgelse efter anden lovgivning. Stk. 2. Kommunalbestyrelsen skal udbetale den særlige supplerende ydelse uden hensyn til modtagerens og ægtefællens indtægts- og formueforhold. Stk. 3. Ydelsen udgør et beløb svarende til højeste dagpengebeløb, jf. § 50, stk. 1, i lov om sygedagpenge. Ydelsen kan dog højest udbetales med et beløb, der udgør 90 pct. af personens arbejdsfortjeneste i det tidligere arbejde. Den særlige supplerende ydelse nedsættes med det beløb, som den ansatte eventuelt modtager fra arbejdsgiveren eller fra Lønmodtagernes Garantifond i forbindelse med ophør af ansættelsen."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Kommunalbestyrelsen skal indbetale bidrag til Arbejdsmarkedets Tillægspension for personer, der er fyldt 16 år, der modtager hjælp til dækning af tabt arbejdsfortjeneste. Kommunalbestyrelsen skal ligeledes indbetale ATP-bidrag for de pågældende personer, når de modtager den særlige supplerende ydelse. Stk. 2. Kommunalbestyrelsen skal betale det bidrag, der er fastsat efter § 15 i lov om Arbejdsmarkedets Tillægspension. Størrelsen af det ATP-bidrag, kommunalbestyrelsen skal betale, afhænger af det antal timer, som den pågældende person modtager hjælp for i den enkelte udbetalingsperiode."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Borgeren betaler 1/3 af det samlede ATP-bidrag efter § 19. Stk. 2. Kommunalbestyrelsen skal tilbageholde ydelsesmodtagerens andel af ATP-bidraget ved udbetaling af den ydelse, der ligger til grund for beregning af ATP-bidraget."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Kommunalbestyrelsen betaler 2/3 af det samlede ATP-bidrag efter § 19. Stk. 2. Staten skal refundere 50 pct. af kommunalbestyrelsens del af ATP-bidraget ved udbetaling af hjælp til dækning af tabt arbejdsfortjeneste. Kommunalbestyrelsen skal endeligt afholde kommunens del af ATP-bidraget i forbindelse med udbetaling af hjælpen."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Det samlede ATP-bidrag opgøres kvartalsvis af kommunalbestyrelsen. Kommunalbestyrelsen kan vælge at betale bidraget via eget lønsystem eller et lønservicebureau. Ved begge betalingsmuligheder skal anvendes den af Arbejdsmarkedets Tillægspensions anviste betalingskanal. Dette kan være Informationsservice, Letløn eller en tilsvarende betalingsløsning. Hvis der ikke betales via en af de nævnte muligheder, bliver beløbet opkrævet via Digital Post. Opkrævningen sendes af Arbejdsmarkedets Tillægspension. Indbetalingen skal ske under et særskilt SE-nummer. Stk. 2. Bidraget efter § 19 forfalder til betaling den 1. juli (for 1. kvartal), 1. oktober (for 2. kvartal), 1. januar (for 3. kvartal) og 1. april (for 4. kvartal). Kommunalbestyrelsen skal betale det samlede bidrag til Arbejdsmarkedets Tillægspension. Indbetalingen skal ske under det SE-nummer, der anvendes til udbetaling af ydelserne. Stk. 3. Såfremt bidragene forfalder til betaling på en banklukkedag, anses forfald for den førstkommende bankdag."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Kommunalbestyrelsen skal en gang månedligt under det SE-nummer, som er nævnt i § 22, stk. 2, 3. pkt., indberette det samlede ATP-bidrag, der er indbetalt for hver enkelt ydelsesmodtager, til Arbejdsmarkedets Tillægspension. Indberetningen sker til indkomstregisteret efter § 3, stk. 1, nr. 7, i lov om et indkomstregister."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Hvis en ydelsesmodtager skal tilbagebetale en ydelse, der er nævnt i denne bekendtgørelse, skal indbetalte ATP-bidrag af denne ydelse overføres fra Arbejdsmarkedets Tillægspension til kommunen."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 1. september 2025. Stk. 2. Bekendtgørelse nr. 1603 af 12. december 2023 om tilskud til pasning af børn og unge med handicap eller langvarig sygdom ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Kommunalbestyrelsen skal yde dækning af de nødvendige kompensationsberettigende udgifter ved forsørgelse i hjemmet af et barn eller en ung under 18 år med betydelig og varigt nedsat fysisk eller psykisk funktionsevne eller indgribende kronisk eller langvarig lidelse. Stk. 2. Med indgribende lidelse forstås, at lidelsen skal være af en sådan karakter, at den har alvorlige følger i den daglige tilværelse. Stk. 3. Med kronisk lidelse forstås sygdomstilfælde og lignende, som fra det tidspunkt, hvor de opstår, normalt vil vare i flere år. Stk. 4. Med langvarig lidelse forstås, at lidelsen normalt skønnes at vare et år eller mere. Stk. 5. Særlige diætpræparater til børn med de livsvarige sygdomme phenylketonuri (Føllings sygdom) og Alkaptonuri udleveres af Region Hovedstaden (Rigshospitalets Klinik for PKU), som opkræver betaling herfor fra de øvrige regioner.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Barnet eller den unge skal bo hos forældrene eller andre pårørende. Børn eller unge, der er anbragt uden for hjemmet, anses ikke for hjemmeboende.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Kommunalbestyrelsen skal alene yde hjælp til dækning af nødvendige kompensationsberettigende udgifter, som er en konsekvens af den nedsatte funktionsevne eller den indgribende kroniske eller langvarige lidelse. Behovet for dækning af kompensationsberettigende udgifter vurderes i forhold til forældre til børn og unge uden funktionsnedsættelse eller indgribende kronisk eller langvarig lidelse på samme alder og i samme livssituation. Stk. 2. De udgifter ved forsørgelsen af barnet eller den unge, som forældrene selv ville have afholdt, hvis der ikke havde foreligget særlige omkostninger på grund af den nedsatte funktionsevne eller indgribende kroniske eller langvarige lidelse hos barnet eller den unge, skal afholdes af forældrene selv. Stk. 3. Beløbet til dækning af kompensationsberettigende udgifter er uafhængigt af forsørgerens indtægt og er ikke skattepligtigt.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ansøger forældrene om, at kommunalbestyrelsen træffer afgørelse om kompensationsydelse på baggrund af sandsynliggjorte kompensationsberettigende udgifter på mindst 6.660 kr. om året svarende til gennemsnitligt 555 kr. om måneden efter § 86, stk. 2, 2. pkt., i barnets lov, fastlægger kommunalbestyrelsen et overslag for det kommende år over de sandsynliggjorte løbende og enkeltstående kompensationsberettigende udgifter. Alle typer af kompensationsberettigende udgifter kan medtages i overslaget. Overslaget over de kompensationsberettigende udgifter skal fastlægges ud fra kendskabet til niveauet generelt for de omhandlede udgifter. Når overslaget over de sandsynliggjorte kompensationsberettigende udgifter udgør mindst minimumsbeløbet, som er nævnt i 1. pkt., skal kommunalbestyrelsen uden yderligere sagsbehandling udbetale det beløb, der er nævnt i § 86, stk. 2, 2. pkt., i barnets lov. Stk. 2. Ansøger forældrene om, at kommunalbestyrelsen træffer afgørelse om kompensationsydelse på baggrund af dokumenterede kompensationsberettigende udgifter efter § 86, stk. 2, 3. pkt., i barnets lov, indgår såvel løbende som enkeltstående dokumenterede udgifter inden for de kompensationsberettigende udgiftstyper, der er nævnt i § 5, stk. 1. Stk. 3. Kommunalbestyrelsen skal ved udarbejdelsen af overslaget over de sandsynliggjorte kompensationsberettigende udgifter efter stk. 1 og ved stillingtagen til dokumenterede kompensationsberettigende udgifter efter stk. 2 tage udgangspunkt i offentligt tilgængelige statistiske oplysninger, f.eks. statistikdatabaser, forskningsrapporter e.l., om det typiske forbrug for en familie med et barn uden funktionsnedsættelse eller indgribende kronisk eller langvarig lidelse på samme alder og i samme livssituation. Foreligger der ikke sådanne oplysninger, skal kommunalbestyrelsen foretage en skønsmæssig fastsættelse af det typiske forbrug for familier med børn uden funktionsnedsættelse eller indgribende kronisk eller langvarig lidelse på samme alder og i samme livssituation uden forudgående tilvejebringelse af faktiske oplysninger herom.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Følgende typer af kompensationsberettigende udgifter kan medtages, når kommunalbestyrelsen skal tage stilling til, om familiens dokumenterede kompensationsberettigende udgifter er på over 24.000 kr. (2025-niveau) pr. år svarende til gennemsnitligt 2.000 kr. (2025-niveau) om måneden, jf. § 86, stk. 2, 3. pkt., i barnets lov: 1) Kompensationsberettigende udgifter til kost- og diætpræparater. 2) Kompensationsberettigende udgifter til medicin. 3) Kompensationsberettigende udgifter til befordring og kompensationsberettigende udgifter til drift ved befordring i egen bil, herunder udgifter til vedligeholdelse og reparation, bilforsikring, fornyelse af kørekort og udligningsafgift for dieselbil. 4) Kompensationsberettigende udgifter til forhøjet husleje, herunder indskud. 5) Kompensationsberettigende udgifter til fritidsaktiviteter, herunder udgifter til deltagelse i almindelige fritidsaktiviteter og udstyr hertil, ferier, sommerlejre, stævner m.v. 6) Kompensationsberettigende udgifter til handicaprelaterede kurser. 7) Kompensationsberettigende udgifter til beklædning. 8) Kompensationsberettigende udgifter til el, vand og varme. 9) Øvrige kompensationsberettigende udgifter, hvor den enkelte kompensationsberettigende udgift overstiger 15.000 kr. (2025-niveau) pr. år svarende til gennemsnitligt 1.250 kr. (2025-niveau) om måneden. Stk. 2. Familier, som modtager eller er berettiget til kompensationsydelse efter § 86, stk. 2, 3. pkt., i barnets lov, kan aftale med kommunalbestyrelsen, at enkeltstående kompensationsberettigende udgifter udbetales på det tidspunkt, hvor udgifterne er dokumenteret i stedet for i månedlige rater sammen med de løbende dokumenterede kompensationsberettigende udgifter og det månedlige standardbeløb på 500 kr. En sådan aftale indebærer, at familien i mindst 12 måneder regnet fra tidspunktet for aftalens indgåelse fortsætter med at modtage kompensationsydelse efter § 86, stk. 2, 3. pkt., i barnets lov.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Kommunalbestyrelsen skal alene foretage revurdering af kompensationsydelsen, hvis familien anmoder herom på grund af ændrede forhold, eller hvis kommunalbestyrelsen bliver opmærksom på eller får formodning om, at der i øvrigt er sket ændringer i f.eks. familiens livssituation, som kan medføre ændret hjælp. Stk. 2. Det beløb, der er nævnt i § 5, stk. 1, nr. 9, reguleres en gang årligt den 1. januar med satsreguleringsprocenten, jf. lov om en satsreguleringsprocent, og beløbet afrundes til nærmeste kronebeløb. Reguleringen foretages første gang den 1. januar 2026.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. § 86 i barnets lov omfatter ikke udgifter, der dækkes af Sygeforsikringen Danmark eller andre private forsikringer.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Kommunalbestyrelsen skal yde hjælp til dækning af tabt arbejdsfortjeneste til personer, der i hjemmet forsørger et barn under 18 år med betydelig og varigt nedsat fysisk eller psykisk funktionsevne eller indgribende kronisk eller langvarig lidelse. Ydelsen er betinget af, at det er en nødvendig konsekvens af den nedsatte funktionsevne, at barnet passes i hjemmet, og at det er mest hensigtsmæssigt, at det er moderen eller faderen, der passer barnet eller den unge. Stk. 2. Kravet i stk. 1 om, at barnet eller den unge skal være forsørget i hjemmet, gælder ikke i forhold til børn og unge, som er anbragt uden for hjemmet efter §§ 46 eller 47 i barnets lov, i forbindelse med barnets hospitalsbesøg. Det er en betingelse, at moderens eller faderens tilstedeværelse på hospitalet er en nødvendig konsekvens af barnets eller den unge funktionsnedsættelse, og at tilstedeværelsen er det mest hensigtsmæssige for barnet eller den unge. Stk. 3. Hjælp til dækning af tabt arbejdsfortjeneste er en bruttoydelse, hvoraf der betales A-skat, arbejdsmarkedsbidrag og ATP-bidrag.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Bruttoydelsen fastsættes på baggrund af den tidligere bruttoindtægt, jf. § 10, dog højst med det beløb, der fremgår af § 87, stk. 3, i barnets lov. Maksimumbeløbet reduceres i forhold til den andel, de visiterede timer til tabt arbejdsfortjeneste udgør af den samlede arbejdstid.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Til personer, der opfylder betingelserne for at få hjælp til dækning af tabt arbejdsfortjeneste, fastsættes den tidligere bruttoindtægt ud fra 1) den seneste lønindtægt, som vedkommende har haft inden modtagelse af tabt arbejdsfortjeneste, 2) den indtægt, som forsørgeren efter sine forhold i øvrigt ville have kunnet opnå i de tilfælde, hvor vedkommende endnu ikke har opnået tilknytning til arbejdsmarkedet, 3) dokumenterede indtægtstab på baggrund af regnskab m.v. for en selvstændig erhvervsdrivende eller 4) et beregnet beløb på grundlag af den pågældendes hidtidige disponible indkomst i de særlige tilfælde, hvor det ikke er muligt at tilvejebringe et realistisk beregningsgrundlag for en selvstændig erhvervsdrivende, eller eventuelt udgift til en vikar. Stk. 2. Tillæg, som er et integreret led i lønnen, indgår i beregningsgrundlaget, hvis pågældende normalt modtager tillæggene.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Kommunalbestyrelsen skal beregne bidrag til pensionsordning af hjælp til dækning af tabt arbejdsfortjeneste. Bidrag til pensionsordning beregnes alene for personer, der umiddelbart før overgangen til hjælp til dækning af tabt arbejdsfortjeneste havde en arbejdsgiverfinansieret pensionsordning, jf. § 87, stk. 3, 3. pkt., i barnets lov. Der kan ikke ydes kompensation for andre ydelser, der kommer til udbetaling i fremtiden, herunder lønstigninger, også som følge af skift til andet arbejde. Stk. 2. Bidrag til pensionsordning udgør 10 pct. af bruttoydelsen fastsat efter §§ 9 og 10, dog højest et beløb svarende til det hidtidige arbejdsgiverbidrag, jf. § 87, stk. 3, 3. pkt., i barnets lov. For personer ansat i staten med tjenestemandspensionsordning anses et pensionsdækningsbidrag på 15 pct. som arbejdsgiverbidraget i relation til § 87 i barnets lov. Stk. 3. Kommunalbestyrelsen skal så vidt muligt indsætte bidraget til pensionsordning på kontoen i modtagerens pensionskasse, eller kommunalbestyrelsen kan efter aftale med den pågældende oprette en pensionsopsparing for den pågældende. Udbetalingstidspunktet afhænger af de enkelte pensionskassers bestemmelser. Er en statslig eller kommunal ansættelsesmyndighed, hvor ydelsesmodtageren er ansat, indstillet på at indbetale et samlet pensionsdækningsbidrag til den ansattes pensionsordning, indbetaler kommunalbestyrelsen et bidrag til pensionsordningen til ansættelsesmyndigheden.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Ved beregning af hjælp til dækning af tabt arbejdsfortjeneste skal der tages hensyn til de besparelser, som arbejdsophøret medfører, dog ikke besparelser vedrørende fagforeningskontingent og bidrag til arbejdsløshedsforsikring. Stk. 2. Fradrag sker i den nettoydelse, som fremkommer efter, at der er foretaget beregning af skat, arbejdsmarkedsbidrag samt ATP-bidrag.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Der kan ikke ske udbetaling af hjælp til dækning af tabt arbejdsfortjeneste under ferie, i det omfang modtageren samtidig får feriegodtgørelse eller ferietillæg for optjent ferie.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Bruttoydelsen fastsat efter §§ 9 og 10 reguleres en gang årligt pr. 1. januar med 2,0 pct. tillagt eller fratrukket en tilpasningsprocent for det pågældende finansår, jf. lov om en satsreguleringsprocent.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Til personer, der modtager hjælp til dækning af tabt arbejdsfortjeneste, skal kommunalbestyrelsen ved årsskiftet beregne et tillæg til ferieformål på 1 pct. af bruttoydelsen i det foregående kalenderår. Beløbet udbetales pr. 1. maj.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Til personer, der ophører med at modtage hjælp til dækning af tabt arbejdsfortjeneste, skal kommunalbestyrelsen udbetale et tillæg på 12,5 pct. af bruttoydelsen i det foregående kalenderår. Tillæg beregnet efter § 15 indgår ikke i beregningsgrundlaget. Stk. 2. Kommunalbestyrelsen skal endvidere beregne et tillæg på 12,5 pct. af bruttoydelsen i det kalenderår, hvor ophøret finder sted. Beløbet udbetales til personen ved ferieårets start.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Kommunalbestyrelsen skal udbetale hjælp til dækning af tabt arbejdsfortjeneste i 14 uger efter, at betingelserne for at modtage hjælpen er bortfaldet. Stk. 2. Stk. 1 gælder ikke, når modtageren har truffet aftale med kommunalbestyrelsen om, at hjælpen ydes i en på forhånd fastsat periode, eller når afviklingsperioden efter modtagerens ønske fastsættes til en kortere periode. Stk. 3. Opnår modtageren i afviklingsperioden en arbejdsindtægt, ophører udbetalingen af hjælp, i det omfang indtægten modsvarer den ydede hjælp.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. I tilfælde af ledighed skal kommunalbestyrelsen udbetale en særlig supplerende ydelse til personer, der modtager hjælp til dækning af tabt arbejdsfortjeneste, i op til 3 måneder efter udgangen af den måned, hvor ledigheden indtræffer. Betingelsen for udbetaling af ydelsen er, at personen 1) er arbejdsløshedsforsikret, 2) ikke er berettiget til at modtage dagpenge efter lov om arbejdsløshedsforsikring m.v., 3) ikke er selvforskyldt ledig, 4) ikke har et rimeligt tilbud om ansættelse i et deltidsarbejde og 5) ikke modtager andre ydelser til forsørgelse efter anden lovgivning. Stk. 2. Kommunalbestyrelsen skal udbetale den særlige supplerende ydelse uden hensyn til modtagerens og ægtefællens indtægts- og formueforhold. Stk. 3. Ydelsen udgør et beløb svarende til højeste dagpengebeløb, jf. § 50, stk. 1, i lov om sygedagpenge. Ydelsen kan dog højest udbetales med et beløb, der udgør 90 pct. af personens arbejdsfortjeneste i det tidligere arbejde. Den særlige supplerende ydelse nedsættes med det beløb, som den ansatte eventuelt modtager fra arbejdsgiveren eller fra Lønmodtagernes Garantifond i forbindelse med ophør af ansættelsen.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Kommunalbestyrelsen skal indbetale bidrag til Arbejdsmarkedets Tillægspension for personer, der er fyldt 16 år, der modtager hjælp til dækning af tabt arbejdsfortjeneste. Kommunalbestyrelsen skal ligeledes indbetale ATP-bidrag for de pågældende personer, når de modtager den særlige supplerende ydelse. Stk. 2. Kommunalbestyrelsen skal betale det bidrag, der er fastsat efter § 15 i lov om Arbejdsmarkedets Tillægspension. Størrelsen af det ATP-bidrag, kommunalbestyrelsen skal betale, afhænger af det antal timer, som den pågældende person modtager hjælp for i den enkelte udbetalingsperiode.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Borgeren betaler 1/3 af det samlede ATP-bidrag efter § 19. Stk. 2. Kommunalbestyrelsen skal tilbageholde ydelsesmodtagerens andel af ATP-bidraget ved udbetaling af den ydelse, der ligger til grund for beregning af ATP-bidraget.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Kommunalbestyrelsen betaler 2/3 af det samlede ATP-bidrag efter § 19. Stk. 2. Staten skal refundere 50 pct. af kommunalbestyrelsens del af ATP-bidraget ved udbetaling af hjælp til dækning af tabt arbejdsfortjeneste. Kommunalbestyrelsen skal endeligt afholde kommunens del af ATP-bidraget i forbindelse med udbetaling af hjælpen.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Det samlede ATP-bidrag opgøres kvartalsvis af kommunalbestyrelsen. Kommunalbestyrelsen kan vælge at betale bidraget via eget lønsystem eller et lønservicebureau. Ved begge betalingsmuligheder skal anvendes den af Arbejdsmarkedets Tillægspensions anviste betalingskanal. Dette kan være Informationsservice, Letløn eller en tilsvarende betalingsløsning. Hvis der ikke betales via en af de nævnte muligheder, bliver beløbet opkrævet via Digital Post. Opkrævningen sendes af Arbejdsmarkedets Tillægspension. Indbetalingen skal ske under et særskilt SE-nummer. Stk. 2. Bidraget efter § 19 forfalder til betaling den 1. juli (for 1. kvartal), 1. oktober (for 2. kvartal), 1. januar (for 3. kvartal) og 1. april (for 4. kvartal). Kommunalbestyrelsen skal betale det samlede bidrag til Arbejdsmarkedets Tillægspension. Indbetalingen skal ske under det SE-nummer, der anvendes til udbetaling af ydelserne. Stk. 3. Såfremt bidragene forfalder til betaling på en banklukkedag, anses forfald for den førstkommende bankdag.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Kommunalbestyrelsen skal en gang månedligt under det SE-nummer, som er nævnt i § 22, stk. 2, 3. pkt., indberette det samlede ATP-bidrag, der er indbetalt for hver enkelt ydelsesmodtager, til Arbejdsmarkedets Tillægspension. Indberetningen sker til indkomstregisteret efter § 3, stk. 1, nr. 7, i lov om et indkomstregister.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Hvis en ydelsesmodtager skal tilbagebetale en ydelse, der er nævnt i denne bekendtgørelse, skal indbetalte ATP-bidrag af denne ydelse overføres fra Arbejdsmarkedets Tillægspension til kommunen.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 1. september 2025. Stk. 2. Bekendtgørelse nr. 1603 af 12. december 2023 om tilskud til pasning af børn og unge med handicap eller langvarig sygdom ophæves.",
      "valid_from": "2025-08-27",
      "valid_to": null
    }
  ],
  "definitions": []
}
