{
  "id": "2025:987",
  "type": "statute",
  "title": "Bekendtgørelse om registrering af og adgang til oplysninger om ejere i Erhvervsstyrelsen",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-06-30",
  "url": "https://www.retsinformation.dk/eli/lta/2025/987/xml",
  "description": "Retsinformation source. DocumentId=CQ003297; AccessionNumber=B20250098705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I henhold til selskabslovens § 55, stk. 1, skal enhver, der besidder kapitalandele i et kapitalselskab, give meddelelse til selskabet om betydelige kapitalposter. Meddelelsen skal gives til selskabet senest 2 uger efter, at en af grænserne i selskabslovens § 55, stk. 1, nås eller ikke længere er nået. Selskabet indfører oplysningerne i ejerbogen. Stk. 2. Kapitalejerens meddelelse til selskabet skal indeholde de oplysninger, som fremgår af selskabslovens § 56, stk. 2."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Enhver, der besidder aktier optaget til handel på et reguleret marked eller på en multilateral handelsfacilitet, og som i medfør af bekendtgørelse om storaktionærer, jf. bekendtgørelse nr. 1256 af 4. november 2015, ikke er omfattet af pligten til at give meddelelse efter § 29 i lov om værdipapirhandel m.v., jf. lovbekendtgørelse nr. 1530 af 2. december 2015, er ikke omfattet af pligten til at give meddelelse til aktieselskabet om betydelige kapitalposter efter § 55, stk. 1, i selskabsloven, jf. dog stk. 2. Stk. 2. Uanset stk. 1 skal der gives meddelelse efter § 55, stk. 1, i selskabsloven, hvis besiddelsesgrænsen på 100 pct. nås eller ikke længere er nået."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved etablering af et kapitalselskab, skal der senest samtidig med registreringen af selskabet i Erhvervsstyrelsens it-system foretages registrering af de af selskabets kapitalejere, som besidder betydelige kapitalposter, jf. § 1, stk. 1, eller foretages registrering af, at selskabet ikke har nogen kapitalejere, som besidder sådanne betydelige kapitalposter. Stk. 2. Kapitalselskabet skal endvidere hurtigst muligt registrere enhver ændring til oplysningerne, som omfattet af stk. 1, herunder at grænserne i § 1, stk. 1, nås eller ikke længere er nået. Stk. 3. Konstaterer et kapitalselskab, at det ikke længere har kapitalejere, som besidder betydelige kapitalposter i selskabet, skal dette forhold hurtigst muligt registreres i Erhvervsstyrelsens it-system."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En erhverver af en eller flere ihændehaveraktier i et aktieselskab, som samlet besidder under 5 pct. af selskabskapitalens stemmerettigheder eller mindre end 5 pct. af selskabskapitalen, skal senest 2 uger efter erhvervelsen lade sig registrere i Erhvervsstyrelsens it-system, jf. dog selskabslovens § 57 a, stk. 4. Stk. 2 Registreringen i henhold til stk. 1 skal indeholde de oplysninger, som fremgår af selskabslovens § 57 a, stk. 2. Stk. 3 Ved overdragelse af en eller flere ihændehaveraktier, som er registreret i medfør af stk. 1, skal det senest 2 uger efter overdragelsen registreres i Erhvervsstyrelsens it-system, at overdrageren ikke længere besidder aktierne, og datoen for overdragelsen skal registreres, jf. dog selskabslovens § 57 a, stk. 4."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Kapitalselskaber, herunder selskaber som udøver aktiviteter omfattet af lov om finansiel virksomhed, skal indhente oplysninger om selskabets reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. selskabslovens § 58 a, stk. 1. Stk. 2. Rettighederne kan omfatte følgende: 1) Kapitalandele i kapitalselskabet, som ejes direkte eller indirekte, herunder potentielle kapitalandele, og eventuelt hvilken klasse de tilhører. 2) Kontrol ved hjælp af andre midler."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Kapitalselskabet skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 5, stk. 2. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. Besidder en person kapitalandele, skal det samlede antal kapitalandele fordelt på stemmerettigheder og kapital registreres. Til besiddelsen medregnes: 1) Kapitalandele, hvis stemmeret tilkommer en virksomhed, som den pågældende kontrollerer. 2) Kapitalandele, som den pågældende har stillet til sikkerhed, medmindre panthaver råder over stemmeretten og erklærer at have til hensigt at udøve den. Stk. 3. Ejes kapitalandele gennem en kæde af kontrollerede virksomheder, skal denne oplysning registreres. Stk. 4. Har kapitalselskabet ikke eller kan selskabet ikke identificere reelle ejere, registreres selskabets direktion som reelle ejere. Efterfølgende ændringer af ledelsessammensætningen, der registreres i Erhvervsstyrelsens it-system, vil automatisk blive overført til oplysningerne om reelle ejere. Stk. 5. Kapitalselskabet skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at selskabet er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. I henhold til selskabslovens § 55, stk. 1, jf. § 15 f i lov om visse erhvervsdrivende virksomheder, skal enhver, der besidder ejerandele i et kommanditselskab, som er registreringspligtigt i henhold til § 2, stk. 3, 2. pkt., i lov om visse erhvervsdrivende virksomheder, give meddelelse til kommanditselskabet om betydelige ejerandele. Meddelelsen skal gives til kommanditselskabet senest 2 uger efter, at en af grænserne i selskabslovens § 55, stk. 1, nås eller ikke længere er nået. Stk. 2. Ejerens meddelelse til kommanditselskabet skal indeholde de oplysninger, som fremgår af selskabslovens § 56, stk. 2, jf. § 15 f i lov om visse erhvervsdrivende virksomheder."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Enhver, der besidder ejerandele optaget til handel på et reguleret marked eller på en multilateral handelsfacilitet, og som i medfør af bekendtgørelse om storaktionærer, jf. bekendtgørelse nr. 1256 af 4. november 2015, ikke er omfattet af pligten til at give meddelelse efter § 29 i lov om værdipapirhandel m.v., jf. lovbekendtgørelse nr. 1530 af 2. december 2015, er ikke omfattet af pligten til at give meddelelse til kommanditselskabet om betydelige ejerandele efter § 55, stk. 1, i selskabsloven, jf. § 15 f i lov om visse erhvervsdrivende virksomheder, jf. dog stk. 2. Stk. 2. Uanset stk. 1 skal der gives meddelelse efter § 55, stk. 1, i selskabsloven, jf. § 15 f i lov om visse erhvervsdrivende virksomheder, hvis besiddelsesgrænsen på 100 pct. nås eller ikke længere er nået."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Ved etablering af et kommanditselskab, som er registreringspligtigt i henhold til § 2, stk. 3, 2. pkt., i lov om visse erhvervsdrivende virksomheder, skal der senest samtidig med registreringen af selskabet foretages registrering af de af selskabets ejere, som besidder betydelige ejerandele, jf. § 4, stk. 1, eller foretages registrering af, at selskabet ikke har nogen ejere, som besidder sådanne betydelige ejerandele. Stk. 2. Kommanditselskabet skal endvidere hurtigst muligt registrere enhver ændring til oplysningerne, som omfattet af stk. 1, herunder at grænserne i selskabslovens § 55, stk. 1, jf. § 15 f i lov om visse erhvervsdrivende virksomheder, nås eller ikke længere er nået. Stk. 3. Konstaterer et kommanditselskab, at det ikke længere har ejere, der besidder betydelige ejerandele i selskabet, skal dette forhold hurtigst muligt registreres i Erhvervsstyrelsens it-system."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Interessentskaber, kommanditselskaber og virksomheder med begrænset ansvar skal indhente oplysninger om virksomhedens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. lov om visse erhvervsdrivende virksomheder § 15 g, stk. 1. Stk. 2. Rettighederne kan omfatte følgende: 1) Ejerandele i virksomheden, som ejes direkte eller indirekte. 2) Kontrol ved hjælp af andre midler."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Virksomheden skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 10, stk. 2. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. Besidder en person ejerandele, skal det samlede antal kapitalandele fordelt på stemmerettigheder og kapital registreres. Til besiddelsen medregnes: 1) Ejerandele, hvis stemmeret tilkommer en virksomhed, som den pågældende kontrollerer. 2) Ejerandele, som den pågældende har stillet til sikkerhed, medmindre panthaver råder over stemmeretten og erklærer at have til hensigt at udøve den. Stk. 3. Ejes ejerandele gennem en kæde af kontrollerede virksomheder, skal denne oplysning registreres. Stk. 4. Har virksomheden ikke eller kan virksomheden ikke identificere reelle ejere, registreres virksomhedens daglige ledelse som reelle ejere. Efterfølgende ændringer af ledelsessammensætningen, der registreres i Erhvervsstyrelsens it-system, i virksomheder, der har en registreret ledelse bestående af fysiske personer, vil automatisk blive overført til oplysningerne om reelle ejere. Interessentskaber og kommanditselskaber, der ikke har en ledelse bestående af fysiske personer registreret i Erhvervsstyrelsen it-system, skal registrere den eller de fysiske personer, der varetager ledelsen som reelle ejere. Stk. 5. Virksomheden skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at virksomheden er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Erhvervsdrivende fonde skal indhente oplysninger om fondens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. lov om erhvervsdrivende fonde § 21 a, stk. 1."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Fonden skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 12. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. For fonde, der er stiftet senest den 23. maj 2017, kan registreringsdatoen for det reelle ejerskab registreres, hvis datoen for det reelle ejerskab ikke kan konstateres. Stk. 2. For fondens bestyrelse skal der ikke registreres oplysninger om rettigheder, medmindre de enkelte medlemmer af bestyrelsen betragtes som reelle ejere på anden vis. Stk. 3. Fonden skal registrere navnet på den gruppe personer, i hvis hovedinteresse fonden er oprettet eller fungerer, hvis de enkeltpersoner, der nyder godt af fondens uddelinger endnu ikke kendes. Stk. 4. Første gang fondens bestyrelse skal registreres som reelle ejere, skal fonden registrere oplysningen i Erhvervsstyrelsens it-system. Efterfølgende ændringer i bestyrelsessammensætningen, der registreres, vil automatisk blive overført til oplysningerne om reelle ejere."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. SE-selskaber skal indhente oplysninger om selskabets reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. SE-lovens § 17 a, stk. 1. Stk. 2. Rettighederne kan omfatte følgende: 1) Kapitalandele i SE-selskabet, som ejes direkte eller indirekte, herunder potentielle kapitalandele og eventuelt hvilken klasse de tilhører. 2) Kontrol ved hjælp af andre midler."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. SE-selskabet skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 14, stk. 2. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. Besidder en person kapitalandele, skal det samlede antal kapitalandele fordelt på stemmerettigheder og kapital registreres. Til besiddelsen medregnes: 1) Kapitalandele, hvis stemmeret tilkommer en virksomhed, som den pågældende kontrollerer. 2) Kapitalandele, som den pågældende har stillet til sikkerhed, medmindre panthaver råder over stemmeretten og erklærer at have til hensigt at udøve den. Stk. 3. Ejes kapitalandele gennem en kæde af kontrollerede virksomheder, skal denne oplysning registreres. Stk. 4. Har SE-selskabet ikke eller kan selskabet ikke identificere reelle ejere, registreres selskabets daglige ledelse som reelle ejere. Efterfølgende ændringer af ledelsessammensætningen, der registreres i Erhvervsstyrelsens it-system, vil automatisk blive overført til oplysningerne om reelle ejere. Stk. 5. SE-selskabet skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at selskabet er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret."
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. SCE-selskaber skal indhente oplysninger om andelsselskabets reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. SCE-loven § 14 a, stk. 1. Stk. 2. Rettighederne kan omfatte følgende: 1) Ejerandele i virksomheden, som ejes direkte eller indirekte. 2) Kontrol ved hjælp af andre midler."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. SCE-selskabet skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 16, stk. 2. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. Besidder en person ejerandele, skal det samlede antal kapitalandele fordelt på stemmerettigheder og kapital registreres. Til besiddelsen medregnes: 1) Ejerandele, hvis stemmeret tilkommer en virksomhed, som den pågældende kontrollerer. 2) Ejerandele, som den pågældende har stillet til sikkerhed, medmindre panthaver råder over stemmeretten og erklærer at have til hensigt at udøve den. Stk. 3. Ejes ejerandele gennem en kæde af kontrollerede virksomheder, skal denne oplysning registreres. Stk. 4. Har andelsselskabet ikke eller kan andelsselskabet ikke identificere reelle ejere, registreres selskabets daglige ledelse som reelle ejere. Efterfølgende ændringer af ledelsessammensætningen, der registreres i Erhvervsstyrelsens it-system, vil automatisk blive overført til oplysningerne om reelle ejere. Stk. 5. SCE-selskabet skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at selskabet er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret."
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Europæiske økonomiske firmagrupper skal indhente oplysninger om virksomhedens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. lov om administration af Det Økonomiske Fællesskabs forordninger om indførelse af europæiske økonomiske firmagrupper § 1 a, stk. 1. Stk. 2. Rettighederne kan omfatte følgende: 1) Ejerandele i virksomheden, som ejes direkte eller indirekte. 2) Kontrol ved hjælp af andre midler."
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Europæiske økonomiske firmagrupper skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 18, stk. 2. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. Besidder en person ejerandele, skal det samlede antal kapitalandele fordelt på stemmerettigheder og kapital registreres. Til besiddelsen medregnes: 1) Ejerandele, hvis stemmeret tilkommer en virksomhed, som den pågældende kontrollerer. 2) Ejerandele, som den pågældende har stillet til sikkerhed, medmindre panthaver råder over stemmeretten og erklærer at have til hensigt at udøve den. Stk. 3. Ejes ejerandele gennem en kæde af kontrollerede virksomheder, skal denne oplysning registreres. Stk. 4. Har virksomheden ikke eller kan virksomheden ikke identificere reelle ejere, registreres virksomhedens daglige ledelse som reelle ejere. Europæiske økonomiske firmagrupper, der ikke har en ledelse bestående af fysiske personer registreret i Erhvervsstyrelsens it-system, skal registrere den eller de fysiske personer, der varetager ledelsen som reelle ejere. Efterfølgende ændringer af ledelsessammensætningen, der registreres i Erhvervsstyrelsens it-system, vil automatisk blive overført til oplysningerne om reelle ejere. Stk. 5. Virksomheden skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at virksomheden er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret."
    },
    {
      "provision_ref": "10:20",
      "chapter": "10",
      "section": "20",
      "content": "§ 20. Sparekasser og sparevirksomheder skal indhente oplysninger om sparekassens eller sparevirksomhedens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. lov om finansiel virksomhed § 81 b, stk. 1, og § 336 a, stk. 1. Stk. 2. Rettighederne kan omfatte følgende: 1) Kapitalbesiddelser i virksomheden, som ejes direkte eller indirekte, herunder potentielle kapitalandele, og eventuelt hvilken klasse de tilhører. 2) Kontrol ved hjælp af andre midler."
    },
    {
      "provision_ref": "10:21",
      "chapter": "10",
      "section": "21",
      "content": "§ 21. Andelskasser skal indhente oplysninger om virksomhedens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. lov om finansiel virksomhed § 85 b, stk. 1. Stk. 2. Rettighederne kan omfatte følgende: 1) Ejerandele i virksomheden, som ejes direkte eller indirekte. 2) Kontrol ved hjælp af andre midler."
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. Virksomheden skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 20, stk. 2, eller § 21, stk. 2. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. Besidder en person ejerandele, skal det samlede antal ejerandele fordelt på stemmerettigheder og kapital registreres. Til besiddelsen medregnes: 1) Ejerandele, hvis stemmeret tilkommer en virksomhed, som den pågældende kontrollerer. 2) Ejerandele, som den pågældende har stillet til sikkerhed, medmindre panthaver råder over stemmeretten og erklærer at have til hensigt at udøve den. Stk. 3. Ejes ejerandele gennem en kæde af kontrollerede virksomheder, skal denne oplysning registreres. Stk. 4. Har virksomheden ikke eller kan virksomheden ikke identificere reelle ejere, registreres selskabets direktion som reelle ejere. Efterfølgende ændringer af ledelsessammensætningen, der registreres i Erhvervsstyrelsens it-system, vil automatisk blive overført til oplysningerne om reelle ejere. Stk. 5. Virksomheden skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at selskabet er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret."
    },
    {
      "provision_ref": "11:23",
      "chapter": "11",
      "section": "23",
      "content": "§ 23. Gensidige selskaber og tværgående pensionskasser skal indhente oplysninger om virksomhedens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. lov om forsikringsvirksomhed § 32, stk. 1. Stk. 2. Rettighederne kan omfatte følgende: 1) Ejerandele i virksomheden, som ejes direkte eller indirekte. 2) Kontrol ved hjælp af andre midler."
    },
    {
      "provision_ref": "11:24",
      "chapter": "11",
      "section": "24",
      "content": "§ 24. Virksomheden skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 23, stk. 2. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. Besidder en person ejerandele, skal det samlede antal ejerandele fordelt på stemmerettigheder og kapital registreres. Til besiddelsen medregnes: 1) Ejerandele, hvis stemmeret tilkommer en virksomhed, som den pågældende kontrollerer. 2) Ejerandele, som den pågældende har stillet til sikkerhed, medmindre panthaver råder over stemmeretten og erklærer at have til hensigt at udøve den. Stk. 3. Ejes ejerandele gennem en kæde af kontrollerede virksomheder, skal denne oplysning registreres. Stk. 4. Har virksomheden ikke eller kan virksomheden ikke identificere reelle ejere, registreres selskabets direktion som reelle ejere. Efterfølgende ændringer af ledelsessammensætningen, der registreres i Erhvervsstyrelsens it-system, vil automatisk blive overført til oplysningerne om reelle ejere. Stk. 5. Virksomheden skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at selskabet er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret."
    },
    {
      "provision_ref": "12:25",
      "chapter": "12",
      "section": "25",
      "content": "§ 25. Firmapensionskasser skal indhente oplysninger om pensionskassens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. lov om firmapensionskasser § 111, stk. 1. Stk. 2. Rettighederne kan omfatte følgende: 1) Ejerandele i virksomheden, som ejes direkte eller indirekte. 2) Kontrol ved hjælp af andre midler."
    },
    {
      "provision_ref": "12:26",
      "chapter": "12",
      "section": "26",
      "content": "§ 26. Firmapensionskassen skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 25, stk. 2. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. Besidder en person ejerandele, skal det samlede antal ejerandele fordelt på stemmerettigheder og kapital registreres. Til besiddelsen medregnes: 1) Ejerandele, hvis stemmeret tilkommer en virksomhed, som den pågældende kontrollerer. 2) Ejerandele, som den pågældende har stillet til sikkerhed, medmindre panthaver råder over stemmeretten og erklærer at have til hensigt at udøve den. Stk. 3. Ejes ejerandele gennem en kæde af kontrollerede virksomheder, skal denne oplysning registreres. Stk. 4. Har firmapensionskassen ikke eller kan firmapensionskassen ikke identificere reelle ejere, registreres firmapensionskassens direktion som reelle ejere. For firmapensionskasser, hvor der ikke findes en direktion, registreres bestyrelsen som reelle ejere. Efterfølgende ændringer af ledelsessammensætningen, der registreres i Erhvervsstyrelsens it-system, vil automatisk blive overført til oplysningerne om reelle ejere. Stk. 5. Firmapensionskassen skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at selskabet er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret."
    },
    {
      "provision_ref": "13:27",
      "chapter": "13",
      "section": "27",
      "content": "§ 27. Kapitalforeninger og AIF-SIKAV’er skal indhente oplysninger om kapitalforeningens eller AIF-SIKAV’ens reelle ejere herunder oplysninger om de reelle ejeres rettigheder, jf. § 136 a, stk. 1, 1. pkt., i lov om forvaltere af alternative investeringsfonde m.v. Stk. 2. Rettighederne kan omfatte følgende: 1) Ejerandele i kapitalforeningen eller AIF-SIKAV’en, som ejes direkte eller indirekte. 2) Kontrol ved hjælp af andre midler."
    },
    {
      "provision_ref": "13:28",
      "chapter": "13",
      "section": "28",
      "content": "§ 28. Kapitalforeningen eller AIF-SIKAV’en skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 27, stk. 2. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. Besidder en person ejerandele, skal det samlede antal ejerandele fordelt på stemmerettigheder og kapital registreres. Til besiddelsen medregnes: 1) Ejerandele, hvis stemmeret tilkommer en virksomhed, som den pågældende kontrollerer. 2) Ejerandele, som den pågældende har stillet til sikkerhed, medmindre panthaver råder over stemmeretten og erklærer at have til hensigt at udøve den. Stk. 3. Ejes ejerandele gennem en kæde af kontrollerede virksomheder, skal denne oplysning registreres. Stk. 4. Har kapitalforeningen eller AIF-SIKAV’en ikke eller kan kapitalforeningen eller AIF-SIKAV’en ikke identificere reelle ejere, registreres bestyrelsen som reelle ejere. Efterfølgende ændringer af ledelsessammensætningen, der registreres i Erhvervsstyrelsens it-system, vil automatisk blive overført til oplysningerne om reelle ejere. Stk. 5. Kapitalforeningen eller AIF-SIKAV’en skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at kapitalforeningen er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret."
    },
    {
      "provision_ref": "14:29",
      "chapter": "14",
      "section": "29",
      "content": "§ 29. En investeringsforening eller en SIKAV skal indhente oplysninger om foreningens eller SIKAV’ens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. § 14 a, stk. 1, 1. pkt., i lov om investeringsforeninger m.v. Stk. 2. Rettighederne kan omfatte følgende: 1) Ejerandele, som ejes direkte eller indirekte. 2) Kontrol ved hjælp af andre midler."
    },
    {
      "provision_ref": "14:30",
      "chapter": "14",
      "section": "30",
      "content": "§ 30. Investeringsforeningen henholdsvis SIKAV’en skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 29, stk. 2. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. Besidder en person ejerandele, skal det samlede antal ejerandele fordelt på stemmerettigheder og kapital registreres. Til besiddelsen medregnes: 1) Ejerandele, hvis stemmeret tilkommer en virksomhed, som den pågældende kontrollerer. 2) Ejerandele, som den pågældende har stillet til sikkerhed, medmindre panthaver råder over stemmeretten og erklærer at have til hensigt at udøve den. Stk. 3. Ejes kapitalandele gennem en kæde af kontrollerede virksomheder, skal denne oplysning registreres. Stk. 4. Har investeringsforeningen ikke eller kan investeringsforeningen ikke identificere reelle ejere, registreres investeringsforeningens bestyrelse eller direktion som reelle ejere. Efterfølgende ændringer af ledelsessammensætningen, der registreres i Erhvervsstyrelsens it-system, vil automatisk blive overført til oplysningerne om reelle ejere. Stk. 5. Har SIKAV’en ikke eller kan SIKAV’en ikke identificere reelle ejere, registreres SIKAV’ens bestyrelse som reelle ejere. Efterfølgende ændringer af ledelsessammensætningen, der registreres i Erhvervsstyrelsens it-system, vil automatisk blive overført til oplysningerne om reelle ejere. Stk. 6. Investeringsforeningen henholdsvis SIKAV’en skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at investeringsforeningen henholdsvis SIKAV’en er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret."
    },
    {
      "provision_ref": "15:31",
      "chapter": "15",
      "section": "31",
      "content": "§ 31. Fonde og foreninger skal indhente oplysninger om fondens eller foreningens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. lov om fonde og visse foreninger §§ 4 og 52."
    },
    {
      "provision_ref": "15:32",
      "chapter": "15",
      "section": "32",
      "content": "§ 32. Fonden eller foreningen skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 31. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. For fondens eller foreningens bestyrelse skal der ikke registreres oplysninger om rettigheder, medmindre de enkelte medlemmer af bestyrelsen betragtes som reelle ejere på anden vis. Stk. 3. Fonden eller foreningen skal registrere navnet på den gruppe personer, i hvis hovedinteresse fonden eller foreningen er oprettet eller fungerer, hvis de enkeltpersoner, der nyder godt af fondens uddelinger endnu ikke kendes. Stk. 4. Fonden eller foreningen skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at fonden henholdsvis foreningen er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret."
    },
    {
      "provision_ref": "16:33",
      "chapter": "16",
      "section": "33",
      "content": "§ 33. En forvalter af en trust eller en person, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal indhente oplysninger om trustens eller det lignende juridiske arrangements reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. § 46 a i hvidvaskloven."
    },
    {
      "provision_ref": "16:34",
      "chapter": "16",
      "section": "34",
      "content": "§ 34. En forvalter af en trust eller en person, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 33. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. For stifter, trustee eller eventuelle protektorer i truster eller lignende juridiske arrangementer, skal der ikke registreres oplysninger om rettigheder, medmindre de pågældende personer betragtes som reelle ejere på anden vis. Stk. 3. En forvalter af en trust eller en person, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal registrere navnet på den gruppe personer, i hvis hovedinteresse trusten eller det lignende juridiske arrangement er oprettet eller fungerer, hvis de enkeltpersoner, der nyder godt af trusten eller det lignende juridiske arrangement endnu ikke kendes. Stk. 4. En forvalter af en trust eller en person, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at forvalteren eller personen, der varetager en tilsvarende stilling, er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret."
    },
    {
      "provision_ref": "17:35",
      "chapter": "17",
      "section": "35",
      "content": "§ 35. Registrering i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for juridiske personer, jf. lov om Det Centrale Virksomhedsregister § 11 a, stk. 1, skal mindst angive følgende: 1) Virksomhedsnavn. 2) Virksomhedens branche og eventuelle bibrancher. 3) Virksomhedens adresse. 4) Virksomhedsform. 5) Starttidspunkt. 6) Evt. ophørstidspunkt. 7) For interessentskaber og kommanditselskaber oplysning om de fuldt ansvarlige deltageres navn, funktion i virksomheden, CPR-nummer eller CVR-nummer, jf. dog § 36, og adresse. Stk. 2. For de juridiske personer skal indhentning og registrering af oplysninger om reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, ske i henhold til den lovgivning den pågældende virksomhed er omfattet af, jf. § 5, § 6, og §§ 10-30."
    },
    {
      "provision_ref": "17:36",
      "chapter": "17",
      "section": "36",
      "content": "§ 36. Registrering i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for truster og lignende juridiske arrangementer, jf. lov om Det Centrale Virksomhedsregister § 11 a, stk. 2, skal mindst angive følgende: 1) Trustens navn. 2) Branche og eventuelle bibrancher. 3) Trustens adresse. 4) Virksomhedsform. 5) Starttidspunkt. 6) Evt. ophørstidspunkt. 7) Oplysning om de fuldt ansvarlige deltagere, jf. § 37. Stk. 2. For truster og lignende juridiske arrangementer skal indhentning og registrering af oplysninger om reelle ejere, herunder de reelle ejeres rettigheder, ske i henhold til hvidvaskloven, jf. §§ 33 og 34."
    },
    {
      "provision_ref": "18:37",
      "chapter": "18",
      "section": "37",
      "content": "§ 37. Registreringer i henhold til denne bekendtgørelse og ændring i allerede registrerede oplysninger, som er registreret i henhold til denne bekendtgørelse, skal anmeldes til Erhvervsstyrelsen via selvbetjeningsløsningen på www.virk.dk. Stk. 2. En anmeldelse kan af Erhvervsstyrelsen afgøres ved en digital straksafgørelse, eller sagen kan udtages til manuel sagsbehandling. Erhvervsstyrelsen beslutter, hvorvidt en sag skal udtages til manuel sagsbehandling. Anmelder modtager besked, når sagen er afgjort. Stk. 3. Når registrering er sket, sendes bekræftelse på registreringen til anmelder og nye legale henholdsvis nye reelle ejere. Er registreringen sket i henhold til §§ 3 eller 9 sendes der også en bekræftelse til kapitalselskabet eller virksomheden."
    },
    {
      "provision_ref": "18:38",
      "chapter": "18",
      "section": "38",
      "content": "§ 38. Kan en anmeldelse undtagelsesvis ikke foretages via selvbetjeningsløsningen, skal anmeldelse ske ved anvendelse af selskabsblanketten på www.virk.dk. Stk. 2. Selskabsblanketten vedlagt dokumentation skal indsendes digitalt til Erhvervsstyrelsen. Stk. 3. Indeholder en blanket anmeldelse af ændringer i flere forhold, kan registrering ske samlet eller særskilt for de enkelte forhold."
    },
    {
      "provision_ref": "18:39",
      "chapter": "18",
      "section": "39",
      "content": "§ 39. Anmeldelse, jf. § 37, skal foregå i overensstemmelse med de betingelser, der fremgår af selvbetjeningsløsningen på www.virk.dk. Stk. 2. Ved adgangen til selvbetjeningsløsningen anvendes anmelderens digitale signatur eller MitID, medmindre Erhvervsstyrelsen bestemmer andet. Stk. 3. Hvis Erhvervsstyrelsen har begrundet formodning om, at der er sket eller vil ske misbrug af selvbetjeningsløsningen, kan styrelsen med øjeblikkelig virkning lukke brugerens adgang hertil."
    },
    {
      "provision_ref": "18:40",
      "chapter": "18",
      "section": "40",
      "content": "§ 40. Som anmelder kan en virksomhed, en trust, et lignende juridisk arrangement eller en person, som er bemyndiget af virksomheden, trusten eller det lignende juridiske arrangement, få adgang til at foretage anmeldelse af registreringspligtige oplysninger, jf. § 38, hvis virksomheden, trusten, det lignende juridiske arrangement eller personen 1) er accepteret af Erhvervsstyrelsen som bruger, 2) har indgået en aftale med Erhvervsstyrelsen, der regulerer de nærmere regler for brugen af selvbetjeningsløsningen på www.virk.dk, eller 3) benytter en digital signatur eller MitID, som er accepteret af Erhvervsstyrelsen. Stk. 2. Er anmelder en virksomhed, skal anmelders CVR-nummer anføres i anmeldelsen. Stk. 3. Ved erhvervsmæssig anmeldelse af oprettelse af en virksomhed for andre, skal anmelder bekræfte at være enten advokat, godkendt revisor eller optaget i Registret til bekæmpelse af hvidvask, som opretter af selskaber, virksomheder eller andre juridiske personer."
    },
    {
      "provision_ref": "18:41",
      "chapter": "18",
      "section": "41",
      "content": "§ 41. De omfattede juridiske personer, truster og lignende juridiske arrangementer kan bemyndige en anmelder til at optræde som fuldmægtig på vegne af den juridiske person, trust eller lignende juridiske arrangement i forhold til Erhvervsstyrelsen og til at foretage registrering i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk. Stk. 2. En anmelder, der registrerer et forhold i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk, indestår for, at registreringen er lovligt foretaget, herunder at der foreligger behørig fuldmagt, og at dokumentationen i forbindelse med registreringen er gyldig. Stk. 3. Stk. 2 gælder tilsvarende for registrering af oplysninger om ihændehaveraktier i henhold til § 4. Ved registrering af ihændehaveraktier, jf. § 4, skal registreringen, hvis denne ikke foretages af ejeren selv, vedlægges en fuldmagt, hvori anmelder bemyndiges til at foretage registreringen på vegne af ejeren."
    },
    {
      "provision_ref": "18:42",
      "chapter": "18",
      "section": "42",
      "content": "§ 42. Registreringen af fysiske og juridiske personer i tilknytning til virksomheder, fonde, foreninger samt truster eller lignende juridiske arrangementer som ejere, skal angive fulde navn, funktion i selskabet, CPR-nummer, statsborgerskab ved fødslen, bopælsadresse og -land for fysiske personer eller navn, CVR-nummer og hjemsted for juridiske personer. Stk. 2. Har den fysiske person ikke et CPR-nummer eller har den juridiske person ikke et CVR-nummer, skal følgende angives: 1) For personer uden CPR-nummer skal der i forbindelse med registreringen indtastes oplysning om fødselsdato, statsborgerskab ved fødslen, køn, pasnummer eller nummer fra nationalt identitetskort, der kan anvendes ved indrejse i et Schengenland, og udstedelsesland for passet eller det nationale identitetskort samt oplysninger om vedkommendes eventuelle skatteidentifikationsnummer i hjemlandet. Foto af gyldigt pas eller nationalt identitetskort, der kan anvendes ved indrejse i et Schengenland, skal vedlægges anmeldelsen. 2) For juridiske personer uden CVR-nummer skal selskabsregisteret, hvori den juridiske person er registreret, og registreringsnummeret angives, samt oplysninger om vedkommendes eventuelle skatteidentifikationsnummer i hjemlandet. Officielt bevis, der højst må være 3 måneder gammelt, for, at den juridiske person er lovligt bestående i hjemlandet, skal vedlægges anmeldelsen."
    },
    {
      "provision_ref": "18:43",
      "chapter": "18",
      "section": "43",
      "content": "§ 43. Oplysninger om betydelige kapitalposter og ejerandele registreret i henhold til §§ 3 og 9, offentliggøres i Erhvervsstyrelsens it-system, jf. selskabslovens § 58, stk. 3, og § 15 f i lov om visse erhvervsdrivende virksomheder. Stk. 2. Oplysninger om ihændehaveraktier registreret i medfør af § 4, stk. 1 og 3, offentliggøres ikke, men kan alene videregives til offentlige myndigheder, jf. selskabslovens § 57 a, stk. 5."
    },
    {
      "provision_ref": "18:44",
      "chapter": "18",
      "section": "44",
      "content": "§ 44. Oplysninger om reelle ejere registreret i henhold til §§ 6, 11, 13, 15, 17, 19, 22, 24, 26, 28, 30, 32, 34, 35 og 36, registreres i Erhvervsstyrelsens it-system og er tilgængelige efter § 45, jf. § 58 a, stk. 9, i selskabsloven, § 15 g, stk. 9, i lov om visse erhvervsdrivende virksomheder, § 21 a, stk. 8, i lov om erhvervsdrivende fonde, § 17 a, stk. 9, i lov om det europæiske selskab (SE-loven), § 14 a, stk. 9, i lov om det europæiske andelsselskab (SCE-loven), § 1 a, stk. 8, i lov om administration af Det Europæiske Økonomiske Fællesskabs forordninger om indførelse af europæiske økonomiske firmagrupper, § 81 b, stk. 8, § 85 b, stk. 8, og § 336 a, stk. 8, i lov om finansiel virksomhed, § 35 i lov om forsikringsvirksomhed, § 111, stk. 8, i lov om firmapensionskasser, § 136 a, stk. 9, i lov om forvaltere af alternative investeringsfonde m.v., § 14 a, stk. 9, i lov om investeringsforeninger, lov om Det Centrale Virksomhedsregister, § 4, stk. 8, og § 52, stk. 8, i lov om fonde og visse foreninger."
    },
    {
      "provision_ref": "18:45",
      "chapter": "18",
      "section": "45",
      "content": "§ 45. Oplysninger om reelle ejere er tilgængelige for: 1) Kompetente myndigheder og Hvidvasksekretariatet, jf. § 46. 2) Forpligtede enheder, jf. § 47. 3) Fysiske og juridiske personer med legitim interesse, jf. § 48."
    },
    {
      "provision_ref": "18:46",
      "chapter": "18",
      "section": "46",
      "content": "§ 46. Følgende kompetente myndigheder i EU-/EØS-lande har adgang til oplysninger om reelle ejere: 1) Kompetente myndigheder, herunder a) en finansiel efterretningsenhed (»FIU«), b) en tilsynsmyndighed, der fører tilsyn med forpligtede enheder, c) en offentlig myndighed, der har til opgave at efterforske eller retsforfølge i sager om hvidvask af penge, de underliggende lovovertrædelser eller finansiering af terrorisme, eller som har til opgave at opspore, beslaglægge eller indefryse og konfiskere kriminelle aktiver og d) en offentlig myndighed, der har fået til ansvar at bekæmpe hvidvask af penge og finansiering af terrorisme. 2) Selvregulerende organer, der repræsenterer medlemmer af erhverv og spiller en rolle i reguleringen heraf, i udførelsen af visse tilsyns- eller overvågningsfunktioner og i sikringen af, at reglerne vedrørende dem håndhæves. 3) Skattemyndigheder. 4) Nationale myndigheder, som er udpeget som ansvarlige for gennemførelsen af Unionens restriktive foranstaltninger, der er identificeret i henhold til de relevante rådsforordninger, som er vedtaget på grundlag af artikel 215 i traktat om Den Europæiske Unions Funktionsmåde (TEUF). 5) Myndigheden for Bekæmpelse af Hvidvask af Penge og Finansiering af Terrorisme (AMLA) med henblik på fælles analyser i henhold til artikel 32 i direktiv (EU) 2024/1640 og artikel 40 i forordning (EU) 2024/1620. 6) Den Europæiske Anklagemyndighed (EPPO). 7) Det Europæiske kontor for bekæmpelse af Svig (OLAF). 8) Den Europæiske Politienhed (Europol) og Den Europæiske Unions Agentur for Strafferetligt Samarbejde (Eurojust), når de yder operationel støtte til medlemsstaternes kompetente myndigheder. Stk. 2. Danske myndigheder, selvstændige offentlige virksomheder og offentligretlige organer som defineret i artikel 2, stk. 1, nr. 4, i Europa-Parlamentets og Rådets direktiv 2014/24/EU, der i henhold til lovgivningen skal have kendskab til reelle ejere som led i deres myndigheds- eller virksomhedsudøvelse, anses tillige for kompetente myndigheder."
    },
    {
      "provision_ref": "18:47",
      "chapter": "18",
      "section": "47",
      "content": "§ 47. Følgende forpligtede enheder i EU-/EØS-lande har adgang til oplysninger om reelle ejere, når de gennemfører kundekendskabsprocedurer efter regler fastsat i national lov, der gennemfører kapitel II i direktiv (EU) 2015/849: 1) Kreditinstitutter. 2) Finansieringsinstitutter. 3) Følgende fysiske eller juridiske personer under udøvelsen af deres erhverv: a) Revisorer, eksterne regnskabssagkyndige og skatterådgivere, og enhver anden person, der forpligter sig til at yde, enten direkte eller ved hjælp af andre personer, som denne anden person har tilknytning til, materiel hjælp, bistand eller rådgivning om skatteanliggender som vigtigste forretnings- eller erhvervsmæssige virksomhed. b) Notarer og andre selvstændige retlige aktører, når de på deres klients vegne og for dennes regning deltager i en hvilken som helst finansiel transaktion eller en transaktion vedrørende fast ejendom eller bistår ved planlægningen eller udførelsen af transaktioner for deres klient. c) Udbydere af tjenester til truster eller selskaber, der ikke er omfattet af litra a) eller b). d) Ejendomsmæglere, herunder når de optræder som mellemmænd i forbindelse med udlejning af fast ejendom eller som køberrådgiver, samt ansatte i ejendomsmæglerkædens hovedkontor, der bistår med kundekendskabsprocedurer. e) Andre personer, der handler med varer, hvis der betales med eller modtages kontantbeløb på mindst 10.000 euro, hvad enten transaktionen gennemføres på én gang eller som flere operationer, der ser ud til at være indbyrdes forbundet. f) Udbydere af spiltjenester. g) Udbydere af valutaveksling mellem virtuelle valutaer og fiatvalutaer. h) Udbydere af virtuelle tegnebøger. i) Personer, som handler med eller formidler handel med kunstværker, herunder når dette foretages af kunstgallerier og auktionshuse. j) Personer, som opbevarer, handler med eller formidler handel med kunstværker, herunder når dette foretages af freeports. Stk. 2. Virksomheder omfattet af den finansielle lovgivning har adgang til oplysninger om reelle ejere."
    },
    {
      "provision_ref": "18:48",
      "chapter": "18",
      "section": "48",
      "content": "§ 48. Følgende fysiske og juridiske personer anses for at have en legitim interesse i oplysninger om reelle ejere: 1) Personer, der handler med henblik på journalistik, rapportering eller andre udtryksformer i medierne, som har tilknytning til forebyggelse eller bekæmpelse af hvidvask af penge, de underliggende lovovertrædelser eller finansiering af terrorisme, eller opfylder et formål i offentlighedens interesse og udgør en nødvendig og proportionel foranstaltning i et demokratisk samfund i forhold til det legitime mål, der forfølges (pressen). 2) Civilsamfundsorganisationer, herunder ikke-statslige organisationer og den akademiske verden, som har tilknytning til forebyggelse eller bekæmpelse af hvidvask af penge, de underliggende lovovertrædelser eller finansiering af terrorisme, eller opfylder et formål i offentlighedens interesse og udgør en nødvendig og proportionel foranstaltning i et demokratisk samfund i forhold til det legitime mål, der forfølges (civilsamfundsorganisationer). Den akademiske verden kan desuden til brug for forskningsprojekter få adgang til oplysninger om reelle ejere. 3) Fysiske eller juridiske personer, der sandsynligvis vil indgå i en transaktion med en juridisk enhed eller et juridisk arrangement, og som ønsker at forhindre enhver forbindelse mellem en sådan transaktion og hvidvask af penge, de underliggende lovovertrædelser eller finansiering af terrorisme. 4) Enheder, der er omfattet af krav til bekæmpelse af hvidvask af penge og finansiering af terrorisme i tredjelande, forudsat at de kan godtgøre nødvendigheden af at få adgang til de oplysninger, der er omhandlet i § 49, stk. 1, vedrørende en juridisk enhed eller et juridisk arrangement for at gennemføre kundekendskabsprocedurer med hensyn til en kunde eller potentiel kunde i henhold til kravene til bekæmpelse af hvidvask af penge og finansiering af terrorisme i disse tredjelande. 5) Tredjelandes modparter til Unionens kompetente myndigheder for bekæmpelse af hvidvask af penge og finansiering af terrorisme, forudsat at de kan godtgøre nødvendigheden af at få adgang til de oplysninger, der er omhandlet i stk. 1, vedrørende en juridisk enhed eller et juridisk arrangement for at udføre deres opgaver i henhold til disse tredjelandes rammer for bekæmpelse af hvidvask af penge og finansiering af terrorisme i forbindelse med en specifik sag. 6) Medlemsstaternes myndigheder, der er ansvarlige for gennemførelsen af afsnit I, kapitel II og III, i direktiv (EU) 2017/1132, navnlig de myndigheder, der er ansvarlige for registrering af selskaber i det register, der er omhandlet i nævnte direktivs artikel 16, og medlemsstaternes myndigheder, der er ansvarlige for at undersøge lovligheden af omdannelse, fusion og spaltning af selskaber med begrænset ansvar i henhold til nævnte direktivs afsnit II. 7) Programmyndigheder udpeget af medlemsstaterne i henhold til artikel 71 i forordning (EU) 2021/1060 for så vidt angår modtagere af EU-midler. 8) Offentlige myndigheder, der gennemfører genopretnings- og resiliensfaciliteten i henhold til forordning (EU) 2021/241, for så vidt angår støttemodtagere under faciliteten. 9) Medlemsstaternes ordregivende myndigheder i forbindelse med offentlige udbudsprocedurer for så vidt angår tilbudsgivere og aktører, der påtænkes eller får tildelt kontrakten i henhold til den offentlige udbudsprocedure efter direktiv 2014/24/EU. 10) Udbydere af produkter til bekæmpelse af hvidvask af penge og finansiering af terrorisme, i det omfang at produkter, der er udviklet på grundlag af de oplysninger, der er omhandlet i § 49, stk. 1, eller som indeholder disse oplysninger, kun stilles til rådighed for kunder, der er kompetente myndigheder, jf. § 46, forpligtede enheder, jf. § 47, eller pressen, jf. nr. 1, forudsat at disse udbydere kan godtgøre nødvendigheden af at få adgang til de oplysninger, der er omhandlet i § 49, stk. 1, i forbindelse med en kontrakt med en kompetent myndighed, forpligtet enhed eller pressen samt en udbyder af produkter til bekæmpelse af hvidvask af penge og finansiering af terrorisme, der opfylder 1. pkt., som der er indgået kontrakt med. 11) Køberrådgivere, der udfører kundekendskabsprocedurer efter hvidvaskloven i forbindelse med køb af fast ejendom. 12) Personer, som forpligtede enheder indgår kontrakt med efter hvidvasklovens § 24. 13) Fysiske og juridiske personer, der rådgiver forpligtede enheder om efterlevelsen af hvidvaskloven. 14) Fysiske personer, der er registreret som reelle ejere. 15) Fysiske eller juridiske personer, der på vegne af en juridisk enhed, anmelder et forhold til registrering i Erhvervsstyrelsens it-system. Stk. 2. Fysiske og juridiske personer, som har forpligtelser, der indebærer kendskab til reelle ejere, i medfør af anden lovgivning end hvidvaskloven eller regler udstedt i medfør heraf, anses for at have en legitim interesse i oplysninger om reelle ejere, herunder: 1) Kuratorer, likvidatorer og rekonstruktører. 2) Fysiske og juridiske personer, enheder eller organer i Den Europæiske Union forpligtet til at overholde restriktive foranstaltninger vedtaget i henhold til artikel 215 i Traktaten om Den Europæiske Unions funktionsmåde (EU-sanktioner). Stk. 3. Andre personer, der kan godtgøre at have en legitim interesse med hensyn til formålet om at forebygge og bekæmpe hvidvask af penge, de underliggende lovovertrædelser og finansiering af terrorisme, kan i det enkelte tilfælde gives adgang til oplysninger om reelt ejerskab."
    },
    {
      "provision_ref": "18:49",
      "chapter": "18",
      "section": "49",
      "content": "§ 49. Kompetente myndigheder, forpligtede enheder og personer med legitim interesse, jf. § 45, har adgang til oplysninger om den reelle ejers navn, fødselsmåned og -år, statsborgerskab og bopælsland samt art og omfang af den reelle ejers rettigheder, jf. dog stk. 3. Stk. 2. Oplysninger, jf. stk. 1, der måtte være undtaget fra offentliggørelse i Det Centrale Virksomhedsregister, kan indhentes ved henvendelse til Erhvervsstyrelsen, jf. dog § 50."
    },
    {
      "provision_ref": "18:50",
      "chapter": "18",
      "section": "50",
      "content": "§ 50. Erhvervsstyrelsen kan helt eller delvist undtage oplysninger om ejere fra adgang til oplysningerne i ekstraordinære situationer, som vil udsætte ejeren for uforholdsmæssig stor risiko for svig, bortførelse, pengeafpresning, vold, intimidering eller lignede. Er ejeren mindreårig eller umyndig, kan konkrete oplysninger ligeledes undtages fra adgangen til oplysningerne. Stk. 2. Erhvervsstyrelsen kan indhente en udtalelse fra andre kompetente myndigheder inden afgørelse efter stk. 1 træffes. Stk. 3. Hvidvasksekretariatet og andre kompetente myndigheder samt forpligtede enheder, som omhandlet i artikel 3, nr. 3, litra b, i forordning (EU) 2024/1624, der er offentligt ansatte, kan få oplysninger, der er undtaget fra adgangen, jf. stk. 1, ved henvendelse til Erhvervsstyrelsen."
    },
    {
      "provision_ref": "18:51",
      "chapter": "18",
      "section": "51",
      "content": "§ 51. Der anmodes om adgang til registrerede oplysninger om reelle ejere via den digitale løsning på www.cvr.dk ved anvendelse af den til enhver tid gældende, nationale eID-løsning eller elektroniske identifikationsmidler efter forordning (EU) nr. 910/2014 (eIDAS-forordningen) eller via aftale med Erhvervsstyrelsen om anvendelsen af den API-løsning, der stilles til rådighed. Stk. 2. Ansøger indestår for, at adgangen til oplysninger om reelle ejere er lovligt foretaget ved en tro-og loveerklæring. Stk. 3. Ved anmodning om adgang angives om ansøger er kompetent myndighed, forpligtet enhed eller person med legitim interesse efter § 45, herunder typen af kompetent myndighed, forpligtet enhed eller person med legitim interesse efter §§ 46-48. Stk. 4. Anmodning om adgang besvares inden for 12 arbejdsdage. Fristen for svar kan forlænges med 12 arbejdsdage i tilfælde af et pludseligt stort antal anmodninger om adgang til oplysninger om reelt ejerskab. Hvis antallet af indkomne anmodninger efter udløbet af forlængelsen fortsat er højt, kan denne frist forlænges med yderligere 12 arbejdsdage."
    },
    {
      "provision_ref": "18:52",
      "chapter": "18",
      "section": "52",
      "content": "§ 52. Foreligger der væsentlige grunde, der forhindrer eller unødigt vanskeliggør anvendelse af den digitale løsning, jf. § 51, stk. 1, kan anmodning om oplysninger om reelle ejere ske ved anvendelse af anmodningsblanketten på www.virk.dk. Stk. 2. Anmodningsblanketten vedlagt dokumentation skal indsendes digitalt til Erhvervsstyrelsen. Stk. 3. Ansøger skal angive følgende oplysninger, jf. dog stk. 4: 1) Ansøgers fulde navn og CPR-nummer. 2) Navn og CVR-nummer, hvis ansøgningen foretages på vegne af en juridisk person. 3) Oplysninger, jf. § 51, stk. 3 og 4. Stk. 4. Har ansøger ikke et CPR-nummer eller et CVR-nummer, skal følgende angives: 1) For personer uden CPR-nummer angives oplysning om fødselsdato, pasnummer eller nummer fra nationalt identitetskort, der kan anvendes ved indrejse i et Schengenland, og udstedelsesland for passet eller det nationale identitetskort. Foto af gyldigt pas eller nationalt identitetskort, der kan anvendes ved indrejse i et Schengenland, skal vedlægges anmodningen. 2) For juridiske personer uden CVR-nummer angives selskabsregisteret, hvori den juridiske person er registreret, registreringsnummeret og vedkommendes eventuelle skatteidentifikationsnummer i hjemlandet. Officielt bevis, der højst må være 3 måneder gammelt, for, at den juridiske person er lovligt bestående i hjemlandet, skal vedlægges anmodningen."
    },
    {
      "provision_ref": "18:53",
      "chapter": "18",
      "section": "53",
      "content": "§ 53. Ved adgang til oplysninger om reelle ejere udstedes et certifikat, der giver adgang til oplysningerne i tre år. Enhver efterfølgende anmodning om adgang til oplysninger om reelle ejere fra den samme person, besvares inden for syv arbejdsdage. Stk. 2. Hvis ansøgers legitime interesse i at få adgang til oplysninger om reelle ejere er blevet kontrolleret af en anden medlemsstat, kan fremsendelse af certifikatet udstedt af den anden medlemsstat anvendes til brug for dokumentation for ansøgers funktion eller beskæftigelse."
    },
    {
      "provision_ref": "18:54",
      "chapter": "18",
      "section": "54",
      "content": "§ 54. Personer med legitim interesse, der har fået adgang til oplysninger om reelle ejere, skal underrette Erhvervsstyrelsen om ændringer, der kan føre til ophør af legitim interesse, herunder ændringer vedrørende deres funktion eller beskæftigelse."
    },
    {
      "provision_ref": "18:55",
      "chapter": "18",
      "section": "55",
      "content": "§ 55. Oplysninger om reelle ejere må ikke videregives til fysiske eller juridiske personer, jf. dog stk. 2 og § 48, stk. 1, nr. 10. Stk. 2. Videregivelse kan efter en konkret vurdering ske ved legitim behandling af oplysningerne foretaget af kompetente myndigheder, forpligtede enheder eller personer med legitim interesse omfattet af § 45."
    },
    {
      "provision_ref": "18:56",
      "chapter": "18",
      "section": "56",
      "content": "§ 56. En anmodning om adgang til oplysninger om reelle ejere kan afslås eller tilbagekaldes, hvis en af følgende grunde gør sig gældende: 1) Ansøger ikke indsender oplysninger eller dokumenter i henhold til § 18 c, stk. 3, i lov om Det Centrale Virksomhedsregister. 2) En legitim interesse i at få adgang til oplysninger om reelt ejerskab ikke er blevet godtgjort. 3) Erhvervsstyrelsen har rimelig grund til bekymring for, at oplysningerne ikke vil blive anvendt til formålet med anmodningen, eller at oplysningerne vil blive anvendt til formål, der ikke har tilknytning til forebyggelse af hvidvask af penge, de underliggende lovovertrædelser eller finansiering af terrorisme. 4) En eller flere af de situationer, der er omhandlet i § 50, stk. 1, gør sig gældende. 5) Adgang til oplysninger om reelle ejere på baggrund af en legitim interesse er godkendt i et EU/EØS-land, men den legitime interesse omfatter ikke de formål, hvortil oplysningerne ønskes. 6) Ansøgeren befinder sig i et tredjeland, og adgang til oplysninger er ikke i overensstemmelse med bestemmelserne i kapitel V i forordning (EU) 2016/679. 7) Ansøgerens adgang til oplysninger om reelle ejere er tilbagekaldt af et EU/EØS-land. Stk. 2. Erhvervsstyrelsen kan anmode ansøgeren om yderligere oplysninger eller dokumenter, inden der gives afslag på anmodning af de grunde, der er anført i stk. 1, litra 1), 2), 3) og 5). Hvis Erhvervsstyrelsen anmoder om yderligere oplysninger, forlænges fristen for afgivelse af svar med syv arbejdsdage."
    },
    {
      "provision_ref": "18:57",
      "chapter": "18",
      "section": "57",
      "content": "§ 57. Hvis Erhvervsstyrelsen har begrundet formodning om, at der er sket misbrug af adgangen til oplysninger om reelle ejere, kan styrelsen med øjeblikkelig virkning træffe afgørelse om at lukke den fysiske eller juridiske persons adgang til oplysninger om reelle ejere. Stk. 2. Erhvervsstyrelsen kan på begæring eller eget initiativ træffe afgørelse om genetablering af personens adgang til oplysninger om reelle ejere."
    },
    {
      "provision_ref": "19:58",
      "chapter": "19",
      "section": "58",
      "content": "§ 58. Overtrædelse af § 1, § 2, stk. 2, § 3, § 6, § 7 og § 8, stk. 2, § 9, § 11, § 13, § 15, § 17, § 19, § 22, § 26, § 28, § 30, § 32, § 33, § 34, § 35, stk. 1, § 36, stk. 1, og § 55, stk. 1, kan straffes med bøde."
    },
    {
      "provision_ref": "19:59",
      "chapter": "19",
      "section": "59",
      "content": "§ 59. Bekendtgørelsen træder i kraft den 1. september 2025. Stk. 2. Bekendtgørelse nr. 488 af 18. maj 2017 om registrering og offentliggørelse af oplysninger om ejere i Erhvervsstyrelsen ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I henhold til selskabslovens § 55, stk. 1, skal enhver, der besidder kapitalandele i et kapitalselskab, give meddelelse til selskabet om betydelige kapitalposter. Meddelelsen skal gives til selskabet senest 2 uger efter, at en af grænserne i selskabslovens § 55, stk. 1, nås eller ikke længere er nået. Selskabet indfører oplysningerne i ejerbogen. Stk. 2. Kapitalejerens meddelelse til selskabet skal indeholde de oplysninger, som fremgår af selskabslovens § 56, stk. 2.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Enhver, der besidder aktier optaget til handel på et reguleret marked eller på en multilateral handelsfacilitet, og som i medfør af bekendtgørelse om storaktionærer, jf. bekendtgørelse nr. 1256 af 4. november 2015, ikke er omfattet af pligten til at give meddelelse efter § 29 i lov om værdipapirhandel m.v., jf. lovbekendtgørelse nr. 1530 af 2. december 2015, er ikke omfattet af pligten til at give meddelelse til aktieselskabet om betydelige kapitalposter efter § 55, stk. 1, i selskabsloven, jf. dog stk. 2. Stk. 2. Uanset stk. 1 skal der gives meddelelse efter § 55, stk. 1, i selskabsloven, hvis besiddelsesgrænsen på 100 pct. nås eller ikke længere er nået.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved etablering af et kapitalselskab, skal der senest samtidig med registreringen af selskabet i Erhvervsstyrelsens it-system foretages registrering af de af selskabets kapitalejere, som besidder betydelige kapitalposter, jf. § 1, stk. 1, eller foretages registrering af, at selskabet ikke har nogen kapitalejere, som besidder sådanne betydelige kapitalposter. Stk. 2. Kapitalselskabet skal endvidere hurtigst muligt registrere enhver ændring til oplysningerne, som omfattet af stk. 1, herunder at grænserne i § 1, stk. 1, nås eller ikke længere er nået. Stk. 3. Konstaterer et kapitalselskab, at det ikke længere har kapitalejere, som besidder betydelige kapitalposter i selskabet, skal dette forhold hurtigst muligt registreres i Erhvervsstyrelsens it-system.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En erhverver af en eller flere ihændehaveraktier i et aktieselskab, som samlet besidder under 5 pct. af selskabskapitalens stemmerettigheder eller mindre end 5 pct. af selskabskapitalen, skal senest 2 uger efter erhvervelsen lade sig registrere i Erhvervsstyrelsens it-system, jf. dog selskabslovens § 57 a, stk. 4. Stk. 2 Registreringen i henhold til stk. 1 skal indeholde de oplysninger, som fremgår af selskabslovens § 57 a, stk. 2. Stk. 3 Ved overdragelse af en eller flere ihændehaveraktier, som er registreret i medfør af stk. 1, skal det senest 2 uger efter overdragelsen registreres i Erhvervsstyrelsens it-system, at overdrageren ikke længere besidder aktierne, og datoen for overdragelsen skal registreres, jf. dog selskabslovens § 57 a, stk. 4.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Kapitalselskaber, herunder selskaber som udøver aktiviteter omfattet af lov om finansiel virksomhed, skal indhente oplysninger om selskabets reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. selskabslovens § 58 a, stk. 1. Stk. 2. Rettighederne kan omfatte følgende: 1) Kapitalandele i kapitalselskabet, som ejes direkte eller indirekte, herunder potentielle kapitalandele, og eventuelt hvilken klasse de tilhører. 2) Kontrol ved hjælp af andre midler.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Kapitalselskabet skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 5, stk. 2. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. Besidder en person kapitalandele, skal det samlede antal kapitalandele fordelt på stemmerettigheder og kapital registreres. Til besiddelsen medregnes: 1) Kapitalandele, hvis stemmeret tilkommer en virksomhed, som den pågældende kontrollerer. 2) Kapitalandele, som den pågældende har stillet til sikkerhed, medmindre panthaver råder over stemmeretten og erklærer at have til hensigt at udøve den. Stk. 3. Ejes kapitalandele gennem en kæde af kontrollerede virksomheder, skal denne oplysning registreres. Stk. 4. Har kapitalselskabet ikke eller kan selskabet ikke identificere reelle ejere, registreres selskabets direktion som reelle ejere. Efterfølgende ændringer af ledelsessammensætningen, der registreres i Erhvervsstyrelsens it-system, vil automatisk blive overført til oplysningerne om reelle ejere. Stk. 5. Kapitalselskabet skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at selskabet er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. I henhold til selskabslovens § 55, stk. 1, jf. § 15 f i lov om visse erhvervsdrivende virksomheder, skal enhver, der besidder ejerandele i et kommanditselskab, som er registreringspligtigt i henhold til § 2, stk. 3, 2. pkt., i lov om visse erhvervsdrivende virksomheder, give meddelelse til kommanditselskabet om betydelige ejerandele. Meddelelsen skal gives til kommanditselskabet senest 2 uger efter, at en af grænserne i selskabslovens § 55, stk. 1, nås eller ikke længere er nået. Stk. 2. Ejerens meddelelse til kommanditselskabet skal indeholde de oplysninger, som fremgår af selskabslovens § 56, stk. 2, jf. § 15 f i lov om visse erhvervsdrivende virksomheder.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Enhver, der besidder ejerandele optaget til handel på et reguleret marked eller på en multilateral handelsfacilitet, og som i medfør af bekendtgørelse om storaktionærer, jf. bekendtgørelse nr. 1256 af 4. november 2015, ikke er omfattet af pligten til at give meddelelse efter § 29 i lov om værdipapirhandel m.v., jf. lovbekendtgørelse nr. 1530 af 2. december 2015, er ikke omfattet af pligten til at give meddelelse til kommanditselskabet om betydelige ejerandele efter § 55, stk. 1, i selskabsloven, jf. § 15 f i lov om visse erhvervsdrivende virksomheder, jf. dog stk. 2. Stk. 2. Uanset stk. 1 skal der gives meddelelse efter § 55, stk. 1, i selskabsloven, jf. § 15 f i lov om visse erhvervsdrivende virksomheder, hvis besiddelsesgrænsen på 100 pct. nås eller ikke længere er nået.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Ved etablering af et kommanditselskab, som er registreringspligtigt i henhold til § 2, stk. 3, 2. pkt., i lov om visse erhvervsdrivende virksomheder, skal der senest samtidig med registreringen af selskabet foretages registrering af de af selskabets ejere, som besidder betydelige ejerandele, jf. § 4, stk. 1, eller foretages registrering af, at selskabet ikke har nogen ejere, som besidder sådanne betydelige ejerandele. Stk. 2. Kommanditselskabet skal endvidere hurtigst muligt registrere enhver ændring til oplysningerne, som omfattet af stk. 1, herunder at grænserne i selskabslovens § 55, stk. 1, jf. § 15 f i lov om visse erhvervsdrivende virksomheder, nås eller ikke længere er nået. Stk. 3. Konstaterer et kommanditselskab, at det ikke længere har ejere, der besidder betydelige ejerandele i selskabet, skal dette forhold hurtigst muligt registreres i Erhvervsstyrelsens it-system.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Interessentskaber, kommanditselskaber og virksomheder med begrænset ansvar skal indhente oplysninger om virksomhedens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. lov om visse erhvervsdrivende virksomheder § 15 g, stk. 1. Stk. 2. Rettighederne kan omfatte følgende: 1) Ejerandele i virksomheden, som ejes direkte eller indirekte. 2) Kontrol ved hjælp af andre midler.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Virksomheden skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 10, stk. 2. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. Besidder en person ejerandele, skal det samlede antal kapitalandele fordelt på stemmerettigheder og kapital registreres. Til besiddelsen medregnes: 1) Ejerandele, hvis stemmeret tilkommer en virksomhed, som den pågældende kontrollerer. 2) Ejerandele, som den pågældende har stillet til sikkerhed, medmindre panthaver råder over stemmeretten og erklærer at have til hensigt at udøve den. Stk. 3. Ejes ejerandele gennem en kæde af kontrollerede virksomheder, skal denne oplysning registreres. Stk. 4. Har virksomheden ikke eller kan virksomheden ikke identificere reelle ejere, registreres virksomhedens daglige ledelse som reelle ejere. Efterfølgende ændringer af ledelsessammensætningen, der registreres i Erhvervsstyrelsens it-system, i virksomheder, der har en registreret ledelse bestående af fysiske personer, vil automatisk blive overført til oplysningerne om reelle ejere. Interessentskaber og kommanditselskaber, der ikke har en ledelse bestående af fysiske personer registreret i Erhvervsstyrelsen it-system, skal registrere den eller de fysiske personer, der varetager ledelsen som reelle ejere. Stk. 5. Virksomheden skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at virksomheden er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Erhvervsdrivende fonde skal indhente oplysninger om fondens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. lov om erhvervsdrivende fonde § 21 a, stk. 1.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Fonden skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 12. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. For fonde, der er stiftet senest den 23. maj 2017, kan registreringsdatoen for det reelle ejerskab registreres, hvis datoen for det reelle ejerskab ikke kan konstateres. Stk. 2. For fondens bestyrelse skal der ikke registreres oplysninger om rettigheder, medmindre de enkelte medlemmer af bestyrelsen betragtes som reelle ejere på anden vis. Stk. 3. Fonden skal registrere navnet på den gruppe personer, i hvis hovedinteresse fonden er oprettet eller fungerer, hvis de enkeltpersoner, der nyder godt af fondens uddelinger endnu ikke kendes. Stk. 4. Første gang fondens bestyrelse skal registreres som reelle ejere, skal fonden registrere oplysningen i Erhvervsstyrelsens it-system. Efterfølgende ændringer i bestyrelsessammensætningen, der registreres, vil automatisk blive overført til oplysningerne om reelle ejere.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. SE-selskaber skal indhente oplysninger om selskabets reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. SE-lovens § 17 a, stk. 1. Stk. 2. Rettighederne kan omfatte følgende: 1) Kapitalandele i SE-selskabet, som ejes direkte eller indirekte, herunder potentielle kapitalandele og eventuelt hvilken klasse de tilhører. 2) Kontrol ved hjælp af andre midler.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. SE-selskabet skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 14, stk. 2. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. Besidder en person kapitalandele, skal det samlede antal kapitalandele fordelt på stemmerettigheder og kapital registreres. Til besiddelsen medregnes: 1) Kapitalandele, hvis stemmeret tilkommer en virksomhed, som den pågældende kontrollerer. 2) Kapitalandele, som den pågældende har stillet til sikkerhed, medmindre panthaver råder over stemmeretten og erklærer at have til hensigt at udøve den. Stk. 3. Ejes kapitalandele gennem en kæde af kontrollerede virksomheder, skal denne oplysning registreres. Stk. 4. Har SE-selskabet ikke eller kan selskabet ikke identificere reelle ejere, registreres selskabets daglige ledelse som reelle ejere. Efterfølgende ændringer af ledelsessammensætningen, der registreres i Erhvervsstyrelsens it-system, vil automatisk blive overført til oplysningerne om reelle ejere. Stk. 5. SE-selskabet skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at selskabet er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. SCE-selskaber skal indhente oplysninger om andelsselskabets reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. SCE-loven § 14 a, stk. 1. Stk. 2. Rettighederne kan omfatte følgende: 1) Ejerandele i virksomheden, som ejes direkte eller indirekte. 2) Kontrol ved hjælp af andre midler.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. SCE-selskabet skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 16, stk. 2. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. Besidder en person ejerandele, skal det samlede antal kapitalandele fordelt på stemmerettigheder og kapital registreres. Til besiddelsen medregnes: 1) Ejerandele, hvis stemmeret tilkommer en virksomhed, som den pågældende kontrollerer. 2) Ejerandele, som den pågældende har stillet til sikkerhed, medmindre panthaver råder over stemmeretten og erklærer at have til hensigt at udøve den. Stk. 3. Ejes ejerandele gennem en kæde af kontrollerede virksomheder, skal denne oplysning registreres. Stk. 4. Har andelsselskabet ikke eller kan andelsselskabet ikke identificere reelle ejere, registreres selskabets daglige ledelse som reelle ejere. Efterfølgende ændringer af ledelsessammensætningen, der registreres i Erhvervsstyrelsens it-system, vil automatisk blive overført til oplysningerne om reelle ejere. Stk. 5. SCE-selskabet skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at selskabet er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Europæiske økonomiske firmagrupper skal indhente oplysninger om virksomhedens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. lov om administration af Det Økonomiske Fællesskabs forordninger om indførelse af europæiske økonomiske firmagrupper § 1 a, stk. 1. Stk. 2. Rettighederne kan omfatte følgende: 1) Ejerandele i virksomheden, som ejes direkte eller indirekte. 2) Kontrol ved hjælp af andre midler.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Europæiske økonomiske firmagrupper skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 18, stk. 2. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. Besidder en person ejerandele, skal det samlede antal kapitalandele fordelt på stemmerettigheder og kapital registreres. Til besiddelsen medregnes: 1) Ejerandele, hvis stemmeret tilkommer en virksomhed, som den pågældende kontrollerer. 2) Ejerandele, som den pågældende har stillet til sikkerhed, medmindre panthaver råder over stemmeretten og erklærer at have til hensigt at udøve den. Stk. 3. Ejes ejerandele gennem en kæde af kontrollerede virksomheder, skal denne oplysning registreres. Stk. 4. Har virksomheden ikke eller kan virksomheden ikke identificere reelle ejere, registreres virksomhedens daglige ledelse som reelle ejere. Europæiske økonomiske firmagrupper, der ikke har en ledelse bestående af fysiske personer registreret i Erhvervsstyrelsens it-system, skal registrere den eller de fysiske personer, der varetager ledelsen som reelle ejere. Efterfølgende ændringer af ledelsessammensætningen, der registreres i Erhvervsstyrelsens it-system, vil automatisk blive overført til oplysningerne om reelle ejere. Stk. 5. Virksomheden skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at virksomheden er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:20",
      "chapter": "10",
      "section": "20",
      "content": "§ 20. Sparekasser og sparevirksomheder skal indhente oplysninger om sparekassens eller sparevirksomhedens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. lov om finansiel virksomhed § 81 b, stk. 1, og § 336 a, stk. 1. Stk. 2. Rettighederne kan omfatte følgende: 1) Kapitalbesiddelser i virksomheden, som ejes direkte eller indirekte, herunder potentielle kapitalandele, og eventuelt hvilken klasse de tilhører. 2) Kontrol ved hjælp af andre midler.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:21",
      "chapter": "10",
      "section": "21",
      "content": "§ 21. Andelskasser skal indhente oplysninger om virksomhedens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. lov om finansiel virksomhed § 85 b, stk. 1. Stk. 2. Rettighederne kan omfatte følgende: 1) Ejerandele i virksomheden, som ejes direkte eller indirekte. 2) Kontrol ved hjælp af andre midler.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. Virksomheden skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 20, stk. 2, eller § 21, stk. 2. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. Besidder en person ejerandele, skal det samlede antal ejerandele fordelt på stemmerettigheder og kapital registreres. Til besiddelsen medregnes: 1) Ejerandele, hvis stemmeret tilkommer en virksomhed, som den pågældende kontrollerer. 2) Ejerandele, som den pågældende har stillet til sikkerhed, medmindre panthaver råder over stemmeretten og erklærer at have til hensigt at udøve den. Stk. 3. Ejes ejerandele gennem en kæde af kontrollerede virksomheder, skal denne oplysning registreres. Stk. 4. Har virksomheden ikke eller kan virksomheden ikke identificere reelle ejere, registreres selskabets direktion som reelle ejere. Efterfølgende ændringer af ledelsessammensætningen, der registreres i Erhvervsstyrelsens it-system, vil automatisk blive overført til oplysningerne om reelle ejere. Stk. 5. Virksomheden skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at selskabet er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:23",
      "chapter": "11",
      "section": "23",
      "content": "§ 23. Gensidige selskaber og tværgående pensionskasser skal indhente oplysninger om virksomhedens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. lov om forsikringsvirksomhed § 32, stk. 1. Stk. 2. Rettighederne kan omfatte følgende: 1) Ejerandele i virksomheden, som ejes direkte eller indirekte. 2) Kontrol ved hjælp af andre midler.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:24",
      "chapter": "11",
      "section": "24",
      "content": "§ 24. Virksomheden skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 23, stk. 2. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. Besidder en person ejerandele, skal det samlede antal ejerandele fordelt på stemmerettigheder og kapital registreres. Til besiddelsen medregnes: 1) Ejerandele, hvis stemmeret tilkommer en virksomhed, som den pågældende kontrollerer. 2) Ejerandele, som den pågældende har stillet til sikkerhed, medmindre panthaver råder over stemmeretten og erklærer at have til hensigt at udøve den. Stk. 3. Ejes ejerandele gennem en kæde af kontrollerede virksomheder, skal denne oplysning registreres. Stk. 4. Har virksomheden ikke eller kan virksomheden ikke identificere reelle ejere, registreres selskabets direktion som reelle ejere. Efterfølgende ændringer af ledelsessammensætningen, der registreres i Erhvervsstyrelsens it-system, vil automatisk blive overført til oplysningerne om reelle ejere. Stk. 5. Virksomheden skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at selskabet er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:25",
      "chapter": "12",
      "section": "25",
      "content": "§ 25. Firmapensionskasser skal indhente oplysninger om pensionskassens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. lov om firmapensionskasser § 111, stk. 1. Stk. 2. Rettighederne kan omfatte følgende: 1) Ejerandele i virksomheden, som ejes direkte eller indirekte. 2) Kontrol ved hjælp af andre midler.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:26",
      "chapter": "12",
      "section": "26",
      "content": "§ 26. Firmapensionskassen skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 25, stk. 2. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. Besidder en person ejerandele, skal det samlede antal ejerandele fordelt på stemmerettigheder og kapital registreres. Til besiddelsen medregnes: 1) Ejerandele, hvis stemmeret tilkommer en virksomhed, som den pågældende kontrollerer. 2) Ejerandele, som den pågældende har stillet til sikkerhed, medmindre panthaver råder over stemmeretten og erklærer at have til hensigt at udøve den. Stk. 3. Ejes ejerandele gennem en kæde af kontrollerede virksomheder, skal denne oplysning registreres. Stk. 4. Har firmapensionskassen ikke eller kan firmapensionskassen ikke identificere reelle ejere, registreres firmapensionskassens direktion som reelle ejere. For firmapensionskasser, hvor der ikke findes en direktion, registreres bestyrelsen som reelle ejere. Efterfølgende ændringer af ledelsessammensætningen, der registreres i Erhvervsstyrelsens it-system, vil automatisk blive overført til oplysningerne om reelle ejere. Stk. 5. Firmapensionskassen skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at selskabet er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "13:27",
      "chapter": "13",
      "section": "27",
      "content": "§ 27. Kapitalforeninger og AIF-SIKAV’er skal indhente oplysninger om kapitalforeningens eller AIF-SIKAV’ens reelle ejere herunder oplysninger om de reelle ejeres rettigheder, jf. § 136 a, stk. 1, 1. pkt., i lov om forvaltere af alternative investeringsfonde m.v. Stk. 2. Rettighederne kan omfatte følgende: 1) Ejerandele i kapitalforeningen eller AIF-SIKAV’en, som ejes direkte eller indirekte. 2) Kontrol ved hjælp af andre midler.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "13:28",
      "chapter": "13",
      "section": "28",
      "content": "§ 28. Kapitalforeningen eller AIF-SIKAV’en skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 27, stk. 2. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. Besidder en person ejerandele, skal det samlede antal ejerandele fordelt på stemmerettigheder og kapital registreres. Til besiddelsen medregnes: 1) Ejerandele, hvis stemmeret tilkommer en virksomhed, som den pågældende kontrollerer. 2) Ejerandele, som den pågældende har stillet til sikkerhed, medmindre panthaver råder over stemmeretten og erklærer at have til hensigt at udøve den. Stk. 3. Ejes ejerandele gennem en kæde af kontrollerede virksomheder, skal denne oplysning registreres. Stk. 4. Har kapitalforeningen eller AIF-SIKAV’en ikke eller kan kapitalforeningen eller AIF-SIKAV’en ikke identificere reelle ejere, registreres bestyrelsen som reelle ejere. Efterfølgende ændringer af ledelsessammensætningen, der registreres i Erhvervsstyrelsens it-system, vil automatisk blive overført til oplysningerne om reelle ejere. Stk. 5. Kapitalforeningen eller AIF-SIKAV’en skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at kapitalforeningen er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "14:29",
      "chapter": "14",
      "section": "29",
      "content": "§ 29. En investeringsforening eller en SIKAV skal indhente oplysninger om foreningens eller SIKAV’ens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. § 14 a, stk. 1, 1. pkt., i lov om investeringsforeninger m.v. Stk. 2. Rettighederne kan omfatte følgende: 1) Ejerandele, som ejes direkte eller indirekte. 2) Kontrol ved hjælp af andre midler.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "14:30",
      "chapter": "14",
      "section": "30",
      "content": "§ 30. Investeringsforeningen henholdsvis SIKAV’en skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 29, stk. 2. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. Besidder en person ejerandele, skal det samlede antal ejerandele fordelt på stemmerettigheder og kapital registreres. Til besiddelsen medregnes: 1) Ejerandele, hvis stemmeret tilkommer en virksomhed, som den pågældende kontrollerer. 2) Ejerandele, som den pågældende har stillet til sikkerhed, medmindre panthaver råder over stemmeretten og erklærer at have til hensigt at udøve den. Stk. 3. Ejes kapitalandele gennem en kæde af kontrollerede virksomheder, skal denne oplysning registreres. Stk. 4. Har investeringsforeningen ikke eller kan investeringsforeningen ikke identificere reelle ejere, registreres investeringsforeningens bestyrelse eller direktion som reelle ejere. Efterfølgende ændringer af ledelsessammensætningen, der registreres i Erhvervsstyrelsens it-system, vil automatisk blive overført til oplysningerne om reelle ejere. Stk. 5. Har SIKAV’en ikke eller kan SIKAV’en ikke identificere reelle ejere, registreres SIKAV’ens bestyrelse som reelle ejere. Efterfølgende ændringer af ledelsessammensætningen, der registreres i Erhvervsstyrelsens it-system, vil automatisk blive overført til oplysningerne om reelle ejere. Stk. 6. Investeringsforeningen henholdsvis SIKAV’en skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at investeringsforeningen henholdsvis SIKAV’en er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "15:31",
      "chapter": "15",
      "section": "31",
      "content": "§ 31. Fonde og foreninger skal indhente oplysninger om fondens eller foreningens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. lov om fonde og visse foreninger §§ 4 og 52.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "15:32",
      "chapter": "15",
      "section": "32",
      "content": "§ 32. Fonden eller foreningen skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 31. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. For fondens eller foreningens bestyrelse skal der ikke registreres oplysninger om rettigheder, medmindre de enkelte medlemmer af bestyrelsen betragtes som reelle ejere på anden vis. Stk. 3. Fonden eller foreningen skal registrere navnet på den gruppe personer, i hvis hovedinteresse fonden eller foreningen er oprettet eller fungerer, hvis de enkeltpersoner, der nyder godt af fondens uddelinger endnu ikke kendes. Stk. 4. Fonden eller foreningen skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at fonden henholdsvis foreningen er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "16:33",
      "chapter": "16",
      "section": "33",
      "content": "§ 33. En forvalter af en trust eller en person, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal indhente oplysninger om trustens eller det lignende juridiske arrangements reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. § 46 a i hvidvaskloven.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "16:34",
      "chapter": "16",
      "section": "34",
      "content": "§ 34. En forvalter af en trust eller en person, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 33. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. For stifter, trustee eller eventuelle protektorer i truster eller lignende juridiske arrangementer, skal der ikke registreres oplysninger om rettigheder, medmindre de pågældende personer betragtes som reelle ejere på anden vis. Stk. 3. En forvalter af en trust eller en person, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal registrere navnet på den gruppe personer, i hvis hovedinteresse trusten eller det lignende juridiske arrangement er oprettet eller fungerer, hvis de enkeltpersoner, der nyder godt af trusten eller det lignende juridiske arrangement endnu ikke kendes. Stk. 4. En forvalter af en trust eller en person, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at forvalteren eller personen, der varetager en tilsvarende stilling, er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "17:35",
      "chapter": "17",
      "section": "35",
      "content": "§ 35. Registrering i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for juridiske personer, jf. lov om Det Centrale Virksomhedsregister § 11 a, stk. 1, skal mindst angive følgende: 1) Virksomhedsnavn. 2) Virksomhedens branche og eventuelle bibrancher. 3) Virksomhedens adresse. 4) Virksomhedsform. 5) Starttidspunkt. 6) Evt. ophørstidspunkt. 7) For interessentskaber og kommanditselskaber oplysning om de fuldt ansvarlige deltageres navn, funktion i virksomheden, CPR-nummer eller CVR-nummer, jf. dog § 36, og adresse. Stk. 2. For de juridiske personer skal indhentning og registrering af oplysninger om reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, ske i henhold til den lovgivning den pågældende virksomhed er omfattet af, jf. § 5, § 6, og §§ 10-30.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "17:36",
      "chapter": "17",
      "section": "36",
      "content": "§ 36. Registrering i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for truster og lignende juridiske arrangementer, jf. lov om Det Centrale Virksomhedsregister § 11 a, stk. 2, skal mindst angive følgende: 1) Trustens navn. 2) Branche og eventuelle bibrancher. 3) Trustens adresse. 4) Virksomhedsform. 5) Starttidspunkt. 6) Evt. ophørstidspunkt. 7) Oplysning om de fuldt ansvarlige deltagere, jf. § 37. Stk. 2. For truster og lignende juridiske arrangementer skal indhentning og registrering af oplysninger om reelle ejere, herunder de reelle ejeres rettigheder, ske i henhold til hvidvaskloven, jf. §§ 33 og 34.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "18:37",
      "chapter": "18",
      "section": "37",
      "content": "§ 37. Registreringer i henhold til denne bekendtgørelse og ændring i allerede registrerede oplysninger, som er registreret i henhold til denne bekendtgørelse, skal anmeldes til Erhvervsstyrelsen via selvbetjeningsløsningen på www.virk.dk. Stk. 2. En anmeldelse kan af Erhvervsstyrelsen afgøres ved en digital straksafgørelse, eller sagen kan udtages til manuel sagsbehandling. Erhvervsstyrelsen beslutter, hvorvidt en sag skal udtages til manuel sagsbehandling. Anmelder modtager besked, når sagen er afgjort. Stk. 3. Når registrering er sket, sendes bekræftelse på registreringen til anmelder og nye legale henholdsvis nye reelle ejere. Er registreringen sket i henhold til §§ 3 eller 9 sendes der også en bekræftelse til kapitalselskabet eller virksomheden.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "18:38",
      "chapter": "18",
      "section": "38",
      "content": "§ 38. Kan en anmeldelse undtagelsesvis ikke foretages via selvbetjeningsløsningen, skal anmeldelse ske ved anvendelse af selskabsblanketten på www.virk.dk. Stk. 2. Selskabsblanketten vedlagt dokumentation skal indsendes digitalt til Erhvervsstyrelsen. Stk. 3. Indeholder en blanket anmeldelse af ændringer i flere forhold, kan registrering ske samlet eller særskilt for de enkelte forhold.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "18:39",
      "chapter": "18",
      "section": "39",
      "content": "§ 39. Anmeldelse, jf. § 37, skal foregå i overensstemmelse med de betingelser, der fremgår af selvbetjeningsløsningen på www.virk.dk. Stk. 2. Ved adgangen til selvbetjeningsløsningen anvendes anmelderens digitale signatur eller MitID, medmindre Erhvervsstyrelsen bestemmer andet. Stk. 3. Hvis Erhvervsstyrelsen har begrundet formodning om, at der er sket eller vil ske misbrug af selvbetjeningsløsningen, kan styrelsen med øjeblikkelig virkning lukke brugerens adgang hertil.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "18:40",
      "chapter": "18",
      "section": "40",
      "content": "§ 40. Som anmelder kan en virksomhed, en trust, et lignende juridisk arrangement eller en person, som er bemyndiget af virksomheden, trusten eller det lignende juridiske arrangement, få adgang til at foretage anmeldelse af registreringspligtige oplysninger, jf. § 38, hvis virksomheden, trusten, det lignende juridiske arrangement eller personen 1) er accepteret af Erhvervsstyrelsen som bruger, 2) har indgået en aftale med Erhvervsstyrelsen, der regulerer de nærmere regler for brugen af selvbetjeningsløsningen på www.virk.dk, eller 3) benytter en digital signatur eller MitID, som er accepteret af Erhvervsstyrelsen. Stk. 2. Er anmelder en virksomhed, skal anmelders CVR-nummer anføres i anmeldelsen. Stk. 3. Ved erhvervsmæssig anmeldelse af oprettelse af en virksomhed for andre, skal anmelder bekræfte at være enten advokat, godkendt revisor eller optaget i Registret til bekæmpelse af hvidvask, som opretter af selskaber, virksomheder eller andre juridiske personer.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "18:41",
      "chapter": "18",
      "section": "41",
      "content": "§ 41. De omfattede juridiske personer, truster og lignende juridiske arrangementer kan bemyndige en anmelder til at optræde som fuldmægtig på vegne af den juridiske person, trust eller lignende juridiske arrangement i forhold til Erhvervsstyrelsen og til at foretage registrering i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk. Stk. 2. En anmelder, der registrerer et forhold i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk, indestår for, at registreringen er lovligt foretaget, herunder at der foreligger behørig fuldmagt, og at dokumentationen i forbindelse med registreringen er gyldig. Stk. 3. Stk. 2 gælder tilsvarende for registrering af oplysninger om ihændehaveraktier i henhold til § 4. Ved registrering af ihændehaveraktier, jf. § 4, skal registreringen, hvis denne ikke foretages af ejeren selv, vedlægges en fuldmagt, hvori anmelder bemyndiges til at foretage registreringen på vegne af ejeren.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "18:42",
      "chapter": "18",
      "section": "42",
      "content": "§ 42. Registreringen af fysiske og juridiske personer i tilknytning til virksomheder, fonde, foreninger samt truster eller lignende juridiske arrangementer som ejere, skal angive fulde navn, funktion i selskabet, CPR-nummer, statsborgerskab ved fødslen, bopælsadresse og -land for fysiske personer eller navn, CVR-nummer og hjemsted for juridiske personer. Stk. 2. Har den fysiske person ikke et CPR-nummer eller har den juridiske person ikke et CVR-nummer, skal følgende angives: 1) For personer uden CPR-nummer skal der i forbindelse med registreringen indtastes oplysning om fødselsdato, statsborgerskab ved fødslen, køn, pasnummer eller nummer fra nationalt identitetskort, der kan anvendes ved indrejse i et Schengenland, og udstedelsesland for passet eller det nationale identitetskort samt oplysninger om vedkommendes eventuelle skatteidentifikationsnummer i hjemlandet. Foto af gyldigt pas eller nationalt identitetskort, der kan anvendes ved indrejse i et Schengenland, skal vedlægges anmeldelsen. 2) For juridiske personer uden CVR-nummer skal selskabsregisteret, hvori den juridiske person er registreret, og registreringsnummeret angives, samt oplysninger om vedkommendes eventuelle skatteidentifikationsnummer i hjemlandet. Officielt bevis, der højst må være 3 måneder gammelt, for, at den juridiske person er lovligt bestående i hjemlandet, skal vedlægges anmeldelsen.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "18:43",
      "chapter": "18",
      "section": "43",
      "content": "§ 43. Oplysninger om betydelige kapitalposter og ejerandele registreret i henhold til §§ 3 og 9, offentliggøres i Erhvervsstyrelsens it-system, jf. selskabslovens § 58, stk. 3, og § 15 f i lov om visse erhvervsdrivende virksomheder. Stk. 2. Oplysninger om ihændehaveraktier registreret i medfør af § 4, stk. 1 og 3, offentliggøres ikke, men kan alene videregives til offentlige myndigheder, jf. selskabslovens § 57 a, stk. 5.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "18:44",
      "chapter": "18",
      "section": "44",
      "content": "§ 44. Oplysninger om reelle ejere registreret i henhold til §§ 6, 11, 13, 15, 17, 19, 22, 24, 26, 28, 30, 32, 34, 35 og 36, registreres i Erhvervsstyrelsens it-system og er tilgængelige efter § 45, jf. § 58 a, stk. 9, i selskabsloven, § 15 g, stk. 9, i lov om visse erhvervsdrivende virksomheder, § 21 a, stk. 8, i lov om erhvervsdrivende fonde, § 17 a, stk. 9, i lov om det europæiske selskab (SE-loven), § 14 a, stk. 9, i lov om det europæiske andelsselskab (SCE-loven), § 1 a, stk. 8, i lov om administration af Det Europæiske Økonomiske Fællesskabs forordninger om indførelse af europæiske økonomiske firmagrupper, § 81 b, stk. 8, § 85 b, stk. 8, og § 336 a, stk. 8, i lov om finansiel virksomhed, § 35 i lov om forsikringsvirksomhed, § 111, stk. 8, i lov om firmapensionskasser, § 136 a, stk. 9, i lov om forvaltere af alternative investeringsfonde m.v., § 14 a, stk. 9, i lov om investeringsforeninger, lov om Det Centrale Virksomhedsregister, § 4, stk. 8, og § 52, stk. 8, i lov om fonde og visse foreninger.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "18:45",
      "chapter": "18",
      "section": "45",
      "content": "§ 45. Oplysninger om reelle ejere er tilgængelige for: 1) Kompetente myndigheder og Hvidvasksekretariatet, jf. § 46. 2) Forpligtede enheder, jf. § 47. 3) Fysiske og juridiske personer med legitim interesse, jf. § 48.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "18:46",
      "chapter": "18",
      "section": "46",
      "content": "§ 46. Følgende kompetente myndigheder i EU-/EØS-lande har adgang til oplysninger om reelle ejere: 1) Kompetente myndigheder, herunder a) en finansiel efterretningsenhed (»FIU«), b) en tilsynsmyndighed, der fører tilsyn med forpligtede enheder, c) en offentlig myndighed, der har til opgave at efterforske eller retsforfølge i sager om hvidvask af penge, de underliggende lovovertrædelser eller finansiering af terrorisme, eller som har til opgave at opspore, beslaglægge eller indefryse og konfiskere kriminelle aktiver og d) en offentlig myndighed, der har fået til ansvar at bekæmpe hvidvask af penge og finansiering af terrorisme. 2) Selvregulerende organer, der repræsenterer medlemmer af erhverv og spiller en rolle i reguleringen heraf, i udførelsen af visse tilsyns- eller overvågningsfunktioner og i sikringen af, at reglerne vedrørende dem håndhæves. 3) Skattemyndigheder. 4) Nationale myndigheder, som er udpeget som ansvarlige for gennemførelsen af Unionens restriktive foranstaltninger, der er identificeret i henhold til de relevante rådsforordninger, som er vedtaget på grundlag af artikel 215 i traktat om Den Europæiske Unions Funktionsmåde (TEUF). 5) Myndigheden for Bekæmpelse af Hvidvask af Penge og Finansiering af Terrorisme (AMLA) med henblik på fælles analyser i henhold til artikel 32 i direktiv (EU) 2024/1640 og artikel 40 i forordning (EU) 2024/1620. 6) Den Europæiske Anklagemyndighed (EPPO). 7) Det Europæiske kontor for bekæmpelse af Svig (OLAF). 8) Den Europæiske Politienhed (Europol) og Den Europæiske Unions Agentur for Strafferetligt Samarbejde (Eurojust), når de yder operationel støtte til medlemsstaternes kompetente myndigheder. Stk. 2. Danske myndigheder, selvstændige offentlige virksomheder og offentligretlige organer som defineret i artikel 2, stk. 1, nr. 4, i Europa-Parlamentets og Rådets direktiv 2014/24/EU, der i henhold til lovgivningen skal have kendskab til reelle ejere som led i deres myndigheds- eller virksomhedsudøvelse, anses tillige for kompetente myndigheder.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "18:47",
      "chapter": "18",
      "section": "47",
      "content": "§ 47. Følgende forpligtede enheder i EU-/EØS-lande har adgang til oplysninger om reelle ejere, når de gennemfører kundekendskabsprocedurer efter regler fastsat i national lov, der gennemfører kapitel II i direktiv (EU) 2015/849: 1) Kreditinstitutter. 2) Finansieringsinstitutter. 3) Følgende fysiske eller juridiske personer under udøvelsen af deres erhverv: a) Revisorer, eksterne regnskabssagkyndige og skatterådgivere, og enhver anden person, der forpligter sig til at yde, enten direkte eller ved hjælp af andre personer, som denne anden person har tilknytning til, materiel hjælp, bistand eller rådgivning om skatteanliggender som vigtigste forretnings- eller erhvervsmæssige virksomhed. b) Notarer og andre selvstændige retlige aktører, når de på deres klients vegne og for dennes regning deltager i en hvilken som helst finansiel transaktion eller en transaktion vedrørende fast ejendom eller bistår ved planlægningen eller udførelsen af transaktioner for deres klient. c) Udbydere af tjenester til truster eller selskaber, der ikke er omfattet af litra a) eller b). d) Ejendomsmæglere, herunder når de optræder som mellemmænd i forbindelse med udlejning af fast ejendom eller som køberrådgiver, samt ansatte i ejendomsmæglerkædens hovedkontor, der bistår med kundekendskabsprocedurer. e) Andre personer, der handler med varer, hvis der betales med eller modtages kontantbeløb på mindst 10.000 euro, hvad enten transaktionen gennemføres på én gang eller som flere operationer, der ser ud til at være indbyrdes forbundet. f) Udbydere af spiltjenester. g) Udbydere af valutaveksling mellem virtuelle valutaer og fiatvalutaer. h) Udbydere af virtuelle tegnebøger. i) Personer, som handler med eller formidler handel med kunstværker, herunder når dette foretages af kunstgallerier og auktionshuse. j) Personer, som opbevarer, handler med eller formidler handel med kunstværker, herunder når dette foretages af freeports. Stk. 2. Virksomheder omfattet af den finansielle lovgivning har adgang til oplysninger om reelle ejere.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "18:48",
      "chapter": "18",
      "section": "48",
      "content": "§ 48. Følgende fysiske og juridiske personer anses for at have en legitim interesse i oplysninger om reelle ejere: 1) Personer, der handler med henblik på journalistik, rapportering eller andre udtryksformer i medierne, som har tilknytning til forebyggelse eller bekæmpelse af hvidvask af penge, de underliggende lovovertrædelser eller finansiering af terrorisme, eller opfylder et formål i offentlighedens interesse og udgør en nødvendig og proportionel foranstaltning i et demokratisk samfund i forhold til det legitime mål, der forfølges (pressen). 2) Civilsamfundsorganisationer, herunder ikke-statslige organisationer og den akademiske verden, som har tilknytning til forebyggelse eller bekæmpelse af hvidvask af penge, de underliggende lovovertrædelser eller finansiering af terrorisme, eller opfylder et formål i offentlighedens interesse og udgør en nødvendig og proportionel foranstaltning i et demokratisk samfund i forhold til det legitime mål, der forfølges (civilsamfundsorganisationer). Den akademiske verden kan desuden til brug for forskningsprojekter få adgang til oplysninger om reelle ejere. 3) Fysiske eller juridiske personer, der sandsynligvis vil indgå i en transaktion med en juridisk enhed eller et juridisk arrangement, og som ønsker at forhindre enhver forbindelse mellem en sådan transaktion og hvidvask af penge, de underliggende lovovertrædelser eller finansiering af terrorisme. 4) Enheder, der er omfattet af krav til bekæmpelse af hvidvask af penge og finansiering af terrorisme i tredjelande, forudsat at de kan godtgøre nødvendigheden af at få adgang til de oplysninger, der er omhandlet i § 49, stk. 1, vedrørende en juridisk enhed eller et juridisk arrangement for at gennemføre kundekendskabsprocedurer med hensyn til en kunde eller potentiel kunde i henhold til kravene til bekæmpelse af hvidvask af penge og finansiering af terrorisme i disse tredjelande. 5) Tredjelandes modparter til Unionens kompetente myndigheder for bekæmpelse af hvidvask af penge og finansiering af terrorisme, forudsat at de kan godtgøre nødvendigheden af at få adgang til de oplysninger, der er omhandlet i stk. 1, vedrørende en juridisk enhed eller et juridisk arrangement for at udføre deres opgaver i henhold til disse tredjelandes rammer for bekæmpelse af hvidvask af penge og finansiering af terrorisme i forbindelse med en specifik sag. 6) Medlemsstaternes myndigheder, der er ansvarlige for gennemførelsen af afsnit I, kapitel II og III, i direktiv (EU) 2017/1132, navnlig de myndigheder, der er ansvarlige for registrering af selskaber i det register, der er omhandlet i nævnte direktivs artikel 16, og medlemsstaternes myndigheder, der er ansvarlige for at undersøge lovligheden af omdannelse, fusion og spaltning af selskaber med begrænset ansvar i henhold til nævnte direktivs afsnit II. 7) Programmyndigheder udpeget af medlemsstaterne i henhold til artikel 71 i forordning (EU) 2021/1060 for så vidt angår modtagere af EU-midler. 8) Offentlige myndigheder, der gennemfører genopretnings- og resiliensfaciliteten i henhold til forordning (EU) 2021/241, for så vidt angår støttemodtagere under faciliteten. 9) Medlemsstaternes ordregivende myndigheder i forbindelse med offentlige udbudsprocedurer for så vidt angår tilbudsgivere og aktører, der påtænkes eller får tildelt kontrakten i henhold til den offentlige udbudsprocedure efter direktiv 2014/24/EU. 10) Udbydere af produkter til bekæmpelse af hvidvask af penge og finansiering af terrorisme, i det omfang at produkter, der er udviklet på grundlag af de oplysninger, der er omhandlet i § 49, stk. 1, eller som indeholder disse oplysninger, kun stilles til rådighed for kunder, der er kompetente myndigheder, jf. § 46, forpligtede enheder, jf. § 47, eller pressen, jf. nr. 1, forudsat at disse udbydere kan godtgøre nødvendigheden af at få adgang til de oplysninger, der er omhandlet i § 49, stk. 1, i forbindelse med en kontrakt med en kompetent myndighed, forpligtet enhed eller pressen samt en udbyder af produkter til bekæmpelse af hvidvask af penge og finansiering af terrorisme, der opfylder 1. pkt., som der er indgået kontrakt med. 11) Køberrådgivere, der udfører kundekendskabsprocedurer efter hvidvaskloven i forbindelse med køb af fast ejendom. 12) Personer, som forpligtede enheder indgår kontrakt med efter hvidvasklovens § 24. 13) Fysiske og juridiske personer, der rådgiver forpligtede enheder om efterlevelsen af hvidvaskloven. 14) Fysiske personer, der er registreret som reelle ejere. 15) Fysiske eller juridiske personer, der på vegne af en juridisk enhed, anmelder et forhold til registrering i Erhvervsstyrelsens it-system. Stk. 2. Fysiske og juridiske personer, som har forpligtelser, der indebærer kendskab til reelle ejere, i medfør af anden lovgivning end hvidvaskloven eller regler udstedt i medfør heraf, anses for at have en legitim interesse i oplysninger om reelle ejere, herunder: 1) Kuratorer, likvidatorer og rekonstruktører. 2) Fysiske og juridiske personer, enheder eller organer i Den Europæiske Union forpligtet til at overholde restriktive foranstaltninger vedtaget i henhold til artikel 215 i Traktaten om Den Europæiske Unions funktionsmåde (EU-sanktioner). Stk. 3. Andre personer, der kan godtgøre at have en legitim interesse med hensyn til formålet om at forebygge og bekæmpe hvidvask af penge, de underliggende lovovertrædelser og finansiering af terrorisme, kan i det enkelte tilfælde gives adgang til oplysninger om reelt ejerskab.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "18:49",
      "chapter": "18",
      "section": "49",
      "content": "§ 49. Kompetente myndigheder, forpligtede enheder og personer med legitim interesse, jf. § 45, har adgang til oplysninger om den reelle ejers navn, fødselsmåned og -år, statsborgerskab og bopælsland samt art og omfang af den reelle ejers rettigheder, jf. dog stk. 3. Stk. 2. Oplysninger, jf. stk. 1, der måtte være undtaget fra offentliggørelse i Det Centrale Virksomhedsregister, kan indhentes ved henvendelse til Erhvervsstyrelsen, jf. dog § 50.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "18:50",
      "chapter": "18",
      "section": "50",
      "content": "§ 50. Erhvervsstyrelsen kan helt eller delvist undtage oplysninger om ejere fra adgang til oplysningerne i ekstraordinære situationer, som vil udsætte ejeren for uforholdsmæssig stor risiko for svig, bortførelse, pengeafpresning, vold, intimidering eller lignede. Er ejeren mindreårig eller umyndig, kan konkrete oplysninger ligeledes undtages fra adgangen til oplysningerne. Stk. 2. Erhvervsstyrelsen kan indhente en udtalelse fra andre kompetente myndigheder inden afgørelse efter stk. 1 træffes. Stk. 3. Hvidvasksekretariatet og andre kompetente myndigheder samt forpligtede enheder, som omhandlet i artikel 3, nr. 3, litra b, i forordning (EU) 2024/1624, der er offentligt ansatte, kan få oplysninger, der er undtaget fra adgangen, jf. stk. 1, ved henvendelse til Erhvervsstyrelsen.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "18:51",
      "chapter": "18",
      "section": "51",
      "content": "§ 51. Der anmodes om adgang til registrerede oplysninger om reelle ejere via den digitale løsning på www.cvr.dk ved anvendelse af den til enhver tid gældende, nationale eID-løsning eller elektroniske identifikationsmidler efter forordning (EU) nr. 910/2014 (eIDAS-forordningen) eller via aftale med Erhvervsstyrelsen om anvendelsen af den API-løsning, der stilles til rådighed. Stk. 2. Ansøger indestår for, at adgangen til oplysninger om reelle ejere er lovligt foretaget ved en tro-og loveerklæring. Stk. 3. Ved anmodning om adgang angives om ansøger er kompetent myndighed, forpligtet enhed eller person med legitim interesse efter § 45, herunder typen af kompetent myndighed, forpligtet enhed eller person med legitim interesse efter §§ 46-48. Stk. 4. Anmodning om adgang besvares inden for 12 arbejdsdage. Fristen for svar kan forlænges med 12 arbejdsdage i tilfælde af et pludseligt stort antal anmodninger om adgang til oplysninger om reelt ejerskab. Hvis antallet af indkomne anmodninger efter udløbet af forlængelsen fortsat er højt, kan denne frist forlænges med yderligere 12 arbejdsdage.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "18:52",
      "chapter": "18",
      "section": "52",
      "content": "§ 52. Foreligger der væsentlige grunde, der forhindrer eller unødigt vanskeliggør anvendelse af den digitale løsning, jf. § 51, stk. 1, kan anmodning om oplysninger om reelle ejere ske ved anvendelse af anmodningsblanketten på www.virk.dk. Stk. 2. Anmodningsblanketten vedlagt dokumentation skal indsendes digitalt til Erhvervsstyrelsen. Stk. 3. Ansøger skal angive følgende oplysninger, jf. dog stk. 4: 1) Ansøgers fulde navn og CPR-nummer. 2) Navn og CVR-nummer, hvis ansøgningen foretages på vegne af en juridisk person. 3) Oplysninger, jf. § 51, stk. 3 og 4. Stk. 4. Har ansøger ikke et CPR-nummer eller et CVR-nummer, skal følgende angives: 1) For personer uden CPR-nummer angives oplysning om fødselsdato, pasnummer eller nummer fra nationalt identitetskort, der kan anvendes ved indrejse i et Schengenland, og udstedelsesland for passet eller det nationale identitetskort. Foto af gyldigt pas eller nationalt identitetskort, der kan anvendes ved indrejse i et Schengenland, skal vedlægges anmodningen. 2) For juridiske personer uden CVR-nummer angives selskabsregisteret, hvori den juridiske person er registreret, registreringsnummeret og vedkommendes eventuelle skatteidentifikationsnummer i hjemlandet. Officielt bevis, der højst må være 3 måneder gammelt, for, at den juridiske person er lovligt bestående i hjemlandet, skal vedlægges anmodningen.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "18:53",
      "chapter": "18",
      "section": "53",
      "content": "§ 53. Ved adgang til oplysninger om reelle ejere udstedes et certifikat, der giver adgang til oplysningerne i tre år. Enhver efterfølgende anmodning om adgang til oplysninger om reelle ejere fra den samme person, besvares inden for syv arbejdsdage. Stk. 2. Hvis ansøgers legitime interesse i at få adgang til oplysninger om reelle ejere er blevet kontrolleret af en anden medlemsstat, kan fremsendelse af certifikatet udstedt af den anden medlemsstat anvendes til brug for dokumentation for ansøgers funktion eller beskæftigelse.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "18:54",
      "chapter": "18",
      "section": "54",
      "content": "§ 54. Personer med legitim interesse, der har fået adgang til oplysninger om reelle ejere, skal underrette Erhvervsstyrelsen om ændringer, der kan føre til ophør af legitim interesse, herunder ændringer vedrørende deres funktion eller beskæftigelse.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "18:55",
      "chapter": "18",
      "section": "55",
      "content": "§ 55. Oplysninger om reelle ejere må ikke videregives til fysiske eller juridiske personer, jf. dog stk. 2 og § 48, stk. 1, nr. 10. Stk. 2. Videregivelse kan efter en konkret vurdering ske ved legitim behandling af oplysningerne foretaget af kompetente myndigheder, forpligtede enheder eller personer med legitim interesse omfattet af § 45.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "18:56",
      "chapter": "18",
      "section": "56",
      "content": "§ 56. En anmodning om adgang til oplysninger om reelle ejere kan afslås eller tilbagekaldes, hvis en af følgende grunde gør sig gældende: 1) Ansøger ikke indsender oplysninger eller dokumenter i henhold til § 18 c, stk. 3, i lov om Det Centrale Virksomhedsregister. 2) En legitim interesse i at få adgang til oplysninger om reelt ejerskab ikke er blevet godtgjort. 3) Erhvervsstyrelsen har rimelig grund til bekymring for, at oplysningerne ikke vil blive anvendt til formålet med anmodningen, eller at oplysningerne vil blive anvendt til formål, der ikke har tilknytning til forebyggelse af hvidvask af penge, de underliggende lovovertrædelser eller finansiering af terrorisme. 4) En eller flere af de situationer, der er omhandlet i § 50, stk. 1, gør sig gældende. 5) Adgang til oplysninger om reelle ejere på baggrund af en legitim interesse er godkendt i et EU/EØS-land, men den legitime interesse omfatter ikke de formål, hvortil oplysningerne ønskes. 6) Ansøgeren befinder sig i et tredjeland, og adgang til oplysninger er ikke i overensstemmelse med bestemmelserne i kapitel V i forordning (EU) 2016/679. 7) Ansøgerens adgang til oplysninger om reelle ejere er tilbagekaldt af et EU/EØS-land. Stk. 2. Erhvervsstyrelsen kan anmode ansøgeren om yderligere oplysninger eller dokumenter, inden der gives afslag på anmodning af de grunde, der er anført i stk. 1, litra 1), 2), 3) og 5). Hvis Erhvervsstyrelsen anmoder om yderligere oplysninger, forlænges fristen for afgivelse af svar med syv arbejdsdage.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "18:57",
      "chapter": "18",
      "section": "57",
      "content": "§ 57. Hvis Erhvervsstyrelsen har begrundet formodning om, at der er sket misbrug af adgangen til oplysninger om reelle ejere, kan styrelsen med øjeblikkelig virkning træffe afgørelse om at lukke den fysiske eller juridiske persons adgang til oplysninger om reelle ejere. Stk. 2. Erhvervsstyrelsen kan på begæring eller eget initiativ træffe afgørelse om genetablering af personens adgang til oplysninger om reelle ejere.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "19:58",
      "chapter": "19",
      "section": "58",
      "content": "§ 58. Overtrædelse af § 1, § 2, stk. 2, § 3, § 6, § 7 og § 8, stk. 2, § 9, § 11, § 13, § 15, § 17, § 19, § 22, § 26, § 28, § 30, § 32, § 33, § 34, § 35, stk. 1, § 36, stk. 1, og § 55, stk. 1, kan straffes med bøde.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "19:59",
      "chapter": "19",
      "section": "59",
      "content": "§ 59. Bekendtgørelsen træder i kraft den 1. september 2025. Stk. 2. Bekendtgørelse nr. 488 af 18. maj 2017 om registrering og offentliggørelse af oplysninger om ejere i Erhvervsstyrelsen ophæves.",
      "valid_from": "2025-06-30",
      "valid_to": null
    }
  ],
  "definitions": []
}
