{
  "id": "2025:173",
  "type": "statute",
  "title": "Bekendtgørelse om fitness- og træneruddannelsen",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-02-08",
  "url": "https://www.retsinformation.dk/eli/lta/2025/173/xml",
  "description": "Retsinformation source. DocumentId=DA001550; AccessionNumber=B20250017305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Fitness- og træneruddannelsen er en erhvervsuddannelse og har som overordnet formål, at eleverne gennem skoleundervisning og oplæring opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Fastlæggelse af træningsprogrammer ud fra en grundlæggende forståelse af træningsformål og anatomi/fysiologi. 2) Varetagelse af træningsinstruktion og motivation med udgangspunkt i raske personer. 3) Varetagelse af fitnessmanagement, økonomi, drift og it, herunder sociale medier, i et fitnesscenter i overensstemmelse med virksomhedens servicekoncept. 4) Varetagelse af kommunikation og kundeservice i et fitnesscenter i overensstemmelse med virksomhedens servicekoncept. Stk. 2. Eleven skal nå de uddannelsesmål, som er fastsat for det trin eller speciale jf. stk. 3 og stk. 4, som eleven har valgt. Stk. 3. Uddannelsen indeholder trin 1, fysisk træning, niveau 3 i den danske kvalifikationsramme for livslang læring. Stk. 4. Uddannelsen kan afsluttes med trin 1, jf. stk. 3, eller med specialet fitness manager, trin 2, niveau 4 i den danske kvalifikationsramme for livslang læring. Stk. 5. Uddannelsens trin 2 kan gennemføres af elever, der har afsluttet trin 1, jf. stk. 3, eller har opnået tilsvarende kompetencer i den tidligere fitnessuddannelse med specialet fitnessuddannelsen med profil."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 2 år til 3 år, jf. dog stk. 3. Uddannelsens varighed består af grundforløbets 1. og 2. del, der hver er på 20 skoleuger, og hovedforløbet. Stk. 2. For elever, der skal gennemføre uddannelsen som erhvervsuddannelse for unge, varer uddannelsens hovedforløb på trin 1 1 år for specialet fysisk træning. Heraf udgør skoleundervisningen 7-8 skoleuger fordelt på mindst to skoleperioder. Uddannelsens hovedforløb på trin 2 varer yderligere 1 år for specialet fitness manager. Heraf udgør skoleundervisningen 7-8 skoleuger. Stk. 3. For elever, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer uddannelsens hovedforløb 1 år for specialet fysisk træning. Heraf udgør skoleundervisningen 7-8 skoleuger. Uddannelsens hovedforløb trin 2, varer yderligere 1 år for specialet fitness manager. Heraf udgør skoleundervisningen 7-8 skoleuger. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i mindst to skoleperioder for forløb efter § 66 y, stk. 1, nr. 2, i lov om erhvervsuddannelser (euv2-forløb)."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven opfylde betingelserne i stk. 2-5. Stk. 2. Eleven skal have følgende kompetencer med præstationsstandarden begynderniveau: 1) Eleven kan medvirke ved kundebetjening, herunder sælge, rådgive og servicere ud fra en grundlæggende forretningsforståelse af branchen. 2) Eleven kan i en given arbejdsproces udføre grundlæggende administrative og økonomiske funktioner i forbindelse med medlemsservicering og drift af træningsfaciliteter. 3) Eleven kan medvirke til at pleje og vedligeholde træningsudstyr under hensyntagen til grundlæggende principper for hygiejne. 4) Eleven kan beskrive forskelle mellem almindelige træningsformer og -metoder inden for træningsinstruktion og deres relevans i ift. de sædvanlige målgrupper og deres træningsbehov. 5) Eleven kan dokumentere og formidle egne arbejdsprocesser, metoder og resultater i det omfang, det er almindeligt og nødvendigt i branchen. 6) Eleven kan i almindeligt forekomne situationer anvende faglige udtryk og begreber på dansk og engelsk. 7) Eleven kan i almindeligt forekomne situationer vælge kommunikationsformer og -metoder, der er afpasset kunden og servicesituationen, samt være bevidst om egen personlig fremtræden som rollemodel i en træningsvirksomhed. Stk. 3. Eleven skal have følgende kompetencer med præstationsstandarden rutineret niveau: 1) Eleven kan i konkrete eller afgrænsede opgaver anvende metoder til innovativ opgaveløsning under hensyntagen til træningsmålgruppens behov og virksomhedens servicekoncept. 2) Eleven kan planlægge, koordinere og udføre en given arbejdsproces vedrørende opbygning af sædvanligt forekomne træningsprogrammer, herunder foreslå ændringer eller andre metoder som følge af evalueringen. 3) Eleven kan i almindelige situationer vælge, begrunde og praktisk anvende de træningsfaglige arbejdsmetoder, der er mest hensigtsmæssige i den konkrete træningssituation med et givent træningsformål og under hensyntagen til grundlæggende ergonomiske principper. 4) Eleven kan i almindelige situationer begrunde valgte træningsformer ud fra grundlæggende viden om anatomi og fysiologi, arbejdsfysiologi, og grundlæggende viden om forskellige livsstilssygdomme, og tage hensyn til almindelige skader og forebyggelse af disse. Stk. 4. Eleven skal have bestået følgende grundfag på følgende niveau: 1) Afsætning på D-niveau. 2) Virksomhedsøkonomi på E-niveau. 3) Psykologi på E-niveau. Stk. 5. Eleven skal have opnået kompetencer svarende til \"Førstehjælp på erhvervsuddannelserne\" efter Dansk Førstehjælpsråds uddannelsesplaner pr. oktober 2020."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hovedforløbet har følgende kompetencemål: 1) Eleven kan koble udvalgte teorier til tilrettelæggelse, gennemførelse og evaluering med konkrete arbejdsopgaver fra oplæringen. 2) Eleven kan selvstændigt instruere i brugen af relevant træningsudstyr, herunder konditions- og styrketræningsudstyr. 3) Eleven kan instruere og vejlede ud fra forskellige træningsformål. 4) Eleven kan variere træningen i forhold til individuelle mål og behov samt ved anvendelse af metoder til motivation og målsætning. 5) Eleven kan sammen med medlemmet evaluere træningsforløbet og resultatet. 6) Eleven kan varetage vejledning og instruktion etisk og hygiejnisk forsvarligt og korrekt under overholdelse af gældende sikkerhedsforskrifter. 7) Eleven kan varetage grundlæggende medlemsservice, i overensstemmelse med virksomhedens servicekoncept og kvalitetskrav samt interne procedurer. 8) Eleven kan varetage grundlæggende konflikthåndtering, behandling af klager og procedurer ved dopingmistanke. 9) Eleven kan medvirke i udvikling og opbygning af trænings- og servicekoncepter med udgangspunkt i eksisterende og nye målgrupper. 10) Eleven kan tilrettelægge og justere et individuelt program for træning baseret på en persons fysiske form og målsætning med udgangspunkt i raske personer, herunder eventuelt idrætsuvante personer og personer med særlige behov. 11) Eleven kan tilrettelægge træningsprogrammer for hold og lede holdtræning, herunder instruere og motivere holdmedlemmerne under hensyn til forskellige behov og målsætninger. 12) Eleven kan varetage fitnessmanagement i forhold til fitnesscentrets målgrupper og medarbejdere. 13) Eleven kan tilpasse sin kommunikation til forskellige medlems- og medarbejdergrupper og til forskellige situationer og kommunikationskanaler, der kan anvendes i fitnesscentret. 14) Eleven har kendskab til og forståelse af koncepter og markedsposition gennem standarder for fitnesscentre, omverden og konkurrencesituation. 15) Eleven løser centrets opgaver rutineret i forbindelse med deltagelse i centrets interne kommunikation, samarbejde og teknologianvendelse. 16) Eleven behersker viden om daglig drift herunder indkøb, økonomi og opfølgning samt udarbejdelse af budgetter i fitnesscentret. 17) Eleven kan udføre intern opfølgning af markedsføringsindsatser, salgsfremmende aktiviteter og events, herunder sociale medier i fitnesscentret. 18) Eleven kan forestå kunde- og medlemsservice i fitnesscentret, samt udføre, analysere og vurdere tilfredshed samt igangsætte aktiviteter på baggrund heraf. 19) Eleven anvender ledelsesværktøjer i forbindelse med drift af fitnesscentret. 20) Eleven kan vurdere kvalitet i egne aktiviteter og fitnesscentrets samlede aktiviteter i forhold til branchestandarder. Stk. 2. Kompetencemålene i stk. 1, nr. 1-11 gælder for alle elever i hovedforløbet. Stk. 3. Kompetencemålene i stk. 1, nr. 12-20, gælder for specialet fitness manager, trin 2."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens erhvervserfaring og tidligere uddannelse, er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Uddannelsens afsluttende prøve afholdes som en del af den sidste skoleperiode på henholdsvis trin 1 og trin 2. Prøverne afholdes af skolen. Prøverne er mundtlige og skal afdække elevens opnåede kompetencer inden for uddannelsen. På trin 1 aflægges prøven af alle elever. Stk. 2. Den afsluttende prøve på henholdsvis trin 1 og trin 2 tager udgangspunkt i en praktisk caseopgave ud fra en virkelighedsnær træningsorienteret arbejdsfunktion i træningsbranchen. Caseopgaven tildeles ved lodtrækning på prøvedagen. Eleven har 30 minutters forberedelsestid. I forberedelsestiden må eleven anvende alle skriftlige og trykte hjælpemidler. Prøven har en varighed på 30 minutter inklusive votering. Prøven afvikles i dialog mellem lærer og elev. Det teoretiske grundlag, der indgår i den stillede case, inddrages i prøven. Stk. 3. Prøvernes grundelementer er følgende: 1) Mål og krav for prøven på trin 1 er, at eleven viser, at de centrale kompetencemål for trin 1 er nået, herunder at eleven har viden om fysisk træning med udgangspunkt i forskellige målgrupper. Mål og krav for prøven på trin 2 er, at eleven kan vise, at de centrale kompetencemål for specialet er nået, herunder at eleven har viden om daglig drift af et fitnesscenter ud fra en træningsmæssig baggrund. 2) Eksaminationsgrundlaget for prøverne på henholdsvis trin 1 og trin 2 er den praktiske caseopgave. 3) Bedømmelsesgrundlaget for prøverne på henholdsvis trin 1 og trin 2 er elevens mundtlige fremlæggelse af den praktiske caseopgave samt elevens præstation i dialogen mellem lærer og elev. 4) Bedømmelseskriterierne danner baggrund for en helhedsvurdering af målopfyldelsen på henholdsvis trin 1 og trin 2. Skolen fastlægger nærmere bedømmelseskriterier inden for følgende rammer: a) I hvilket omfang eleven demonstrerer prøvens relevante kompetencemål. b) Elevens evne til at inddrage både teoretiske og praktiske forhold. c) Elevens evne til at evaluere egen indsats i forhold til de fastsatte mål for opgaven. Stk. 4. For at der kan udstedes skolebevis, skal eleven have opnået beståkarakter som gennemsnit af karakterer for alle uddannelsesspecifikke fag i hovedforløbet, have bestået grundfaget psykologi på D-niveau samt mindst have opnået beståkarakter i den afsluttende prøve jf. stk. 1-3. Stk. 5. Ved uddannelsens afslutning udsteder skolen et uddannelsesbevis til eleven som dokumentation for, at eleven har opnået kompetence inden for uddannelsen. På uddannelsesbeviset anføres karakteren for prøven."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Bekendtgørelsen træder i kraft den 1. august 2025. Stk. 2. Bekendtgørelse nr. 560 af 4. maj 2022 om fitnessuddannelsen ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever finder de hidtil gældende regler i bekendtgørelse nr. 560 af 4. maj 2022 om fitnessuddannelsen anvendelse. Stk. 4. Elever, som nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle oplæringsvirksomhed overgå til uddannelsen efter denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Fitness- og træneruddannelsen er en erhvervsuddannelse og har som overordnet formål, at eleverne gennem skoleundervisning og oplæring opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Fastlæggelse af træningsprogrammer ud fra en grundlæggende forståelse af træningsformål og anatomi/fysiologi. 2) Varetagelse af træningsinstruktion og motivation med udgangspunkt i raske personer. 3) Varetagelse af fitnessmanagement, økonomi, drift og it, herunder sociale medier, i et fitnesscenter i overensstemmelse med virksomhedens servicekoncept. 4) Varetagelse af kommunikation og kundeservice i et fitnesscenter i overensstemmelse med virksomhedens servicekoncept. Stk. 2. Eleven skal nå de uddannelsesmål, som er fastsat for det trin eller speciale jf. stk. 3 og stk. 4, som eleven har valgt. Stk. 3. Uddannelsen indeholder trin 1, fysisk træning, niveau 3 i den danske kvalifikationsramme for livslang læring. Stk. 4. Uddannelsen kan afsluttes med trin 1, jf. stk. 3, eller med specialet fitness manager, trin 2, niveau 4 i den danske kvalifikationsramme for livslang læring. Stk. 5. Uddannelsens trin 2 kan gennemføres af elever, der har afsluttet trin 1, jf. stk. 3, eller har opnået tilsvarende kompetencer i den tidligere fitnessuddannelse med specialet fitnessuddannelsen med profil.",
      "valid_from": "2025-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 2 år til 3 år, jf. dog stk. 3. Uddannelsens varighed består af grundforløbets 1. og 2. del, der hver er på 20 skoleuger, og hovedforløbet. Stk. 2. For elever, der skal gennemføre uddannelsen som erhvervsuddannelse for unge, varer uddannelsens hovedforløb på trin 1 1 år for specialet fysisk træning. Heraf udgør skoleundervisningen 7-8 skoleuger fordelt på mindst to skoleperioder. Uddannelsens hovedforløb på trin 2 varer yderligere 1 år for specialet fitness manager. Heraf udgør skoleundervisningen 7-8 skoleuger. Stk. 3. For elever, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer uddannelsens hovedforløb 1 år for specialet fysisk træning. Heraf udgør skoleundervisningen 7-8 skoleuger. Uddannelsens hovedforløb trin 2, varer yderligere 1 år for specialet fitness manager. Heraf udgør skoleundervisningen 7-8 skoleuger. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i mindst to skoleperioder for forløb efter § 66 y, stk. 1, nr. 2, i lov om erhvervsuddannelser (euv2-forløb).",
      "valid_from": "2025-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven opfylde betingelserne i stk. 2-5. Stk. 2. Eleven skal have følgende kompetencer med præstationsstandarden begynderniveau: 1) Eleven kan medvirke ved kundebetjening, herunder sælge, rådgive og servicere ud fra en grundlæggende forretningsforståelse af branchen. 2) Eleven kan i en given arbejdsproces udføre grundlæggende administrative og økonomiske funktioner i forbindelse med medlemsservicering og drift af træningsfaciliteter. 3) Eleven kan medvirke til at pleje og vedligeholde træningsudstyr under hensyntagen til grundlæggende principper for hygiejne. 4) Eleven kan beskrive forskelle mellem almindelige træningsformer og -metoder inden for træningsinstruktion og deres relevans i ift. de sædvanlige målgrupper og deres træningsbehov. 5) Eleven kan dokumentere og formidle egne arbejdsprocesser, metoder og resultater i det omfang, det er almindeligt og nødvendigt i branchen. 6) Eleven kan i almindeligt forekomne situationer anvende faglige udtryk og begreber på dansk og engelsk. 7) Eleven kan i almindeligt forekomne situationer vælge kommunikationsformer og -metoder, der er afpasset kunden og servicesituationen, samt være bevidst om egen personlig fremtræden som rollemodel i en træningsvirksomhed. Stk. 3. Eleven skal have følgende kompetencer med præstationsstandarden rutineret niveau: 1) Eleven kan i konkrete eller afgrænsede opgaver anvende metoder til innovativ opgaveløsning under hensyntagen til træningsmålgruppens behov og virksomhedens servicekoncept. 2) Eleven kan planlægge, koordinere og udføre en given arbejdsproces vedrørende opbygning af sædvanligt forekomne træningsprogrammer, herunder foreslå ændringer eller andre metoder som følge af evalueringen. 3) Eleven kan i almindelige situationer vælge, begrunde og praktisk anvende de træningsfaglige arbejdsmetoder, der er mest hensigtsmæssige i den konkrete træningssituation med et givent træningsformål og under hensyntagen til grundlæggende ergonomiske principper. 4) Eleven kan i almindelige situationer begrunde valgte træningsformer ud fra grundlæggende viden om anatomi og fysiologi, arbejdsfysiologi, og grundlæggende viden om forskellige livsstilssygdomme, og tage hensyn til almindelige skader og forebyggelse af disse. Stk. 4. Eleven skal have bestået følgende grundfag på følgende niveau: 1) Afsætning på D-niveau. 2) Virksomhedsøkonomi på E-niveau. 3) Psykologi på E-niveau. Stk. 5. Eleven skal have opnået kompetencer svarende til \"Førstehjælp på erhvervsuddannelserne\" efter Dansk Førstehjælpsråds uddannelsesplaner pr. oktober 2020.",
      "valid_from": "2025-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hovedforløbet har følgende kompetencemål: 1) Eleven kan koble udvalgte teorier til tilrettelæggelse, gennemførelse og evaluering med konkrete arbejdsopgaver fra oplæringen. 2) Eleven kan selvstændigt instruere i brugen af relevant træningsudstyr, herunder konditions- og styrketræningsudstyr. 3) Eleven kan instruere og vejlede ud fra forskellige træningsformål. 4) Eleven kan variere træningen i forhold til individuelle mål og behov samt ved anvendelse af metoder til motivation og målsætning. 5) Eleven kan sammen med medlemmet evaluere træningsforløbet og resultatet. 6) Eleven kan varetage vejledning og instruktion etisk og hygiejnisk forsvarligt og korrekt under overholdelse af gældende sikkerhedsforskrifter. 7) Eleven kan varetage grundlæggende medlemsservice, i overensstemmelse med virksomhedens servicekoncept og kvalitetskrav samt interne procedurer. 8) Eleven kan varetage grundlæggende konflikthåndtering, behandling af klager og procedurer ved dopingmistanke. 9) Eleven kan medvirke i udvikling og opbygning af trænings- og servicekoncepter med udgangspunkt i eksisterende og nye målgrupper. 10) Eleven kan tilrettelægge og justere et individuelt program for træning baseret på en persons fysiske form og målsætning med udgangspunkt i raske personer, herunder eventuelt idrætsuvante personer og personer med særlige behov. 11) Eleven kan tilrettelægge træningsprogrammer for hold og lede holdtræning, herunder instruere og motivere holdmedlemmerne under hensyn til forskellige behov og målsætninger. 12) Eleven kan varetage fitnessmanagement i forhold til fitnesscentrets målgrupper og medarbejdere. 13) Eleven kan tilpasse sin kommunikation til forskellige medlems- og medarbejdergrupper og til forskellige situationer og kommunikationskanaler, der kan anvendes i fitnesscentret. 14) Eleven har kendskab til og forståelse af koncepter og markedsposition gennem standarder for fitnesscentre, omverden og konkurrencesituation. 15) Eleven løser centrets opgaver rutineret i forbindelse med deltagelse i centrets interne kommunikation, samarbejde og teknologianvendelse. 16) Eleven behersker viden om daglig drift herunder indkøb, økonomi og opfølgning samt udarbejdelse af budgetter i fitnesscentret. 17) Eleven kan udføre intern opfølgning af markedsføringsindsatser, salgsfremmende aktiviteter og events, herunder sociale medier i fitnesscentret. 18) Eleven kan forestå kunde- og medlemsservice i fitnesscentret, samt udføre, analysere og vurdere tilfredshed samt igangsætte aktiviteter på baggrund heraf. 19) Eleven anvender ledelsesværktøjer i forbindelse med drift af fitnesscentret. 20) Eleven kan vurdere kvalitet i egne aktiviteter og fitnesscentrets samlede aktiviteter i forhold til branchestandarder. Stk. 2. Kompetencemålene i stk. 1, nr. 1-11 gælder for alle elever i hovedforløbet. Stk. 3. Kompetencemålene i stk. 1, nr. 12-20, gælder for specialet fitness manager, trin 2.",
      "valid_from": "2025-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens erhvervserfaring og tidligere uddannelse, er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser.",
      "valid_from": "2025-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Uddannelsens afsluttende prøve afholdes som en del af den sidste skoleperiode på henholdsvis trin 1 og trin 2. Prøverne afholdes af skolen. Prøverne er mundtlige og skal afdække elevens opnåede kompetencer inden for uddannelsen. På trin 1 aflægges prøven af alle elever. Stk. 2. Den afsluttende prøve på henholdsvis trin 1 og trin 2 tager udgangspunkt i en praktisk caseopgave ud fra en virkelighedsnær træningsorienteret arbejdsfunktion i træningsbranchen. Caseopgaven tildeles ved lodtrækning på prøvedagen. Eleven har 30 minutters forberedelsestid. I forberedelsestiden må eleven anvende alle skriftlige og trykte hjælpemidler. Prøven har en varighed på 30 minutter inklusive votering. Prøven afvikles i dialog mellem lærer og elev. Det teoretiske grundlag, der indgår i den stillede case, inddrages i prøven. Stk. 3. Prøvernes grundelementer er følgende: 1) Mål og krav for prøven på trin 1 er, at eleven viser, at de centrale kompetencemål for trin 1 er nået, herunder at eleven har viden om fysisk træning med udgangspunkt i forskellige målgrupper. Mål og krav for prøven på trin 2 er, at eleven kan vise, at de centrale kompetencemål for specialet er nået, herunder at eleven har viden om daglig drift af et fitnesscenter ud fra en træningsmæssig baggrund. 2) Eksaminationsgrundlaget for prøverne på henholdsvis trin 1 og trin 2 er den praktiske caseopgave. 3) Bedømmelsesgrundlaget for prøverne på henholdsvis trin 1 og trin 2 er elevens mundtlige fremlæggelse af den praktiske caseopgave samt elevens præstation i dialogen mellem lærer og elev. 4) Bedømmelseskriterierne danner baggrund for en helhedsvurdering af målopfyldelsen på henholdsvis trin 1 og trin 2. Skolen fastlægger nærmere bedømmelseskriterier inden for følgende rammer: a) I hvilket omfang eleven demonstrerer prøvens relevante kompetencemål. b) Elevens evne til at inddrage både teoretiske og praktiske forhold. c) Elevens evne til at evaluere egen indsats i forhold til de fastsatte mål for opgaven. Stk. 4. For at der kan udstedes skolebevis, skal eleven have opnået beståkarakter som gennemsnit af karakterer for alle uddannelsesspecifikke fag i hovedforløbet, have bestået grundfaget psykologi på D-niveau samt mindst have opnået beståkarakter i den afsluttende prøve jf. stk. 1-3. Stk. 5. Ved uddannelsens afslutning udsteder skolen et uddannelsesbevis til eleven som dokumentation for, at eleven har opnået kompetence inden for uddannelsen. På uddannelsesbeviset anføres karakteren for prøven.",
      "valid_from": "2025-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Bekendtgørelsen træder i kraft den 1. august 2025. Stk. 2. Bekendtgørelse nr. 560 af 4. maj 2022 om fitnessuddannelsen ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever finder de hidtil gældende regler i bekendtgørelse nr. 560 af 4. maj 2022 om fitnessuddannelsen anvendelse. Stk. 4. Elever, som nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle oplæringsvirksomhed overgå til uddannelsen efter denne bekendtgørelse.",
      "valid_from": "2025-02-08",
      "valid_to": null
    }
  ],
  "definitions": []
}
