{
  "id": "2025:322",
  "type": "statute",
  "title": "Bekendtgørelse om juniormesterlære",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-03-20",
  "url": "https://www.retsinformation.dk/eli/lta/2025/322/xml",
  "description": "Retsinformation source. DocumentId=DA001576; AccessionNumber=B20250032205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med juniormesterlære er, at elever i 8. og 9. klasse kan afslutte folkeskolen med en mere praktisk orienteret skolegang, der kombinerer undervisningen i folkeskolen i mindst fagene dansk og matematik med praktik i virksomheder eller praktiske undervisningsforløb, jf. folkeskolelovens § 9 a. Stk. 2. Praktik og praktiske undervisningsforløb tilrettelægges med henblik på at understøtte folkeskolens formål, jf. folkeskolelovens § 1 og supplere den undervisning i folkeskolens fag og emner mv., som eleven modtager undervisning i efter folkeskolelovens § 9 a, stk. 3. Stk. 3. Praktik og praktiske undervisningsforløb understøtter gennem en praktisk forankret læring, at eleverne tilegner sig kundskaber og færdigheder, der forbereder til videre uddannelse og fremmer elevens alsidige udvikling. Gennem praktikken og praktiske undervisningsforløb opnår eleven kendskab til praksis ved at beskæftige sig med metoder, redskaber, materialer og værktøj."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Det påhviler eleven og forældrene at finde en praktikplads i en virksomhed og indgå en praktikaftale. Aftalen skal indeholde de oplysninger, der er nødvendige for, at skolens leder kan vurdere om praktikaftalen kan godkendes, jf. kapitel 2. Stk. 2. Kommunalbestyrelsen tilbyder praktiske undervisningsforløb, jf. kapitel 3, til elever, der ikke har en godkendt praktikplads i en virksomhed."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Kommunalbestyrelsen kan forud for hvert skoleår fastsætte frister for, hvornår en elev senest skal have tilmeldt sig juniormesterlære for at have krav på at deltage i ordningen i 8. eller 9. klasse i det pågældende skoleår. Stk. 2. Kommunalbestyrelsen kan fastsætte en frist for, hvor sent i 9. klasse elever i juniormesterlæreordningen har krav på at kunne overgå til den almindelige undervisning med henblik på at afslutte 9. klasse med folkeskolens afgangseksamen i det pågældende skoleår. Fristen kan ikke ligge før den 1. marts i det pågældende skoleår."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Skolens leder tilrettelægger juniormesterlære. Tilrettelæggelsen indebærer beslutning om, hvilke fag, emner m.v., der udover dansk og matematik indgår i ordningen, og på hvilke dage praktik og praktiske undervisningsforløb skal foregå."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Skolens leder godkender elevens praktikaftale forud for, at eleven påbegynder praktikken. Praktikaftalen skal være underskrevet af virksomheden, eleven og dennes forældre, jf. folkeskolelovens § 54. Stk. 2. Skolens leder skal for at kunne godkende praktikaftalen vurdere, om praktikken samlet set kan understøtte folkeskolens formål og supplere undervisningen i de af folkeskolens fag, emner m.v., som eleven modtager undervisning i, jf. § 1, stk. 2, og at virksomheden har oplyst, at den har kendskab til og efterlever arbejdsmiljøregler for elever i praktik. Stk. 3. Det er en forudsætning, at skolens leder har vurderet de økonomiske forhold for eleven, jf. § 8, nr. 8."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Hvis praktikaftalen ikke danner et tilstrækkeligt vurderingsgrundlag for skolens leder, skal skolens leder afvise at godkende praktikaftalen. Stk. 2. Skolens leder skal endvidere afvise praktikaftalen, hvis lederen vurderer, at praktikken ikke kan leve op til forventningerne til det samlede juniormesterlæreforløb. Det gælder blandt andet, hvis praktikken ikke kan antages at give eleven det krævede udbytte, og hvis virksomheden ikke bekræfter, at den efterlever arbejdsmiljøregler for elever i praktik. Stk. 3. Skolens leder kan afvise praktikaftalen på grund af økonomiske forhold, herunder uforholdsmæssigt store kommunale udgifter til befordring."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Virksomheden skal udpege en kontaktperson, som er ansvarlig for elevens faglige udbytte og trivsel. Stk. 2. Skolens leder har ansvaret for den løbende kontakt med virksomheden om elevens juniormesterlæreforløb. Stk. 3. Skolens leder og virksomheden kan jf. § 8, nr. 3, udveksle personoplysninger om eleven, herunder fravær på grund af sygdom mv. samt de af skolens leder trufne beslutninger om eleven, der har betydning for virksomheden. Dette gælder tillige meddelelse til virksomheden om tilladelse til ekstraordinær frihed og eventuelle støttebehov m.v."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Praktikaftalen skal som minimum indeholde oplysninger om: 1) Virksomhedens navn, adresse, og CVR-nr. 2) Kontaktpersoner og oplysninger, jf. § 7. 3) At skolen og virksomheden kan udveksle personoplysninger om eleven, herunder om fravær på grund af sygdom, ekstraordinær frihed, eventuelle støttebehov mv. jf. § 7, stk. 3. 4) Tidspunktet for elevens deltagelse i praktikforløbet, herunder dage, mødetider og varighed. 5) Aktiviteter, som eleven skal deltage i på virksomheden. 6) Forventninger til elevens udbytte af praktikken. 7) Virksomhedens forpligtelse til straks at underrette skolen, hvis eleven udebliver fra praktikken på grund af sygdom eller på anden vis er fraværende uden forudgående aftale med elevens skole. 8) Økonomiske forhold for eleven, herunder at praktikken er ulønnet. Eleven kan som udgangspunkt ikke pålægges udgifter ud over eventuel betaling for frokost. 9) At virksomheden har kendskab til og efterlever arbejdsmiljøregler for elever i praktik. 10) At virksomheden bekræfter og vil sikre, at eleven ikke får eller har kontaktpersoner, jf. § 7, som er dømt for forhold, som fremgår af en børneattest, som virksomheden kan indhente, og at eleven ikke får eller har kontaktpersoner, jf. § 7, som virksomheden har modtaget nogen indberetning om fra politiet af straffesager vedrørende seksuelt misbrug af børn m.v."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen fører tilsyn med, at praktikken lever op til den godkendte praktikaftale. Tilsynet omfatter både de fysiske rammer om praktikken, praktikkens indhold, elevens fremmøde og udbytte af praktikken. Stk. 2. Skolens leder skal bringe praktikaftalen til ophør, hvis virksomheden ikke længere lever op til den godkendte praktikaftale. Bringer virksomheden praktikaftalen til ophør, skal virksomheden straks informere skolens leder herom. Kommunalbestyrelsen tilbyder herefter eleven et praktisk undervisningsforløb, jf. § 2, stk. 2."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Kommunalbestyrelsen og en institution, jf. folkeskolelovens § 9 a, stk. 4, planlægger de praktiske undervisningsforløb med et indhold, der lever op til § 1. Stk. 2. Indholdet af de praktiske undervisningsforløb på en institution for erhvervsrettet uddannelse skal afspejle et eller flere af de hovedområder, som institutionen udbyder. Stk. 3. Indholdet af de praktiske undervisningsforløb på en institution for forberedende grunduddannelse skal afspejle et eller flere af de faglige temaer, som institutionen udbyder. Stk. 4. Kommunalbestyrelsen fastlægger rammer for indhold af de praktiske undervisningsforløb på en kommunal ungdomsskole, som understøtter formålet, jf. § 1."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Kommunalbestyrelsen indgår driftsoverenskomster om praktiske undervisningsforløb med en institution for erhvervsrettet uddannelse eller med en institution for forberedende grunduddannelse, jf. folkeskolelovens § 9 a, stk. 6. Stk. 2. Kommunalbestyrelsen skal sikre, at undervisningen, som institutionen varetager, og de nødvendige undervisningsmidler er vederlagsfri for eleverne, jf. folkeskolelovens § 2, stk. 1, og § 19, stk. 1. Stk. 3. Hvis det praktiske undervisningsforløb tilrettelægges på en måde, der gør, at eleverne i løbet af en skoledag skal befordres mellem flere undervisningssteder, skal kommunalbestyrelsen stille befordring til rådighed, hvis eleverne ikke selv kan transportere sig."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Kommunalbestyrelsen og institutionen for erhvervsrettet uddannelse eller forberedende grunduddannelse kan i driftsoverenskomsten aftale, hvor mange elever der maksimalt kan deltage i det praktiske undervisningsforløb, der indgås driftsoverenskomst om. Tilsvarende kan det aftales, at det praktiske undervisningsforløb kun gennemføres, hvis et nærmere aftalt antal elever tilmelder sig og deltager ved start af undervisningsforløbet, samt at kommunen betaler institutionen for dette mindste elevantal, uanset om en eller flere elever framelder sig undervisningsforløbet, efter at dette er påbegyndt. Stk. 2. Kommunalbestyrelsen og institutionen fastsætter de objektive kriterier for optagelse i det praktiske undervisningsforløb, hvis der er flere elever, der ønsker at følge undervisningen, end der er plads til. Kriterierne skal fremgå af driftsoverenskomsten. Stk. 3. Det praktiske undervisningsforløb kan ikke samlæses med elever på institutionens ordinære uddannelser eller andre aktiviteter. Undervisningen i de praktiske undervisningsforløb kan tilrettelægges på institutionens ordinære værksteder m.v. på samme tid, som der foregår undervisning af andre. Kriterierne herfor skal fremgå af driftsoverenskomsten."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Kommunalbestyrelsen fastsætter sammen med institutionen for erhvervsrettet uddannelse eller institutionen for forberedende grunduddannelse inden for rammerne af folkeskoleloven kravene til den undervisning og det forløb, der indgås driftsoverenskomst om. Stk. 2. Driftsoverenskomsten skal som minimum indeholde vilkår og oplysninger om følgende: 1) Indholdet i, organiseringen af, og tilrettelæggelse af de praktiske undervisningsforløb, herunder om den løbende evaluering og dialog med elevens folkeskole om juniormesterlæreforløbet. 2) Tilsyn med eleverne, herunder tilsyn i forbindelse med befordring mellem undervisningssteder. 3) Tilsyn med om eleverne møder til undervisningen, herunder fraværsregistrering, jf. bekendtgørelse om elevers fravær i folkeskolen. 4) Kommunalbestyrelsens krav til pædagogiske kompetencer hos det undervisende personale. 5) Finansiering, herunder institutionens budget for forløbet og krav til institutionens aflæggelse af delregnskab til kommunen. 6) Tilrettelæggelse af tilsyn med undervisningen, jf. § 16. 7) Ordensregler mv. og hvilken procedure der skal følges ved iværksættelse af foranstaltninger ved overtrædelse af reglerne, jf. § 14."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Elever i praktiske undervisningsforløb på en institution for forberedende grunduddannelse er omfattet af institutionens ordens- og samværsregler, jf. §§ 12-14 i bekendtgørelse om forberedende grunduddannelse, jf. dog stk. 3. Stk. 2. Elever i praktiske undervisningsforløb på en institution for erhvervsrettet uddannelse er omfattet af institutionens studie- og ordensregler, jf. § 55 i bekendtgørelse om erhvervsuddannelser, jf. dog stk. 3. Stk. 3. Iværksættelse af foranstaltninger ved overtrædelse af institutionens ordensregler, jf. stk. 1 og 2, kan alene ske inden for rammerne af bekendtgørelse om fremme af god orden i folkeskolen. Stk. 4. Institutionens leder er forpligtet til straks at underrette lederen af elevens folkeskole, såfremt der er overvejelser om, at eleven ikke længere kan deltage i det praktiske undervisningsforløb på institutionen."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Det skal fremgå af driftsoverenskomsten, at institutionen for erhvervsrettet uddannelse eller institutionen for forberedende grunduddannelse påtager sig at planlægge og gennemføre undervisningen efter folkeskoleloven og på vegne af kommunalbestyrelsen. Stk. 2. Kommunalbestyrelsen kan ikke i eller i medfør af driftsoverenskomsten helt eller delvist overlade sit ansvar for opgaveløsningen i henhold til folkeskoleloven til institutionen. Det gælder også kommunalbestyrelsens ansvar for, at rammerne for undervisningen er i overensstemmelse med folkeskoleloven, herunder at elever med behov for specialundervisning eller anden specialpædagogisk bistand modtager den fornødne støtte i de praktiske undervisningsforløb, som institutionen varetager."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Kommunalbestyrelsen fører tilsyn med, at de praktiske undervisningsforløb, der varetages i henhold til driftsoverenskomster på en institution for erhvervsrettet uddannelse eller en institution for forberedende grunduddannelse, lever op til kravene i folkeskoleloven og rammerne i driftsoverenskomsten."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Elever, der deltager i et praktisk undervisningsforløb på en institution for erhvervsrettet uddannelse eller en institution for forberedende grunduddannelse, har ved elevens tilskadekomst eller ved elevens forårsagelse af tings- eller personskade samme retstilling i forhold til forsikringsdækning, som de øvrige elever der modtager undervisning på den pågældende institution. Med hensyn til elevens tilskadekomst gælder følgende: 1) Ved elevers deltagelse i et praktisk undervisningsforløb på en institution for erhvervsrettet uddannelse finder lov om arbejdsskadesikring tilsvarende anvendelse, for så vidt elevens skade skyldes undervisning eller aktiviteter under arbejdspladslignende forhold, jf. § 66, stk. 2, i lov om erhvervsuddannelser. 2) Ved elevers deltagelse i et praktisk undervisningsforløb på en institution for forberedende grunduddannelse finder lov om arbejdsskadesikring tilsvarende anvendelse, for så vidt elevens skade skyldes undervisning eller aktiviteter under arbejdspladslignende forhold, jf. § 46 i lov om institutioner for forberedende grunduddannelse, selvom eleven i juniormesterlære ikke udløser statstilskud. Stk. 2. Elever, der deltager i et praktisk undervisningsforløb på den kommunale ungdomsskole, har ved elevens tilskadekomst eller ved elevens forårsagelse af tings- eller personskade samme retstilling i forhold til forsikringsdækning, som de øvrige elever der modtager undervisning på den kommunale ungdomsskole."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Elever i juniormesterlære deltager i en evalueringssamtale ved afslutningen af undervisningen på 9. klassetrin i tillæg til aflæggelse af prøverne i dansk og matematik samt eventuelle frivillige prøver, jf. folkeskolelovens § 9 a, stk. 5. Stk. 2. Samtalen skal omhandle de praktikker i virksomheder og praktiske undervisningsforløb, som eleven har deltaget i som elev i juniormesterlære. Stk. 3. Skolens leder beslutter, om repræsentanter fra elevens praktiksted, jf. stk. 2, skal inviteres til at deltage i evalueringssamtalen. Stk. 4. Samtalen er gennemført, når eleven er mødt op til samtalen og har deltaget i den. Stk. 5. Det skal fremgå af elevens bevis for folkeskolens afgangseksamen med juniormesterlære, at eleven har gennemført evalueringssamtalen."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. august 2025."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med juniormesterlære er, at elever i 8. og 9. klasse kan afslutte folkeskolen med en mere praktisk orienteret skolegang, der kombinerer undervisningen i folkeskolen i mindst fagene dansk og matematik med praktik i virksomheder eller praktiske undervisningsforløb, jf. folkeskolelovens § 9 a. Stk. 2. Praktik og praktiske undervisningsforløb tilrettelægges med henblik på at understøtte folkeskolens formål, jf. folkeskolelovens § 1 og supplere den undervisning i folkeskolens fag og emner mv., som eleven modtager undervisning i efter folkeskolelovens § 9 a, stk. 3. Stk. 3. Praktik og praktiske undervisningsforløb understøtter gennem en praktisk forankret læring, at eleverne tilegner sig kundskaber og færdigheder, der forbereder til videre uddannelse og fremmer elevens alsidige udvikling. Gennem praktikken og praktiske undervisningsforløb opnår eleven kendskab til praksis ved at beskæftige sig med metoder, redskaber, materialer og værktøj.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Det påhviler eleven og forældrene at finde en praktikplads i en virksomhed og indgå en praktikaftale. Aftalen skal indeholde de oplysninger, der er nødvendige for, at skolens leder kan vurdere om praktikaftalen kan godkendes, jf. kapitel 2. Stk. 2. Kommunalbestyrelsen tilbyder praktiske undervisningsforløb, jf. kapitel 3, til elever, der ikke har en godkendt praktikplads i en virksomhed.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Kommunalbestyrelsen kan forud for hvert skoleår fastsætte frister for, hvornår en elev senest skal have tilmeldt sig juniormesterlære for at have krav på at deltage i ordningen i 8. eller 9. klasse i det pågældende skoleår. Stk. 2. Kommunalbestyrelsen kan fastsætte en frist for, hvor sent i 9. klasse elever i juniormesterlæreordningen har krav på at kunne overgå til den almindelige undervisning med henblik på at afslutte 9. klasse med folkeskolens afgangseksamen i det pågældende skoleår. Fristen kan ikke ligge før den 1. marts i det pågældende skoleår.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Skolens leder tilrettelægger juniormesterlære. Tilrettelæggelsen indebærer beslutning om, hvilke fag, emner m.v., der udover dansk og matematik indgår i ordningen, og på hvilke dage praktik og praktiske undervisningsforløb skal foregå.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Skolens leder godkender elevens praktikaftale forud for, at eleven påbegynder praktikken. Praktikaftalen skal være underskrevet af virksomheden, eleven og dennes forældre, jf. folkeskolelovens § 54. Stk. 2. Skolens leder skal for at kunne godkende praktikaftalen vurdere, om praktikken samlet set kan understøtte folkeskolens formål og supplere undervisningen i de af folkeskolens fag, emner m.v., som eleven modtager undervisning i, jf. § 1, stk. 2, og at virksomheden har oplyst, at den har kendskab til og efterlever arbejdsmiljøregler for elever i praktik. Stk. 3. Det er en forudsætning, at skolens leder har vurderet de økonomiske forhold for eleven, jf. § 8, nr. 8.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Hvis praktikaftalen ikke danner et tilstrækkeligt vurderingsgrundlag for skolens leder, skal skolens leder afvise at godkende praktikaftalen. Stk. 2. Skolens leder skal endvidere afvise praktikaftalen, hvis lederen vurderer, at praktikken ikke kan leve op til forventningerne til det samlede juniormesterlæreforløb. Det gælder blandt andet, hvis praktikken ikke kan antages at give eleven det krævede udbytte, og hvis virksomheden ikke bekræfter, at den efterlever arbejdsmiljøregler for elever i praktik. Stk. 3. Skolens leder kan afvise praktikaftalen på grund af økonomiske forhold, herunder uforholdsmæssigt store kommunale udgifter til befordring.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Virksomheden skal udpege en kontaktperson, som er ansvarlig for elevens faglige udbytte og trivsel. Stk. 2. Skolens leder har ansvaret for den løbende kontakt med virksomheden om elevens juniormesterlæreforløb. Stk. 3. Skolens leder og virksomheden kan jf. § 8, nr. 3, udveksle personoplysninger om eleven, herunder fravær på grund af sygdom mv. samt de af skolens leder trufne beslutninger om eleven, der har betydning for virksomheden. Dette gælder tillige meddelelse til virksomheden om tilladelse til ekstraordinær frihed og eventuelle støttebehov m.v.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Praktikaftalen skal som minimum indeholde oplysninger om: 1) Virksomhedens navn, adresse, og CVR-nr. 2) Kontaktpersoner og oplysninger, jf. § 7. 3) At skolen og virksomheden kan udveksle personoplysninger om eleven, herunder om fravær på grund af sygdom, ekstraordinær frihed, eventuelle støttebehov mv. jf. § 7, stk. 3. 4) Tidspunktet for elevens deltagelse i praktikforløbet, herunder dage, mødetider og varighed. 5) Aktiviteter, som eleven skal deltage i på virksomheden. 6) Forventninger til elevens udbytte af praktikken. 7) Virksomhedens forpligtelse til straks at underrette skolen, hvis eleven udebliver fra praktikken på grund af sygdom eller på anden vis er fraværende uden forudgående aftale med elevens skole. 8) Økonomiske forhold for eleven, herunder at praktikken er ulønnet. Eleven kan som udgangspunkt ikke pålægges udgifter ud over eventuel betaling for frokost. 9) At virksomheden har kendskab til og efterlever arbejdsmiljøregler for elever i praktik. 10) At virksomheden bekræfter og vil sikre, at eleven ikke får eller har kontaktpersoner, jf. § 7, som er dømt for forhold, som fremgår af en børneattest, som virksomheden kan indhente, og at eleven ikke får eller har kontaktpersoner, jf. § 7, som virksomheden har modtaget nogen indberetning om fra politiet af straffesager vedrørende seksuelt misbrug af børn m.v.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen fører tilsyn med, at praktikken lever op til den godkendte praktikaftale. Tilsynet omfatter både de fysiske rammer om praktikken, praktikkens indhold, elevens fremmøde og udbytte af praktikken. Stk. 2. Skolens leder skal bringe praktikaftalen til ophør, hvis virksomheden ikke længere lever op til den godkendte praktikaftale. Bringer virksomheden praktikaftalen til ophør, skal virksomheden straks informere skolens leder herom. Kommunalbestyrelsen tilbyder herefter eleven et praktisk undervisningsforløb, jf. § 2, stk. 2.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Kommunalbestyrelsen og en institution, jf. folkeskolelovens § 9 a, stk. 4, planlægger de praktiske undervisningsforløb med et indhold, der lever op til § 1. Stk. 2. Indholdet af de praktiske undervisningsforløb på en institution for erhvervsrettet uddannelse skal afspejle et eller flere af de hovedområder, som institutionen udbyder. Stk. 3. Indholdet af de praktiske undervisningsforløb på en institution for forberedende grunduddannelse skal afspejle et eller flere af de faglige temaer, som institutionen udbyder. Stk. 4. Kommunalbestyrelsen fastlægger rammer for indhold af de praktiske undervisningsforløb på en kommunal ungdomsskole, som understøtter formålet, jf. § 1.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Kommunalbestyrelsen indgår driftsoverenskomster om praktiske undervisningsforløb med en institution for erhvervsrettet uddannelse eller med en institution for forberedende grunduddannelse, jf. folkeskolelovens § 9 a, stk. 6. Stk. 2. Kommunalbestyrelsen skal sikre, at undervisningen, som institutionen varetager, og de nødvendige undervisningsmidler er vederlagsfri for eleverne, jf. folkeskolelovens § 2, stk. 1, og § 19, stk. 1. Stk. 3. Hvis det praktiske undervisningsforløb tilrettelægges på en måde, der gør, at eleverne i løbet af en skoledag skal befordres mellem flere undervisningssteder, skal kommunalbestyrelsen stille befordring til rådighed, hvis eleverne ikke selv kan transportere sig.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Kommunalbestyrelsen og institutionen for erhvervsrettet uddannelse eller forberedende grunduddannelse kan i driftsoverenskomsten aftale, hvor mange elever der maksimalt kan deltage i det praktiske undervisningsforløb, der indgås driftsoverenskomst om. Tilsvarende kan det aftales, at det praktiske undervisningsforløb kun gennemføres, hvis et nærmere aftalt antal elever tilmelder sig og deltager ved start af undervisningsforløbet, samt at kommunen betaler institutionen for dette mindste elevantal, uanset om en eller flere elever framelder sig undervisningsforløbet, efter at dette er påbegyndt. Stk. 2. Kommunalbestyrelsen og institutionen fastsætter de objektive kriterier for optagelse i det praktiske undervisningsforløb, hvis der er flere elever, der ønsker at følge undervisningen, end der er plads til. Kriterierne skal fremgå af driftsoverenskomsten. Stk. 3. Det praktiske undervisningsforløb kan ikke samlæses med elever på institutionens ordinære uddannelser eller andre aktiviteter. Undervisningen i de praktiske undervisningsforløb kan tilrettelægges på institutionens ordinære værksteder m.v. på samme tid, som der foregår undervisning af andre. Kriterierne herfor skal fremgå af driftsoverenskomsten.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Kommunalbestyrelsen fastsætter sammen med institutionen for erhvervsrettet uddannelse eller institutionen for forberedende grunduddannelse inden for rammerne af folkeskoleloven kravene til den undervisning og det forløb, der indgås driftsoverenskomst om. Stk. 2. Driftsoverenskomsten skal som minimum indeholde vilkår og oplysninger om følgende: 1) Indholdet i, organiseringen af, og tilrettelæggelse af de praktiske undervisningsforløb, herunder om den løbende evaluering og dialog med elevens folkeskole om juniormesterlæreforløbet. 2) Tilsyn med eleverne, herunder tilsyn i forbindelse med befordring mellem undervisningssteder. 3) Tilsyn med om eleverne møder til undervisningen, herunder fraværsregistrering, jf. bekendtgørelse om elevers fravær i folkeskolen. 4) Kommunalbestyrelsens krav til pædagogiske kompetencer hos det undervisende personale. 5) Finansiering, herunder institutionens budget for forløbet og krav til institutionens aflæggelse af delregnskab til kommunen. 6) Tilrettelæggelse af tilsyn med undervisningen, jf. § 16. 7) Ordensregler mv. og hvilken procedure der skal følges ved iværksættelse af foranstaltninger ved overtrædelse af reglerne, jf. § 14.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Elever i praktiske undervisningsforløb på en institution for forberedende grunduddannelse er omfattet af institutionens ordens- og samværsregler, jf. §§ 12-14 i bekendtgørelse om forberedende grunduddannelse, jf. dog stk. 3. Stk. 2. Elever i praktiske undervisningsforløb på en institution for erhvervsrettet uddannelse er omfattet af institutionens studie- og ordensregler, jf. § 55 i bekendtgørelse om erhvervsuddannelser, jf. dog stk. 3. Stk. 3. Iværksættelse af foranstaltninger ved overtrædelse af institutionens ordensregler, jf. stk. 1 og 2, kan alene ske inden for rammerne af bekendtgørelse om fremme af god orden i folkeskolen. Stk. 4. Institutionens leder er forpligtet til straks at underrette lederen af elevens folkeskole, såfremt der er overvejelser om, at eleven ikke længere kan deltage i det praktiske undervisningsforløb på institutionen.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Det skal fremgå af driftsoverenskomsten, at institutionen for erhvervsrettet uddannelse eller institutionen for forberedende grunduddannelse påtager sig at planlægge og gennemføre undervisningen efter folkeskoleloven og på vegne af kommunalbestyrelsen. Stk. 2. Kommunalbestyrelsen kan ikke i eller i medfør af driftsoverenskomsten helt eller delvist overlade sit ansvar for opgaveløsningen i henhold til folkeskoleloven til institutionen. Det gælder også kommunalbestyrelsens ansvar for, at rammerne for undervisningen er i overensstemmelse med folkeskoleloven, herunder at elever med behov for specialundervisning eller anden specialpædagogisk bistand modtager den fornødne støtte i de praktiske undervisningsforløb, som institutionen varetager.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Kommunalbestyrelsen fører tilsyn med, at de praktiske undervisningsforløb, der varetages i henhold til driftsoverenskomster på en institution for erhvervsrettet uddannelse eller en institution for forberedende grunduddannelse, lever op til kravene i folkeskoleloven og rammerne i driftsoverenskomsten.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Elever, der deltager i et praktisk undervisningsforløb på en institution for erhvervsrettet uddannelse eller en institution for forberedende grunduddannelse, har ved elevens tilskadekomst eller ved elevens forårsagelse af tings- eller personskade samme retstilling i forhold til forsikringsdækning, som de øvrige elever der modtager undervisning på den pågældende institution. Med hensyn til elevens tilskadekomst gælder følgende: 1) Ved elevers deltagelse i et praktisk undervisningsforløb på en institution for erhvervsrettet uddannelse finder lov om arbejdsskadesikring tilsvarende anvendelse, for så vidt elevens skade skyldes undervisning eller aktiviteter under arbejdspladslignende forhold, jf. § 66, stk. 2, i lov om erhvervsuddannelser. 2) Ved elevers deltagelse i et praktisk undervisningsforløb på en institution for forberedende grunduddannelse finder lov om arbejdsskadesikring tilsvarende anvendelse, for så vidt elevens skade skyldes undervisning eller aktiviteter under arbejdspladslignende forhold, jf. § 46 i lov om institutioner for forberedende grunduddannelse, selvom eleven i juniormesterlære ikke udløser statstilskud. Stk. 2. Elever, der deltager i et praktisk undervisningsforløb på den kommunale ungdomsskole, har ved elevens tilskadekomst eller ved elevens forårsagelse af tings- eller personskade samme retstilling i forhold til forsikringsdækning, som de øvrige elever der modtager undervisning på den kommunale ungdomsskole.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Elever i juniormesterlære deltager i en evalueringssamtale ved afslutningen af undervisningen på 9. klassetrin i tillæg til aflæggelse af prøverne i dansk og matematik samt eventuelle frivillige prøver, jf. folkeskolelovens § 9 a, stk. 5. Stk. 2. Samtalen skal omhandle de praktikker i virksomheder og praktiske undervisningsforløb, som eleven har deltaget i som elev i juniormesterlære. Stk. 3. Skolens leder beslutter, om repræsentanter fra elevens praktiksted, jf. stk. 2, skal inviteres til at deltage i evalueringssamtalen. Stk. 4. Samtalen er gennemført, når eleven er mødt op til samtalen og har deltaget i den. Stk. 5. Det skal fremgå af elevens bevis for folkeskolens afgangseksamen med juniormesterlære, at eleven har gennemført evalueringssamtalen.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. august 2025.",
      "valid_from": "2025-03-20",
      "valid_to": null
    }
  ],
  "definitions": []
}
