{
  "id": "2025:328",
  "type": "statute",
  "title": "Bekendtgørelse om buskørsel",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-03-28",
  "url": "https://www.retsinformation.dk/eli/lta/2025/328/xml",
  "description": "Retsinformation source. DocumentId=DG001063; AccessionNumber=B20250032805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Den, der er etableret på dansk område og udfører erhvervsmæssig personbefordring med en dansk registreret bus, skal have tilladelse hertil i henhold til buskørselslovens § 1, stk. 1. Stk. 2. Ved bus forstås et motorkøretøj, der er indrettet til befordring af flere end 9 personer, føreren medregnet. Det fratager ikke motorkøretøjets karakter af bus, at det i én af flere udførelser er nedstolet til højst 9 personer, føreren medregnet, med henblik på indretning til befordring af personer med handicap og personer med nedsat mobilitet. Stk. 3. Ved tilladelse i henhold til stk. 1, forstås fællesskabstilladelse i henhold til buskørselslovens § 1, stk. 1, med bekræftede kopier. Den udstedte fællesskabstilladelse skal opbevares i virksomheden og kan ikke anvendes til kørsel. En bekræftet kopi af fællesskabstilladelsen skal medbringes under kørslen og forevises for kontrolmyndighederne på forlangende. Stk. 4. Tilladelsen kan kun benyttes til kørsel med ét motorkøretøj ad gangen og kun med et motorkøretøj, som tilladelsesindehaveren er registreret bruger af. Trafikselskaber og andre kommunale fællesskaber, Bornholms Regionskommune og kommuner kan dog udføre rutekørsel på grundlag af én tilladelse. Stk. 5. Tilladelsen er personlig og må ikke med eller uden motorkøretøj overgå til andre ved udleje, udlån, bortforpagtning, salg, pantsætning, arv, kreditorforfølgning eller lignende."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ansøgning om udstedelse, ændring og fornyelse af tilladelse til erhvervsmæssig personbefordring i henhold til buskørselslovens § 1, stk. 1, godkendelse som transportleder og godkendelse til drift af chaufførvikarvirksomhed, indgives til Færdselsstyrelsen ved digital selvbetjening via www.virk.dk. Stk. 2. Ved ansøgning om tilladelser til erhvervsmæssig personbefordring i henhold til buskørselslovens § 1, stk. 1, skal ansøger oplyse om antallet af køretøjer, som ansøgeren er registreret ejer eller bruger af."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Færdselsstyrelsen indhenter efter samtykke straffeattest til offentlig brug og eventuelt enkeltstående oplysninger fra Kriminalregisteret til brug ved bedømmelsen af, om en virksomhed, dennes administrerende direktør og transportleder, der ansøger om tilladelse til erhvervsmæssig personbefordring i henhold til buskørselslovens § 1, stk. 1, opfylder vandelskravet i artikel 3, litra b, og artikel 6 i Europa-Parlamentets og Rådets forordning om fælles regler om betingelser for udøvelse af vejtransporterhvervet. Stk. 2. En ansøgende virksomheds administrerende direktør og en transportleder, der har opholdt sig i udlandet i en eller flere perioder forud for ansøgningen, skal selv tilvejebringe straffeattest fra tidligere opholdslande. Stk. 3. En ansøgende virksomhed, dennes administrerende direktør og en transportleder skal afgive enhver oplysning, som Færdselsstyrelsen anmoder om med henblik på vurdering af, om disse opfylder vandelskravet."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ved vurderingen af, om en virksomhed opfylder vandelskravet i artikel 3, litra b, og artikel 6 i Europa-Parlamentets og Rådets forordning om fælles regler om betingelser for udøvelse af vejtransporterhvervet, kan der indgå følgende oplysninger om, at virksomheden inden for de seneste 5 år: 1) Er blevet nægtet udstedelse af eller har fået tilbagekaldt en tilladelse i medfør af bestemmelser i buskørselsloven, godskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf. 2) Groft eller gentagende gange har overtrådt bestemmelser nævnt i buskørselslovens § 14, stk. 1, nr. 1, i forbindelse med udførelse af erhvervsmæssig personbefordring. Stk. 2. Udover de i stk. 1 angivne oplysninger kan der også indgå følgende oplysninger om, at virksomhedens ejer, medlemmer af bestyrelsen, direktionen og andre personer med væsentlige interesser i selskabet inden for de seneste 5 år: 1) Er blevet nægtet godkendelse som transportleder eller har fået tilbagekaldt en godkendelse som transportleder af en virksomhed med en tilladelse i henhold til buskørselsloven, godskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf. 2) Groft eller gentagne gange har overtrådt bestemmelser nævnt i buskørselslovens § 14, stk. 1, nr. 1, i forbindelse med udførelse af erhvervsmæssig personbefordring. 3) Har været godkendt som transportleder af eller har haft væsentlige interesser i en bus- eller godskørselsvirksomhed, der a) er blevet nægtet udstedelse af eller har fået tilbagekaldt en tilladelse i medfør af bestemmelser i buskørselsloven, godskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf, eller b) har eller har haft økonomiske vanskeligheder, som kan tilskrives forhold, som de pågældende har været ansvarlige for."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ved vurderingen af, om en transportleder, der ansøger eller er godkendt i henhold til buskørselslovens § 13, stk. 1, opfylder vandelskravet, kan der indgå følgende oplysninger om, at transportlederen: 1) Er dømt for strafbare forhold, der begrunder en nærliggende fare for misbrug af adgangen til at udføre vognmandsvirksomhed, jf. straffelovens § 78, stk. 2. 2) Er blevet nægtet godkendelse som transportleder eller har fået tilbagekaldt en godkendelse som transportleder af en virksomhed med en tilladelse i henhold til buskørselsloven, godskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf. 3) Groft eller gentagne gange har overtrådt bestemmelser nævnt i buskørselslovens § 14, stk. 1, nr. 1, i forbindelse med udførelse af erhvervsmæssig personbefordring. 4) Har været godkendt som transportleder af eller har haft væsentlige interesser i en bus- eller godskørselsvirksomhed, der a) er blevet nægtet udstedelse af eller har fået tilbagekaldt en tilladelse i medfør af bestemmelser i buskørselsloven, godskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf, eller b) har eller har haft økonomiske vanskeligheder, som kan tilskrives forhold, som den pågældende har været ansvarlig for."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ved ansøgning om tilladelse til erhvervsmæssig personbefordring i henhold til buskørselslovens § 1, stk. 1, skal ansøger opfylde et kapitalkrav for det første benyttede motorkøretøj og for hvert derudover benyttet motorkøretøj. Stk. 2. Ansøger skal dokumentere opfyldelse af kapitalkravet ved at indsende en af følgende: 1) Virksomhedens åbningsbalance ved nyetablerede virksomheder, som endnu ikke har skullet afgive sin første årsrapport. 2) Virksomhedens seneste årsrapport, som er revideret eller gennemgået af en statsautoriseret eller registreret revisor. 3) Erklæring afgivet af en statsautoriseret eller registreret revisor. 4) Garanti stillet af et forsikringsselskab eller pengeinstitut med et indhold, der er fastsat af Færdselsstyrelsen. Stk. 3. Kapitalkravet skal opfyldes ved egne kontante midler eller andre værdier. Stk. 4. Det til enhver tid gældende kapitalkrav fremgår af Færdselsstyrelsens hjemmeside. Kapitalkravet reguleres en gang årligt pr. 1. januar, jf. artikel 7, stk. 1, i Europa-Parlamentets og Rådets forordning om fælles regler om betingelser for udøvelse af vejtransporterhvervet."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. For at blive godkendt som transportleder i en virksomhed med tilladelser i henhold til buskørselslovens § 1, stk. 1, skal ansøgeren have bestået en skriftlig prøve, der dokumenterer de nødvendige faglige kvalifikationer. Stk. 2. Den skriftlige prøve omfatter de emner, der er angivet i bilag 1. Prøven udarbejdes, tilrettelægges og godkendes af Færdselsstyrelsen. Prøven aflægges ved hjælp af et elektronisk prøveaflæggelsessystem."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. En indehaver af tilladelse i henhold til buskørselslovens § 1, stk. 1, skal efter anmodning fra Færdselsstyrelsen dokumentere overholdelsen af etableringskravet i artikel 5, stk. 1, i Europa-Parlamentets og Rådets forordning om fælles regler om betingelser for udøvelse af vejtransporterhvervet."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. En virksomhed skal efter anmodning fra Færdselsstyrelsen indsende dokumentation for, at transportlederen faktisk og vedvarende kan lede virksomhedens transportarbejde i form af en ansættelseskontrakt eller lignende aftale."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. I tilfælde af at en transportleder i en virksomhed med tilladelse udstedt i henhold til buskørselslovens § 1, stk. 1, fratræder, har virksomheden seks måneder fra fratrædelsestidspunktet til at få ansat og godkendt en ny transportleder. Stk. 2. Færdselsstyrelsen kan i særlige tilfælde forlænge fristen i stk. 1."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. I tilfælde af at indehaveren af en tilladelse i henhold til buskørselslovens § 1, stk. 1, afgår ved døden, kommer under rekonstruktionsbehandling eller under konkursbehandling, kan Færdselsstyrelsen tillade, at dødsboet, skyldneren, der er under rekonstruktionsbehandling, eller konkursboet midlertidigt kan fortsætte virksomhedens drift i seks måneder fra dødsfaldet, rekonstruktionsbehandlingens indledning eller konkursdekretets afsigelse med henblik på afvikling, afhændelse, rekonstruktion eller lignende. Stk. 2. Færdselsstyrelsen kan i særlige tilfælde forlænge fristen i stk. 1."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Føreren skal have kørekort til erhvervsmæssig personbefordring og opfylde lovgivningens krav om chaufføruddannelsesbevis. Stk. 2. Virksomheden har pligt til at sikre sig, at virksomhedens chauffører til stadighed opfylder lovgivningens krav i henhold til stk. 1."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Føreren må, udover at besvare enkelte spørgsmål vedrørende befordringen, ikke samtale med passagererne under kørslen."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Passagerer, som ikke vil efterkomme påbud eller anvisninger, kan bortvises af føreren, virksomheden, personale ansat hos denne eller den, kørslen udføres for. Det samme gælder passagerer, som ikke har eller vil anskaffe gyldig billet eller kort, samt passagerer, hvis opførsel er til væsentlig gene for andre passagerer."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Kontroldokument (kørselsblad), der i henhold til bestemmelser fastsat af Den Europæiske Union eller internationale aftaler skal medbringes ved udførelse af international lejlighedsvis kørsel, og kørselshæfte skal opbevares af virksomheden mindst 1 år. Fristen regnes for kontroldokumentets vedkommende fra udførelsen af den tur, for hvilken kontroldokumentet gælder, og for kørselshæftet fra udførelsen af den sidste tur, for hvilken kørselshæftet gælder."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Den, der efter buskørselslovens § 20 a, stk. 1 og 2, hæfter for udgifter, som en fører eller andre får i forbindelse med sygdom under kørsel i udlandet, yder den sikrede fuld refusion af følgende udgifter: 1) Lægehjælp. 2) Lægeordineret ophold og behandling på almindelige sygehuse, herunder operationer og ambulancetransport. 3) Lægeordineret medicin. 4) Ekstraudgifter ved transport til køretøj med fastlagt rejserute som følge af, at den sikrede er blevet forsinket grundet lægebeordret sengeleje. 5) Hjemrejse, der erklæres nødvendig af en læge. 6) Hjembringelse af en sikret, der afgår ved døden. Stk. 2. Til tandlægehjælp i akutte tilfælde ydes refusion med maksimalt 500 kr. Herudover betales ekstraudgifter med maksimalt 500 kr. pr. dag til ekstraordinært hotelophold m.v., hvor behandling efter lægehenvisning kan ske på hotel."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Den, der efter buskørselslovens § 20 a, stk. 3, hæfter for udgifter til retshjælp og lignende udgifter, der opstår under kørsel i udlandet, yder den sikrede fuld refusion af udgifter til advokatbistand og krav om sikkerhed til dækning af eventuelle erstatningskrav, som en udenlandsk myndighed stiller som krav for at give tilladelse til udrejse. Stk. 2. Herudover betales ekstraudgifter med maksimalt 500 kr. pr. dag til ekstraordinært hotelophold m.v., hvor den sikrede får påbud om ikke at forlade det land, hvor der verserer retssag imod ham, før retsafgørelsen foreligger, og ekstraudgifter ved transport til køretøj med fastlagt rejserute som følge af, at sikrede er blevet forsinket som følge af retssagen."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Den, der efter §§ 16 og 17 hæfter for udgifter i forbindelse med sygdom og til retshjælp m.v., kan opfylde kravet i buskørselslovens § 20 a, stk. 4, om sikkerhedsstillelse på følgende måder: 1) Tegning af en forsikring i en forsikringsvirksomhed, der er undergivet den til enhver tid gældende lovgivning om forsikringsvirksomhed. 2) Medlemskab af en organisation, der i henhold til en af Færdselsstyrelsen godkendt ordning garanterer for sine medlemmer. 3) Oprettelse af en bankgaranti på et beløb af 50.000 kr. eller ved deponering i bank eller sparekasse af værdipapirer til en kursværdi af i alt 50.000 kr. Værdipapirerne skal opfylde de krav, som efter den til enhver tid gældende lovgivning gælder for anbringelse af umyndiges midler. Stk. 2. Ved kørsel inden for de nordiske lande samt ved lokalkørsel over den dansk-tyske grænse til og med en linje Hamburg - Lübeck - Rostock gælder kravet om sikkerhedsstillelse ikke."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. En udbyder af prøven i § 7 skal være godkendt af Færdselsstyrelsen. Stk. 2. Ansøgning om godkendelse efter stk. 1 indsendes til Færdselsstyrelsen på et ansøgningsskema, som findes på Færdselsstyrelsens hjemmeside. Stk. 3. Færdselsstyrelsen godkender prøveudbyderen, hvis prøven skønnes at kunne udføres på betryggende måde. Der kan knyttes vilkår til godkendelsen."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Prøven i § 7 kan udbydes af uddannelsescentre, som er godkendt til at udbyde kurset for busvognmænd i henhold til regler gældende før 1. april 2025. Stk. 2. Uddannelsescentre omfattet af stk. 1, som ønsker at udbyde prøven, jf. § 7, skal forinden orientere Færdselsstyrelsen herom."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. En godkendelse meddelt efter § 19, stk. 3, kan tilbagekaldes, hvis prøveudbyderen groft eller gentagne gange har overtrådt vilkår for godkendelsen."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Færdselsstyrelsen fører tilsyn med, at betingelserne for opretholdelse af tilladelser i henhold til buskørselslovens § 1, stk. 1, fortsat er til stede. Stk. 2. Færdselsstyrelsen kan anmode en tilladelsesindehaver og transportleder om enhver oplysning, som er nødvendig for at vurdere, om kravene i kapitel 2, buskørselslovens §§ 12 og 13, og artikel 3 og 4 i Europa-Parlamentets og Rådets forordning om fælles regler om betingelser for udøvelse af vejtransporterhvervet, fortsat er opfyldt. Stk. 3. Færdselsstyrelsen kan indhente oplysninger fra politiet til brug ved bedømmelsen af, om tilladelsesindehaver fortsat opfylder vandelskravene i § 4 og artikel 3, litra b, og artikel 6 i Europa-Parlamentets og Rådets forordning om fælles regler om betingelser for udøvelse af vejtransporterhvervet. Stk. 4. Færdselsstyrelsen kan indhente oplysninger fra politiet til brug ved bedømmelsen af, om virksomhedens administrerende direktører og transportledere fortsat opfylder vandelskravene i § 5 og artikel 3, litra b, og artikel 6 i Europa-Parlamentets og Rådets forordning om fælles regler om betingelser for udøvelse af vejtransporterhvervet."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. En indehaver af tilladelser efter § 1, stk. 1, i buskørselsloven skal efter anmodning fra Færdselsstyrelsen indsende dokumentation for, at virksomheden overholder buskørselslovens § 18, stk. 2. Stk. 2. Ved høring af overenskomstparterne i henhold til buskørselslovens § 18 a, stk. 1, skal oplysningerne behandles som fortrolige, jf. forvaltningslovens bestemmelser herom. Stk. 3. Straffelovens §§ 152-152 e finder tilsvarende anvendelse på overenskomstparternes videregivelse af fortrolige oplysninger."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. En virksomhed, der er etableret i Danmark, og som er godkendt som chaufførvikarvirksomhed i henhold til buskørselslovens § 9, stk. 2, skal efter anmodning fra Færdselsstyrelsen, som led i Færdselsstyrelsens tilsyn med overholdelse af buskørselslovens § 9, stk. 3, indsende dokumentation for, at virksomheden er omfattet af en overenskomst, jf. buskørselslovens § 18, stk. 2, nr. 2 og 3, eller dokumentation for, at virksomheden følger et omkostningsniveau, jf. buskørselslovens § 18, stk. 2, nr. 1, for chaufførvikarer, som chaufførvikarvirksomheden udlejer til kørsel på dansk område."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. En virksomhed, der er etableret i et andet land end Danmark, og som er godkendt som chaufførvikarvirksomhed i henhold til buskørselslovens § 9, stk. 2, skal efter anmodning fra Færdselsstyrelsen som led i Færdselsstyrelsens tilsyn med overholdelse af buskørselslovens § 9, stk. 4, indsende dokumentation for at virksomheden er omfattet af en overenskomst, jf. buskørselslovens § 18, stk. 2, nr. 2 og 3, eller dokumentation for at virksomheden følger et omkostningsniveau, jf. buskørselslovens 18, stk. 2, nr. 1, for chaufførvikarer, som chaufførvikarvirksomheden udlejer til kørsel på dansk område for en virksomhed, der er etableret i Danmark."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Færdselsstyrelsen kan føre tilsyn med de prøveudbydere, der er godkendt i henhold til § 19, stk. 3, og § 20, stk. 1. Stk. 2. Efter anmodning fra Færdselsstyrelsen skal en godkendt prøveudbyder give styrelsen adgang til at overvære prøver og give adgang til uddannelsescentret med tilhørende lokaler, som led i styrelsens tilsyn, jf. stk. 1. Stk. 3. Efter anmodning fra Færdselsstyrelsen skal en godkendt prøveudbyder udlevere dokumenter, som relaterer sig til den godkendte aktivitet og bistå ved tilsynet. Stk. 4. En godkendt prøveudbyder er forpligtet til at underrette Færdselsstyrelsen, hvis der sker ændringer i forhold af betydning for godkendelsen som prøveudbyder."
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Afgørelser truffet af Færdselsstyrelsen efter denne bekendtgørelse kan ikke indbringes for transportministeren eller anden administrativ myndighed, jf. bekendtgørelse om Færdselsstyrelsens opgaver og beføjelser samt klageadgang."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Overtrædelse af § 1, stk. 1, stk. 3, 3. pkt., og stk. 4, samt §§ 12 og 13, straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 3. Der kan ved udmåling af straffen for overtrædelse af denne bekendtgørelse lægges vægt på, hvilke økonomiske gevinster der er opnået eller forsøgt opnået ved den pågældende overtrædelse og karakteren af den begåede overtrædelse."
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Bekendtgørelsen træder i kraft den 1. april 2025. Stk. 2. Bekendtgørelse nr. 1394 af 29. november 2023 om buskørsel ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Den, der er etableret på dansk område og udfører erhvervsmæssig personbefordring med en dansk registreret bus, skal have tilladelse hertil i henhold til buskørselslovens § 1, stk. 1. Stk. 2. Ved bus forstås et motorkøretøj, der er indrettet til befordring af flere end 9 personer, føreren medregnet. Det fratager ikke motorkøretøjets karakter af bus, at det i én af flere udførelser er nedstolet til højst 9 personer, føreren medregnet, med henblik på indretning til befordring af personer med handicap og personer med nedsat mobilitet. Stk. 3. Ved tilladelse i henhold til stk. 1, forstås fællesskabstilladelse i henhold til buskørselslovens § 1, stk. 1, med bekræftede kopier. Den udstedte fællesskabstilladelse skal opbevares i virksomheden og kan ikke anvendes til kørsel. En bekræftet kopi af fællesskabstilladelsen skal medbringes under kørslen og forevises for kontrolmyndighederne på forlangende. Stk. 4. Tilladelsen kan kun benyttes til kørsel med ét motorkøretøj ad gangen og kun med et motorkøretøj, som tilladelsesindehaveren er registreret bruger af. Trafikselskaber og andre kommunale fællesskaber, Bornholms Regionskommune og kommuner kan dog udføre rutekørsel på grundlag af én tilladelse. Stk. 5. Tilladelsen er personlig og må ikke med eller uden motorkøretøj overgå til andre ved udleje, udlån, bortforpagtning, salg, pantsætning, arv, kreditorforfølgning eller lignende.",
      "valid_from": "2025-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ansøgning om udstedelse, ændring og fornyelse af tilladelse til erhvervsmæssig personbefordring i henhold til buskørselslovens § 1, stk. 1, godkendelse som transportleder og godkendelse til drift af chaufførvikarvirksomhed, indgives til Færdselsstyrelsen ved digital selvbetjening via www.virk.dk. Stk. 2. Ved ansøgning om tilladelser til erhvervsmæssig personbefordring i henhold til buskørselslovens § 1, stk. 1, skal ansøger oplyse om antallet af køretøjer, som ansøgeren er registreret ejer eller bruger af.",
      "valid_from": "2025-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Færdselsstyrelsen indhenter efter samtykke straffeattest til offentlig brug og eventuelt enkeltstående oplysninger fra Kriminalregisteret til brug ved bedømmelsen af, om en virksomhed, dennes administrerende direktør og transportleder, der ansøger om tilladelse til erhvervsmæssig personbefordring i henhold til buskørselslovens § 1, stk. 1, opfylder vandelskravet i artikel 3, litra b, og artikel 6 i Europa-Parlamentets og Rådets forordning om fælles regler om betingelser for udøvelse af vejtransporterhvervet. Stk. 2. En ansøgende virksomheds administrerende direktør og en transportleder, der har opholdt sig i udlandet i en eller flere perioder forud for ansøgningen, skal selv tilvejebringe straffeattest fra tidligere opholdslande. Stk. 3. En ansøgende virksomhed, dennes administrerende direktør og en transportleder skal afgive enhver oplysning, som Færdselsstyrelsen anmoder om med henblik på vurdering af, om disse opfylder vandelskravet.",
      "valid_from": "2025-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ved vurderingen af, om en virksomhed opfylder vandelskravet i artikel 3, litra b, og artikel 6 i Europa-Parlamentets og Rådets forordning om fælles regler om betingelser for udøvelse af vejtransporterhvervet, kan der indgå følgende oplysninger om, at virksomheden inden for de seneste 5 år: 1) Er blevet nægtet udstedelse af eller har fået tilbagekaldt en tilladelse i medfør af bestemmelser i buskørselsloven, godskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf. 2) Groft eller gentagende gange har overtrådt bestemmelser nævnt i buskørselslovens § 14, stk. 1, nr. 1, i forbindelse med udførelse af erhvervsmæssig personbefordring. Stk. 2. Udover de i stk. 1 angivne oplysninger kan der også indgå følgende oplysninger om, at virksomhedens ejer, medlemmer af bestyrelsen, direktionen og andre personer med væsentlige interesser i selskabet inden for de seneste 5 år: 1) Er blevet nægtet godkendelse som transportleder eller har fået tilbagekaldt en godkendelse som transportleder af en virksomhed med en tilladelse i henhold til buskørselsloven, godskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf. 2) Groft eller gentagne gange har overtrådt bestemmelser nævnt i buskørselslovens § 14, stk. 1, nr. 1, i forbindelse med udførelse af erhvervsmæssig personbefordring. 3) Har været godkendt som transportleder af eller har haft væsentlige interesser i en bus- eller godskørselsvirksomhed, der a) er blevet nægtet udstedelse af eller har fået tilbagekaldt en tilladelse i medfør af bestemmelser i buskørselsloven, godskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf, eller b) har eller har haft økonomiske vanskeligheder, som kan tilskrives forhold, som de pågældende har været ansvarlige for.",
      "valid_from": "2025-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ved vurderingen af, om en transportleder, der ansøger eller er godkendt i henhold til buskørselslovens § 13, stk. 1, opfylder vandelskravet, kan der indgå følgende oplysninger om, at transportlederen: 1) Er dømt for strafbare forhold, der begrunder en nærliggende fare for misbrug af adgangen til at udføre vognmandsvirksomhed, jf. straffelovens § 78, stk. 2. 2) Er blevet nægtet godkendelse som transportleder eller har fået tilbagekaldt en godkendelse som transportleder af en virksomhed med en tilladelse i henhold til buskørselsloven, godskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf. 3) Groft eller gentagne gange har overtrådt bestemmelser nævnt i buskørselslovens § 14, stk. 1, nr. 1, i forbindelse med udførelse af erhvervsmæssig personbefordring. 4) Har været godkendt som transportleder af eller har haft væsentlige interesser i en bus- eller godskørselsvirksomhed, der a) er blevet nægtet udstedelse af eller har fået tilbagekaldt en tilladelse i medfør af bestemmelser i buskørselsloven, godskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf, eller b) har eller har haft økonomiske vanskeligheder, som kan tilskrives forhold, som den pågældende har været ansvarlig for.",
      "valid_from": "2025-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ved ansøgning om tilladelse til erhvervsmæssig personbefordring i henhold til buskørselslovens § 1, stk. 1, skal ansøger opfylde et kapitalkrav for det første benyttede motorkøretøj og for hvert derudover benyttet motorkøretøj. Stk. 2. Ansøger skal dokumentere opfyldelse af kapitalkravet ved at indsende en af følgende: 1) Virksomhedens åbningsbalance ved nyetablerede virksomheder, som endnu ikke har skullet afgive sin første årsrapport. 2) Virksomhedens seneste årsrapport, som er revideret eller gennemgået af en statsautoriseret eller registreret revisor. 3) Erklæring afgivet af en statsautoriseret eller registreret revisor. 4) Garanti stillet af et forsikringsselskab eller pengeinstitut med et indhold, der er fastsat af Færdselsstyrelsen. Stk. 3. Kapitalkravet skal opfyldes ved egne kontante midler eller andre værdier. Stk. 4. Det til enhver tid gældende kapitalkrav fremgår af Færdselsstyrelsens hjemmeside. Kapitalkravet reguleres en gang årligt pr. 1. januar, jf. artikel 7, stk. 1, i Europa-Parlamentets og Rådets forordning om fælles regler om betingelser for udøvelse af vejtransporterhvervet.",
      "valid_from": "2025-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. For at blive godkendt som transportleder i en virksomhed med tilladelser i henhold til buskørselslovens § 1, stk. 1, skal ansøgeren have bestået en skriftlig prøve, der dokumenterer de nødvendige faglige kvalifikationer. Stk. 2. Den skriftlige prøve omfatter de emner, der er angivet i bilag 1. Prøven udarbejdes, tilrettelægges og godkendes af Færdselsstyrelsen. Prøven aflægges ved hjælp af et elektronisk prøveaflæggelsessystem.",
      "valid_from": "2025-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. En indehaver af tilladelse i henhold til buskørselslovens § 1, stk. 1, skal efter anmodning fra Færdselsstyrelsen dokumentere overholdelsen af etableringskravet i artikel 5, stk. 1, i Europa-Parlamentets og Rådets forordning om fælles regler om betingelser for udøvelse af vejtransporterhvervet.",
      "valid_from": "2025-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. En virksomhed skal efter anmodning fra Færdselsstyrelsen indsende dokumentation for, at transportlederen faktisk og vedvarende kan lede virksomhedens transportarbejde i form af en ansættelseskontrakt eller lignende aftale.",
      "valid_from": "2025-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. I tilfælde af at en transportleder i en virksomhed med tilladelse udstedt i henhold til buskørselslovens § 1, stk. 1, fratræder, har virksomheden seks måneder fra fratrædelsestidspunktet til at få ansat og godkendt en ny transportleder. Stk. 2. Færdselsstyrelsen kan i særlige tilfælde forlænge fristen i stk. 1.",
      "valid_from": "2025-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. I tilfælde af at indehaveren af en tilladelse i henhold til buskørselslovens § 1, stk. 1, afgår ved døden, kommer under rekonstruktionsbehandling eller under konkursbehandling, kan Færdselsstyrelsen tillade, at dødsboet, skyldneren, der er under rekonstruktionsbehandling, eller konkursboet midlertidigt kan fortsætte virksomhedens drift i seks måneder fra dødsfaldet, rekonstruktionsbehandlingens indledning eller konkursdekretets afsigelse med henblik på afvikling, afhændelse, rekonstruktion eller lignende. Stk. 2. Færdselsstyrelsen kan i særlige tilfælde forlænge fristen i stk. 1.",
      "valid_from": "2025-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Føreren skal have kørekort til erhvervsmæssig personbefordring og opfylde lovgivningens krav om chaufføruddannelsesbevis. Stk. 2. Virksomheden har pligt til at sikre sig, at virksomhedens chauffører til stadighed opfylder lovgivningens krav i henhold til stk. 1.",
      "valid_from": "2025-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Føreren må, udover at besvare enkelte spørgsmål vedrørende befordringen, ikke samtale med passagererne under kørslen.",
      "valid_from": "2025-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Passagerer, som ikke vil efterkomme påbud eller anvisninger, kan bortvises af føreren, virksomheden, personale ansat hos denne eller den, kørslen udføres for. Det samme gælder passagerer, som ikke har eller vil anskaffe gyldig billet eller kort, samt passagerer, hvis opførsel er til væsentlig gene for andre passagerer.",
      "valid_from": "2025-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Kontroldokument (kørselsblad), der i henhold til bestemmelser fastsat af Den Europæiske Union eller internationale aftaler skal medbringes ved udførelse af international lejlighedsvis kørsel, og kørselshæfte skal opbevares af virksomheden mindst 1 år. Fristen regnes for kontroldokumentets vedkommende fra udførelsen af den tur, for hvilken kontroldokumentet gælder, og for kørselshæftet fra udførelsen af den sidste tur, for hvilken kørselshæftet gælder.",
      "valid_from": "2025-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Den, der efter buskørselslovens § 20 a, stk. 1 og 2, hæfter for udgifter, som en fører eller andre får i forbindelse med sygdom under kørsel i udlandet, yder den sikrede fuld refusion af følgende udgifter: 1) Lægehjælp. 2) Lægeordineret ophold og behandling på almindelige sygehuse, herunder operationer og ambulancetransport. 3) Lægeordineret medicin. 4) Ekstraudgifter ved transport til køretøj med fastlagt rejserute som følge af, at den sikrede er blevet forsinket grundet lægebeordret sengeleje. 5) Hjemrejse, der erklæres nødvendig af en læge. 6) Hjembringelse af en sikret, der afgår ved døden. Stk. 2. Til tandlægehjælp i akutte tilfælde ydes refusion med maksimalt 500 kr. Herudover betales ekstraudgifter med maksimalt 500 kr. pr. dag til ekstraordinært hotelophold m.v., hvor behandling efter lægehenvisning kan ske på hotel.",
      "valid_from": "2025-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Den, der efter buskørselslovens § 20 a, stk. 3, hæfter for udgifter til retshjælp og lignende udgifter, der opstår under kørsel i udlandet, yder den sikrede fuld refusion af udgifter til advokatbistand og krav om sikkerhed til dækning af eventuelle erstatningskrav, som en udenlandsk myndighed stiller som krav for at give tilladelse til udrejse. Stk. 2. Herudover betales ekstraudgifter med maksimalt 500 kr. pr. dag til ekstraordinært hotelophold m.v., hvor den sikrede får påbud om ikke at forlade det land, hvor der verserer retssag imod ham, før retsafgørelsen foreligger, og ekstraudgifter ved transport til køretøj med fastlagt rejserute som følge af, at sikrede er blevet forsinket som følge af retssagen.",
      "valid_from": "2025-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Den, der efter §§ 16 og 17 hæfter for udgifter i forbindelse med sygdom og til retshjælp m.v., kan opfylde kravet i buskørselslovens § 20 a, stk. 4, om sikkerhedsstillelse på følgende måder: 1) Tegning af en forsikring i en forsikringsvirksomhed, der er undergivet den til enhver tid gældende lovgivning om forsikringsvirksomhed. 2) Medlemskab af en organisation, der i henhold til en af Færdselsstyrelsen godkendt ordning garanterer for sine medlemmer. 3) Oprettelse af en bankgaranti på et beløb af 50.000 kr. eller ved deponering i bank eller sparekasse af værdipapirer til en kursværdi af i alt 50.000 kr. Værdipapirerne skal opfylde de krav, som efter den til enhver tid gældende lovgivning gælder for anbringelse af umyndiges midler. Stk. 2. Ved kørsel inden for de nordiske lande samt ved lokalkørsel over den dansk-tyske grænse til og med en linje Hamburg - Lübeck - Rostock gælder kravet om sikkerhedsstillelse ikke.",
      "valid_from": "2025-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. En udbyder af prøven i § 7 skal være godkendt af Færdselsstyrelsen. Stk. 2. Ansøgning om godkendelse efter stk. 1 indsendes til Færdselsstyrelsen på et ansøgningsskema, som findes på Færdselsstyrelsens hjemmeside. Stk. 3. Færdselsstyrelsen godkender prøveudbyderen, hvis prøven skønnes at kunne udføres på betryggende måde. Der kan knyttes vilkår til godkendelsen.",
      "valid_from": "2025-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Prøven i § 7 kan udbydes af uddannelsescentre, som er godkendt til at udbyde kurset for busvognmænd i henhold til regler gældende før 1. april 2025. Stk. 2. Uddannelsescentre omfattet af stk. 1, som ønsker at udbyde prøven, jf. § 7, skal forinden orientere Færdselsstyrelsen herom.",
      "valid_from": "2025-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. En godkendelse meddelt efter § 19, stk. 3, kan tilbagekaldes, hvis prøveudbyderen groft eller gentagne gange har overtrådt vilkår for godkendelsen.",
      "valid_from": "2025-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Færdselsstyrelsen fører tilsyn med, at betingelserne for opretholdelse af tilladelser i henhold til buskørselslovens § 1, stk. 1, fortsat er til stede. Stk. 2. Færdselsstyrelsen kan anmode en tilladelsesindehaver og transportleder om enhver oplysning, som er nødvendig for at vurdere, om kravene i kapitel 2, buskørselslovens §§ 12 og 13, og artikel 3 og 4 i Europa-Parlamentets og Rådets forordning om fælles regler om betingelser for udøvelse af vejtransporterhvervet, fortsat er opfyldt. Stk. 3. Færdselsstyrelsen kan indhente oplysninger fra politiet til brug ved bedømmelsen af, om tilladelsesindehaver fortsat opfylder vandelskravene i § 4 og artikel 3, litra b, og artikel 6 i Europa-Parlamentets og Rådets forordning om fælles regler om betingelser for udøvelse af vejtransporterhvervet. Stk. 4. Færdselsstyrelsen kan indhente oplysninger fra politiet til brug ved bedømmelsen af, om virksomhedens administrerende direktører og transportledere fortsat opfylder vandelskravene i § 5 og artikel 3, litra b, og artikel 6 i Europa-Parlamentets og Rådets forordning om fælles regler om betingelser for udøvelse af vejtransporterhvervet.",
      "valid_from": "2025-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. En indehaver af tilladelser efter § 1, stk. 1, i buskørselsloven skal efter anmodning fra Færdselsstyrelsen indsende dokumentation for, at virksomheden overholder buskørselslovens § 18, stk. 2. Stk. 2. Ved høring af overenskomstparterne i henhold til buskørselslovens § 18 a, stk. 1, skal oplysningerne behandles som fortrolige, jf. forvaltningslovens bestemmelser herom. Stk. 3. Straffelovens §§ 152-152 e finder tilsvarende anvendelse på overenskomstparternes videregivelse af fortrolige oplysninger.",
      "valid_from": "2025-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. En virksomhed, der er etableret i Danmark, og som er godkendt som chaufførvikarvirksomhed i henhold til buskørselslovens § 9, stk. 2, skal efter anmodning fra Færdselsstyrelsen, som led i Færdselsstyrelsens tilsyn med overholdelse af buskørselslovens § 9, stk. 3, indsende dokumentation for, at virksomheden er omfattet af en overenskomst, jf. buskørselslovens § 18, stk. 2, nr. 2 og 3, eller dokumentation for, at virksomheden følger et omkostningsniveau, jf. buskørselslovens § 18, stk. 2, nr. 1, for chaufførvikarer, som chaufførvikarvirksomheden udlejer til kørsel på dansk område.",
      "valid_from": "2025-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. En virksomhed, der er etableret i et andet land end Danmark, og som er godkendt som chaufførvikarvirksomhed i henhold til buskørselslovens § 9, stk. 2, skal efter anmodning fra Færdselsstyrelsen som led i Færdselsstyrelsens tilsyn med overholdelse af buskørselslovens § 9, stk. 4, indsende dokumentation for at virksomheden er omfattet af en overenskomst, jf. buskørselslovens § 18, stk. 2, nr. 2 og 3, eller dokumentation for at virksomheden følger et omkostningsniveau, jf. buskørselslovens 18, stk. 2, nr. 1, for chaufførvikarer, som chaufførvikarvirksomheden udlejer til kørsel på dansk område for en virksomhed, der er etableret i Danmark.",
      "valid_from": "2025-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Færdselsstyrelsen kan føre tilsyn med de prøveudbydere, der er godkendt i henhold til § 19, stk. 3, og § 20, stk. 1. Stk. 2. Efter anmodning fra Færdselsstyrelsen skal en godkendt prøveudbyder give styrelsen adgang til at overvære prøver og give adgang til uddannelsescentret med tilhørende lokaler, som led i styrelsens tilsyn, jf. stk. 1. Stk. 3. Efter anmodning fra Færdselsstyrelsen skal en godkendt prøveudbyder udlevere dokumenter, som relaterer sig til den godkendte aktivitet og bistå ved tilsynet. Stk. 4. En godkendt prøveudbyder er forpligtet til at underrette Færdselsstyrelsen, hvis der sker ændringer i forhold af betydning for godkendelsen som prøveudbyder.",
      "valid_from": "2025-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Afgørelser truffet af Færdselsstyrelsen efter denne bekendtgørelse kan ikke indbringes for transportministeren eller anden administrativ myndighed, jf. bekendtgørelse om Færdselsstyrelsens opgaver og beføjelser samt klageadgang.",
      "valid_from": "2025-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Overtrædelse af § 1, stk. 1, stk. 3, 3. pkt., og stk. 4, samt §§ 12 og 13, straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 3. Der kan ved udmåling af straffen for overtrædelse af denne bekendtgørelse lægges vægt på, hvilke økonomiske gevinster der er opnået eller forsøgt opnået ved den pågældende overtrædelse og karakteren af den begåede overtrædelse.",
      "valid_from": "2025-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Bekendtgørelsen træder i kraft den 1. april 2025. Stk. 2. Bekendtgørelse nr. 1394 af 29. november 2023 om buskørsel ophæves.",
      "valid_from": "2025-03-28",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "bus",
      "definition": "et motorkøretøj, der er indrettet til befordring af flere end 9 personer, føreren medregnet",
      "source_provision": "1:1"
    }
  ]
}
