{
  "id": "2025:980",
  "type": "statute",
  "title": "Bekendtgørelse om voksenansvar for anbragte børn og unge",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-06-30",
  "url": "https://www.retsinformation.dk/eli/lta/2025/980/xml",
  "description": "Retsinformation source. DocumentId=DH002559; AccessionNumber=B20250098005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse for anbringelsessteder for børn og unge efter § 43, stk. 1, i barnets lov. Stk. 2. Ved følgende anbringelsessteder forstås: 1) Opholdssted og døgninstitution efter § 43, stk. 3, i barnets lov: Et åbent anbringelsessted. 2) Delvis lukket døgninstitution og delvis lukket afdeling på åbne døgninstitutioner efter § 43, stk. 3, i barnets lov: En døgninstitution eller afdeling, hvor der er i perioder kan ske tilbageholdelse i form af aflåsning af yderdøre og vinduer eller fysisk tilbageholdelse, jf. § 61 i barnets lov. 3) Sikrede døgninstitutioner efter § 43, stk. 3, i barnets lov: En døgninstitution med en eller flere afdelinger, hvor det er tilladt at have yderdøre og vinduer konstant aflåst, jf. § 62 i barnets lov. 4) Særligt sikrede afdelinger efter § 43, stk. 3, i barnets lov: En afdeling på en sikret døgninstitution, der fysisk er adskilt fra de øvrige sikrede afdelinger på døgninstitutionen, og hvor rammerne gør, at afdelingen kan modtage børn eller unge, der har et mere vidtgående behov for hjælp og støtte grundet mere omfattende problemer end de børn og unge, der placeres på afdelinger i den sikrede døgninstitution, jf. § 63 i barnets lov. Stk. 3. Ved følgende begreber forstås: 1) Opholdsrum: Et værelse, skabe eller andre rum, som barnet eller den unge råder over. 2) Genstande i opholdsrummet: Møbler og andre løse genstande, f.eks. kommoder, opbevaringsbokse, tasker og poser."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ophold på et anbringelsessted efter § 43, stk. 1, i barnets lov skal være påbegyndt før barnets fyldte 18. år, jf. dog stk. 2. Stk. 2. Ophold som led i en ungdomssanktion i medfør af § 74, stk. 1, i straffeloven på et anbringelsessted efter § 43, stk. 1, nr. 6, i barnets lov kan påbegyndes efter det fyldte 18. år."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En husorden efter § 4, stk. 2, i lov om voksenansvar for anbragte børn og unge, fastsat af lederen på en delvis lukket døgninstitution, en delvis lukket afdeling på en døgninstitution, en sikret døgninstitution eller en særligt sikret afdeling, jf. § 43, stk. 3, i barnets lov skal være skriftlig og skal som minimum indeholde regler og retningslinjer for børnene og de unge om følgende: 1) Vækketid mellem kl. 06 og 09 i hverdagene. 2) Vækketid mellem kl. 08 og 11 i weekender. 3) Sengetid mellem kl. 21 og 23 i hverdagene. 4) Sengetid mellem kl. 22 og 24 i weekender. 5) Ro på værelserne mellem sengetid og vækketid, jf. nr. 1-4. 6) Mødepligt til undervisning, behandling og andre fastlagte aktiviteter. 7) God adfærd på fællesarealer, forstået som adfærd der ikke er til gene for fællesskabet eller for børnenes og de unges sikkerhed og tryghed, og en adfærd med fravær af uacceptabel sprogbrug, og hvor voldelig, krænkende og larmende adfærd er uacceptabel. 8) Forbud mod indtagelse og besiddelse af alkohol og euforiserende stoffer. 9) Rygeforbud, med undtagelse af nærmere bestemte udendørs arealer på institutionens område. 10) Besøg, herunder tidsrum, varighed, og god adfærd for de besøgende. Stk. 2. På delvis lukkede døgninstitutioner og delvis lukkede afdelinger på døgninstitutioner efter § 43, stk. 3, i barnets lov skal husordenen, jf. stk. 1, desuden indeholde regler om begrænsninger for besiddelse og brug af mobiltelefoner og andet elektronisk kommunikationsudstyr, herunder at børnene og de unge som udgangspunkt skal aflevere mobiltelefoner i forbindelse med aktiviteter, der kræver deres fulde opmærksomhed, herunder undervisning, behandling og andre fastlagte aktiviteter. Stk. 3. På sikrede døgninstitutioner og særligt sikrede afdelinger efter § 43, stk. 3, i barnets lov skal husordenen, jf. stk. 1, desuden indeholde regler om, at telefonsamtaler og anden elektronisk kommunikation kun må finde sted på nærmere afgrænsede områder på institutionen og i bestemte tidsrum. Husordenen kan endvidere indeholde regler om, at børnene og de unge skal aflevere deres egne mobiltelefoner og andet elektronisk kommunikationsudstyr til personalet, som kan opbevare det under anbringelsen. Stk. 4. Regler og retningslinjer om vækketider og sengetider i stk. 1, nr. 1-4, kan fraviges i ferieperioder. Stk. 5. Lederen eller dennes stedfortræder kan beslutte, at reglerne i husordenen, jf. stk. 1-4, kan fraviges for det enkelte barn eller den enkelte unge, når særlige forhold taler herfor."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Et forudgående generelt samtykke til anvendelse af rusmiddeltest efter § 5 i lov om voksenansvar for anbragte børn og unge skal være informeret, frivilligt og udtrykkeligt. Samtykket kan afgives mundtligt eller skriftligt og skal afgives til anbringelsesstedets leder eller dennes stedfortræder. Stk. 2. Samtykke efter stk. 1 afgives for en tidsubegrænset periode, men kan altid tilbagekaldes af barnet eller den unge samt af forældremyndighedsindehaveren til børn under 12 år, jf. § 5, stk. 1, i lov om voksenansvar for anbragte børn og unge, eller af den uledsagede mindreårige udlændings repræsentant, jf. udlændingelovens § 56 a, stk. 1, jf. udlændingelovens § 62 n, stk. 5. Stk. 3. Tilbagekaldelse af et generelt samtykke skal ske udtrykkeligt til anbringelsesstedets leder eller dennes stedfortræder eller i deres fravær til det øvrige personale. Stk. 4. Forældremyndighedsindehaveren eller den uledsagede mindreårige udlændings repræsentant, jf. udlændingelovens § 56 a, stk. 1, skal orienteres om de tilfælde, hvor der er anvendt en rusmiddeltest, herunder om testens resultat. Barnets eller den unges handlekommune, jf. § 9 a i lov om retssikkerhed og administration på det sociale område, skal ligeledes orienteres med henblik på at sikre overensstemmelse med barnets plan efter § 91 i barnets lov eller ungeplanen efter § 108 i barnets lov. Stk. 5. Aflæggelse af rusmiddeltest skal altid ske efter almindelige sundhedsfaglige forskrifter herfor."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ved afgørelse om tilbageholdelse af et barn eller en ung efter § 11, stk. 1, 2 og 5, i lov om voksenansvar for anbragte børn og unge, træffer kommunalbestyrelsen afgørelse om varigheden af tilbageholdelsen, inden for den maksimale periode på 14 dage der kan ske tilbageholdelse, jf. § 11, stk. 6, i lov om voksenansvar for anbragte børn og unge. Stk. 2. Personalet på et anbringelsessted efter § 43, stk. 1, nr. 6, i barnets lov kan inden for de rammer om tilbageholdelse, som kommunalbestyrelsen har truffet afgørelse om, efter § 11, stk. 6, i lov om voksenansvar for anbragte børn og unge, i en konkret situation tilbageholde barnet eller den unge. Stk. 3. Tilbageholdelse efter § 11 i lov om voksenansvar for anbragte børn og unge kan alene ske ved, at barnet eller den unge fastholdes fysisk for at forhindre vedkommende i at forlade anbringelsesstedet."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Børn og unge, der efter afgørelse fra kommunalbestyrelsen, jf. § 12 i lov om voksenansvar for anbragte børn og unge, tilbageholdes på en delvis lukket døgninstitution eller på en delvis lukket afdeling på en døgninstitution ud over 24 timer, skal have mulighed for at opholde sig udendørs i mindst 1 time dagligt. Stk. 2. Børne- og ungeudvalget og Ungdomskriminalitetsnævnet kan i ganske særlige tilfælde dispensere fra aldersgrænsen for anbringelse på en delvis lukket døgninstitution eller delvis lukket afdeling på en døgninstitution, jf. § 61, stk. 1, i barnets lov, og § 15, stk. 1, i lov om bekæmpelse af ungdomskriminalitet, i forhold til børn under 12 år."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Børne- og ungeudvalget og Ungdomskriminalitetsnævnet kan træffe afgørelse om at anbringe et barn eller en ung, der er fyldt 12 år, på en sikret døgninstitution, jf. § 62, stk. 1, og § 98 i barnets lov, §§ 62 n eller 62 x, stk. 1, i udlændingeloven, og § 16, stk. 1, og § 24, stk. 1, i lov om bekæmpelse af ungdomskriminalitet, når der forud herfor foreligger en afgørelse om anbringelse uden for hjemmet efter §§ 46 eller 47 i barnets lov, kapitel 9 b eller 9 c i udlændingeloven eller § 14 i lov om bekæmpelse af ungdomskriminalitet. Børne- og ungeudvalget og Ungdomskriminalitetsnævnet kan i ganske særlige tilfælde dispensere fra aldersgrænsen, jf. 1. pkt., i forhold til børn under 12 år. Stk. 2. Kommunalbestyrelsen skal i de tilfælde, der er nævnt i stk. 1, træffe afgørelse om, på hvilken institution/afdeling anbringelse på en sikret døgninstitution skal finde sted. Stk. 3. Kommunalbestyrelsen kan i forlængelse af en strafferetlig afgørelse om ophold, der træder i stedet for varetægtsfængsling efter § 765 i lov om rettens pleje, træffe afgørelse om at anbringe et barn eller en ung på en sikret døgninstitution, hvor opholdet træder i stedet for varetægtsfængsling, jf. § 62, stk. 2, nr. 1, i barnets lov. Kommunalbestyrelsen skal herunder træffe afgørelse om, på hvilken institution/afdeling anbringelsen skal finde sted. Stk. 4. Kommunalbestyrelsen kan i forlængelse af en strafferetlig afgørelse om ophold som led i afsoning efter § 78, stk. 1, i lov om fuldbyrdelse af straf m.v. træffe afgørelse om at anbringe et barn eller en ung på en sikret døgninstitution, jf. § 62, stk. 2, nr. 2, i barnets lov, herunder om på hvilken institution/afdeling anbringelsen skal finde sted. Kommunalbestyrelsens afgørelse om anbringelse på en sikret døgninstitution skal tiltrædes af Kriminalforsorgen. Stk. 5. Kommunalbestyrelsen skal i forlængelse af en strafferetlig afgørelse om ungdomssanktion efter straffelovens § 74 a træffe afgørelse om, på hvilken institution/afdeling anbringelsen skal finde sted, når det følger af dommen, at barnet eller den unge skal anbringes på en sikret døgninstitution, jf. § 62, stk. 2, nr. 3, i barnets lov. Stk. 6. Kommunalbestyrelsen kan i forlængelse af en strafferetlig afgørelse om ungdomssanktion efter straffelovens § 74 a, træffe afgørelse om, at barnet eller den unge skal forblive i, overføres til eller tilbageføres til en sikret døgninstitution, jf. § 62, stk. 2, nr. 3, i barnets lov. Stk. 7. Kommunalbestyrelsen skal altid oplyse forældremyndighedsindehaveren om anbringelsen på en sikret døgninstitution, og så vidt det er muligt, inden denne anbringelse sker."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ved afgørelse om anbringelse på en særligt sikret afdeling, efter § 63 i barnets lov skal kommunalbestyrelsen træffe afgørelse om, på hvilken særlig sikret afdeling anbringelse skal finde sted. Stk. 2. Kommunalbestyrelsen skal altid orientere forældremyndighedsindehaveren om anbringelse på en særligt sikret afdeling, og så vidt det er muligt, inden denne anbringelse sker."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Ophold på en sikret døgninstitution må, når anbringelsen sker efter § 62, stk. 1, nr. 1 eller 2, i barnets lov, § 62 n, stk. 2, nr. 1 eller 2, i udlændingeloven, § 62 x, stk. 1, i udlændingeloven, jf. § 62, stk. 1, nr. 1 eller 2, i barnets lov, eller § 16, stk. 1, nr. 1 eller 2, i lov om bekæmpelse af ungdomskriminalitet, højst vare 3 måneder. Kommunalbestyrelsen kan for børn og unge, der er fyldt 15 år, dispensere fra den maksimale opholdsperiode, jf. 1. pkt., for en ny periode på højst 3 måneder, hvis betingelserne for anbringelsen på en sikret døgninstitution fortsat er opfyldt. Dispensationsmuligheden er ikke begrænset til én ny periode. For børn og unge, der ikke er fyldt 15 år kan der efter 2. pkt. alene dispenseres for én ny periode på højst 3 måneder, jf. 1. pkt. Stk. 2. Ophold på en sikret døgninstitution må, når anbringelse sker efter § 62, stk. 1, nr. 3, i barnets lov, § 62 n, stk. 2, nr. 3, i udlændingeloven, § 62 x, stk. 1, i udlændingeloven, jf. § 62, stk. 1, nr. 3, i barnets lov, eller § 16, stk. 1, nr. 3, i lov om bekæmpelse af ungdomskriminalitet, for børn og unge, der er fyldt 15 år, højst vare 6 måneder og for børn og unge, der ikke er fyldt 15 år, højst vare 3 måneder. Kommunalbestyrelsen kan dispensere fra den maksimale opholdsperiode, jf. 1. pkt., hvis betingelserne for anbringelsen på en sikret døgninstitution forsat er opfyldt. For børn og unge, der er fyldt 15 år, kan der efter 2. pkt. alene dispenseres fra 6 måneders grænsen for én ny periode på højst 6 måneder. For børn og unge, der ikke er fyldt 15 år, kan der efter 2. pkt. alene dispenseres for én ny periode på højst 3 måneder. Stk. 3. Ophold på en særligt sikret afdeling må, når anbringelsen sker efter § 63, stk. 1, i barnets lov, § 62 o, stk. 2, i udlændingeloven, § 62 x, stk. 1, i udlændingeloven, jf. § 63, stk. 1, i barnets lov, eller § 17, stk. 1, i lov om bekæmpelse af ungdomskriminalitet, og der foreligger et grundlag for anbringelse på en sikret døgninstitution efter § 62, stk. 1, nr. 1 eller 2, i barnets lov, § 62 n, stk. 2, nr. 1 eller 2, i udlændingeloven, § 62 x, stk. 1, i udlændingeloven, jf. § 62, stk. 1, nr. 1 eller 2, i barnets lov, eller § 16, stk. 1, nr. 1 eller 2, i lov om bekæmpelse af ungdomskriminalitet, højst vare 3 måneder, jf. dog stk. 4. Kommunalbestyrelsen kan for børn og unge, der er fyldt 15 år, dispensere fra den maksimale opholdsperiode, jf. 1. pkt., for en ny periode på højst 3 måneder, hvis betingelserne for anbringelsen på en særligt sikret afdeling fortsat er opfyldt. Dispensationsmuligheden er ikke begrænset til én ny periode. For børn og unge, der ikke er fyldt 15 år, kan der efter 2. pkt. alene dispenseres for én ny periode på højst 3 måneder. Stk. 4. Ophold på en særligt sikret afdeling må, når anbringelse sker efter § 63, stk. 1, i barnets lov, § 62 o, stk. 2, i udlændingeloven, § 62 x, stk. 1, i udlændingeloven, jf. § 63, stk. 1, i barnets lov, eller § 17, stk. 1, i lov om bekæmpelse af ungdomskriminalitet, og der foreligger et grundlag for anbringelse på en sikret døgninstitution efter § 62, stk. 1, nr. 3, i barnets lov, § 62 n, stk. 2, nr. 3, i udlændingeloven, § 62 x, stk. 1, i udlændingeloven, jf. § 62, stk. 1, nr. 3, i barnets lov, eller § 16, stk. 1, nr. 3, i lov om bekæmpelse af ungdomskriminalitet, for børn og unge, der er fyldt 15 år, højst vare 6 måneder og for børn og unge, der ikke er fyldt 15 år, højst vare 3 måneder. Kommunalbestyrelsen kan dispensere fra den maksimale opholdsperiode, jf. 1. pkt., hvis betingelserne for anbringelsen på en særligt sikret afdeling fortsat er opfyldt. For børn og unge, der er fyldt 15 år, kan der efter 2. pkt. alene dispenseres fra 6 måneders grænsen for én ny periode på højst 6 måneder. For børn og unge, der ikke er fyldt 15 år, kan der efter 2. pkt. alene dispenseres for én ny periode på højst 3 måneder. Stk. 5. I beregningen af opholdstiden på den sikrede døgninstitution eller særligt sikrede afdeling efter stk. 1-4 medregnes ikke den tid, hvor barnet eller den unge uden tilladelse har været fraværende fra døgninstitutionen, hvis der er tale om fravær i en sammenhængende periode på mere end 24 timer. Stk. 6. Efter forlængelse, jf. stk. 1-4, må den samlede varighed af ophold på en sikret døgninstitution og særligt sikret afdeling, for børn og unge, der er fyldt 15 år, ikke overstige 12 måneder. For børn og unge, der ikke er fyldt 15 år, må den samlede varighed af ophold på en sikret døgninstitution og en særligt sikret afdeling, ikke overstige 9 måneder. Stk. 7. Kommunalbestyrelsen træffer afgørelse om varighed af ophold på en sikret døgninstitution og en særligt sikret afdeling, når afgørelsen er truffet efter § 62, stk. 1, nr. 1-3, eller § 63, stk. 1, i barnets lov, § 62 n, stk. 1, eller § 62 o, stk. 1, i udlændingeloven, § 62 x, stk. 1, i udlændingeloven, jf. § 62, stk. 1, nr. 1-3, i barnets lov, eller § 63, stk. 1, i barnets lov, eller § 16, stk. 1, eller § 17, stk. 1, i lov om bekæmpelse af ungdomskriminalitet. Stk. 8. Kommunalbestyrelsen træffer afgørelse om ophør af et barns eller en ungs anbringelse på en sikret døgninstitution eller en særligt sikret afdeling, når afgørelsen er truffet efter § 62, stk. 1, nr. 1-3, eller § 63, stk. 1, i barnets lov, § 62 n, stk. 1, eller § 62 o, stk. 1, i udlændingeloven, § 62 x, stk. 1, i udlændingeloven, jf. § 62, stk. 1, nr. 1-3, i barnets lov, eller § 63, stk. 1, i barnets lov eller § 16, stk. 1, eller § 17, stk. 1, i lov om bekæmpelse af ungdomskriminalitet."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Ophold på en sikret døgninstitution må, når anbringelse sker som led i afsoning, jf. § 78, stk. 1, i lov om fuldbyrdelse af straf m.v., efter § 62, stk. 2, nr. 2, i barnets lov højst vare 14 måneder. Stk. 2. Ophold på en sikret døgninstitution må, når anbringelsen sker som led i en idømt foranstaltning, jf. straffelovens § 74 a, efter § 62, stk. 2, nr. 3, i barnets lov sammenlagt højst vare 12 måneder. Ophold på en sikret døgninstitution sammenlagt med ophold på et opholdssted eller en døgninstitution, jf. § 43, stk. 1, nr. 6, i barnets lov, må højst vare 18 måneder. Ved ny kriminalitet kan retten dog forlænge foranstaltningen, herunder længstetiderne, med indtil 6 måneder, jf. straffeloven § 74 a, stk. 2. Stk. 3. I beregningen af opholdstiden på den sikrede døgninstitution efter stk. 1 og 2 medregnes ikke den tid, hvor barnet eller den unge uden tilladelse har været fraværende fra døgninstitutionen, hvis der er tale om fravær i en sammenhængende periode på mere end 24 timer. Stk. 4. Kommunalbestyrelsen træffer afgørelse om ophør af et barns eller en ungs anbringelse på en sikret døgninstitution, når afgørelsen er truffet efter § 62, stk. 2, nr. 2, i barnets lov. Kommunalbestyrelsen træffer tillige afgørelse om ophør af en ungs anbringelse på en sikret døgninstitution, når anbringelse er sket efter § 62, stk. 2, nr. 3, i barnets lov, dog inden for de rammer der er fastsat i dommen."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Det socialtilsyn, der fører det driftsorienterede tilsyn med en sikret døgninstitution eller en særligt sikret afdeling, jf. § 2 i lov om socialtilsyn og regler fastsat i medfør af § 2, stk. 6, i lov om socialtilsyn, kan give tilladelse til at aflåse værelserne om natten af ordens- eller sikkerhedsmæssige hensyn. Stk. 2. Hvis tilladelse efter stk. 1 udnyttes, skal børnene og de unge kunne komme i kontakt med personalet i det tidsrum, hvor værelset er aflåst. Stk. 3. Tilladelse efter stk. 1 kan alene gives generelt til aflåsning af værelser og ikke til et enkelt barns eller ungs værelse."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ved isolation på en sikret døgninstitution eller en særligt sikret afdeling efter § 14, stk. 1, i lov om voksenansvar for anbragte børn og unge, skal der løbende føres tilsyn med barnet eller den unge for at sikre, at barnet eller den unge ikke gør skade på sig selv. Der skal være mulighed for, at barnet eller den unge kan tilkalde personalet på institutionen eller afdelingen under hele isolationen. Stk. 2. Ved isolation af børn og unge med psykiske lidelser skal der i umiddelbar forbindelse med beslutningen herom tilkaldes en psykiatrisk speciallæge, der er tilknyttet afdelingen, eller hvis dette ikke er muligt en alment praktiserende læge. Lægen skal via løbende tilsyn tage stilling til, hvorvidt en indlæggelse af den pågældende på en børne- og ungdomspsykiatrisk afdeling er nødvendig."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Under ophold på en sikret døgninstitution eller i en særligt sikret afdeling kan institutionens leder tillade, at barnet eller den unge beskæftiges uden for døgninstitutionen. Stk. 2. Børn og unge, der er anbragt på en sikret døgninstitution eller en særligt sikret afdeling ud over 24 timer, skal have adgang til at opholde sig udendørs mindst 1 time dagligt. Stk. 3. Kommunalbestyrelsen i barnets eller den unges handlekommune kan efter indstilling fra institutionens leder træffe afgørelse om, at barnet eller den unge under sit ophold på en sikret døgninstitution eller en særligt sikret afdeling, jf. § 62, stk. 1, nr. 1-3, og stk. 2, nr. 2, eller § 63 i barnets lov, § 16, stk. 1, eller § 17 i lov om bekæmpelse af ungdomskriminalitet, for en kortere periode kan tage ophold uden for institutionen eller afdelingen, hvis opholdet sker under tæt kontakt med voksne. Afgørelse herom kan for unge, der er anbragt som led i en afsoning efter § 78, stk. 1, i lov om fuldbyrdelse af straf m.v., jf. § 62, stk. 2, nr. 2, i barnets lov kun iværksættes med samtykke fra Kriminalforsorgen. Stk. 4. For unge, der er anbragt på en sikret døgninstitution, jf. § 62, stk. 2, nr. 1 og 3, i barnets lov i stedet for varetægtsfængsling efter retsplejelovens § 765 eller i henhold til ungdomssanktion efter straffelovens § 74 a, stk. 1, gælder reglerne i bekendtgørelse om udgangstilladelse m.v. til personer, der er anbragt i hospital eller institution i henhold til strafferetlig afgørelse eller i medfør af et farlighedsdekret."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Børn og unge, der er anbragt på sikrede døgninstitutioner og særligt sikrede afdelinger efter § 62, stk. 1-2, eller § 63, stk. 1, i barnets lov, eller § 16, stk. 1, eller § 17, stk. 1, i lov om bekæmpelse af ungdomskriminalitet, og som ikke allerede har fået foretaget en psykiatrisk udredning, skal tilbydes screening med henblik på at få afdækket et eventuelt behov for psykiatrisk udredning, jf. § 64, stk. 1, i barnets lov. Stk. 2. Screeningen, jf. stk. 1, forudsætter samtykke fra forældremyndighedsindehaveren og barnet eller den unge, der er fyldt 15 år. Stk. 3. I forbindelse med anbringelsen fremsender kommunen til den sikrede døgninstitution eller særligt sikrede afdeling sagsakter, der har relevans for screeningen. Stk. 4. Screeningen skal være påbegyndt senest 1 måned efter anbringelsen på den sikrede døgninstitution eller den særligt sikrede afdeling. Stk. 5. Screeningen skal foretages af en psykolog, en sygeplejerske med kendskab til psykiatri eller en person med lignende baggrund eller efteruddannelse. Screeningen skal have et omfang og en kvalitet, der kan angive, om der er behov for en psykiatrisk udredning."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Ophold for udlændinge under 15 år uden lovligt ophold i Danmark kan finde sted på en sikret døgninstitution på baggrund af politiets afgørelse om frihedsberøvelse efter § 36 i udlændingeloven eller § 16 i hjemrejseloven. Politiet giver det socialtilsyn, der fører det driftsorienterede tilsyn med den sikrede døgninstitution, jf. § 2 i lov om socialtilsyn og regler fastsat i medfør af § 2, stk. 6, i lov om socialtilsyn, meddelelse om afgørelsen. Stk. 2. Ophold efter stk. 1 skal være så kortvarigt som muligt. Opholdet må højst vare 3 døgn efter frihedsberøvelsens iværksættelse. Hvis en udlænding, der er frihedsberøvet efter § 36 i udlændingeloven eller § 16 i hjemrejseloven, har været fremstillet for retten, jf. udlændingelovens § 37, vil rettens bestemmelse om opholdets varighed dog være gældende. Det samlede ophold på en sikret døgninstitution må dog højst vare 2 måneder. Stk. 3. Bestemmelserne i §§ 4-10, 14, 15 a, 16-16 c og 19-24 i lov om voksenansvar for anbragte børn og unge finder anvendelse for udlændinge under 15 år uden lovligt ophold i Danmark, der har ophold efter stk. 1."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Personalet på et anbringelsessted efter § 43, stk. 1, nr. 6, i barnets lov kan uden retskendelse foretage kontrol af et barn eller en ungs brevveksling, telefonsamtale og anden kommunikation med nærmere angivne personer uden for institutionen, når børne- og ungeudvalget har truffet afgørelse herom efter § 15, stk. 1, i lov om voksenansvar for anbragte børn og unge. Ved anden kommunikation efter 1. pkt. forstås kommunikation via elektronisk kommunikations- og spilleudstyr. Stk. 2. Åbning af indgående og udgående breve og anden skriftlig henvendelse kan kun finde sted med samtykke fra og i overværelse af barnet eller den unge. Kontrol af telefonsamtaler i form af medhør kan kun finde sted med samtykke fra barnet eller den unge. Hvis medhør finder sted, skal den person, med hvem telefonsamtalen føres, gøres opmærksom herpå. Stk. 3. Ønsker barnet eller den unge ikke, at et indgående brev eller en anden skriftlig henvendelse åbnes og læses, kan dette uåbnet returneres til afsenderen. Afsenderen skal orienteres herom. Ønsker barnet eller den unge ikke, at et udgående brev eller anden skriftlig henvendelse åbnes, kan dette uåbnet returneres til barnet eller den unge. Stk. 4. Ønsker barnet eller den unge ikke, at der sker medhør ved en indgående telefonsamtale, kan telefonsamtalen afbrydes med en forklaring herom til den, der har ringet op. Ønsker barnet eller den unge ikke, at der sker medhør ved en udgående telefonsamtale, føres samtalen ikke. Stk. 5. Stk. 1-4 gælder ikke for breve, telefonsamtaler og andre henvendelser til og fra offentlige myndigheder og til og fra en eventuel advokat, jf. § 15, stk. 2, i lov om voksenansvar for anbragte børn og unge."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Inden en undersøgelse af et barns eller en ungs person eller opholdsrum efter § 16, stk. 1-3, i lov om voksenansvar for anbragte børn og unge foretages, har barnet eller den unge ret til at få oplyst grunden til, at undersøgelsen iværksættes, medmindre særlige omstændigheder taler imod dette. Stk. 2. Der skal altid deltage mindst 2 ansatte ved undersøgelsen af barnets eller den unges person eller opholdsrum efter § 16, stk. 1-3, i lov om voksenansvar for anbragte børn og unge. Hvis særlige omstændigheder gør det nødvendigt, kan undersøgelsen dog gennemføres af en enkelt ansat. Der må ikke være andre børn eller unge til stede under undersøgelsen af barnets eller den unges person eller opholdsrum. Stk. 3. Undersøgelsen af, hvilke effekter barnet eller den unge har i sin besiddelse på sin person, må kun undtagelsesvis foretages og overværes af personer af et andet køn end barnet eller den unge. Stk. 4. Hvis en undersøgelse af barnets eller den unges opholdsrum indebærer en gennemgang af barnets eller den unges genstande i opholdsrummet, skal barnet eller den unge have tilbud om at overvære undersøgelsen eller efterfølgende straks have gennemgået undersøgelsen og dens resultat, medmindre særlige omstændigheder taler mod dette. Tilbuddet om gennemgang af undersøgelsen kan eventuelt gives skriftligt samtidig med en orientering om, at undersøgelsen har fundet sted."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Hvis effekter, som tilhører et barn eller en ung på et anbringelsessted efter § 43, stk. 1, nr. 6, i barnets lov, tages i bevaring efter § 16, stk. 7, i lov om voksenansvar for anbragte børn og unge, skal anbringelsesstedet udfærdige en liste over de effekter, der tilbageholdes. Barnet eller den unge skal orienteres om tilbageholdelsen og have udleveret en kopi af listen. Stk. 2. Hvis en effekt tilhører anbringelsesstedet, kan den umiddelbart inddrages."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Beslutningen om anvendelse af døralarmer på delvis lukkede døgninstitutioner og delvis lukkede afdelinger på døgninstitutioner, samt sikrede døgninstitutioner og særligt sikrede afdelinger, jf. § 16 b, stk. 2, i lov om voksenansvar for anbragte børn og unge skal træffes, når det er nødvendigt for at sikre, at ordensbestemmelser overholdes, eller når en eller flere af følgende betingelser er opfyldt: 1) Når det af hensyn til barnets eller den unges egen sikkerhed eller sikkerheden for de øvrige børn eller unge, personalet eller andre, der opholder sig på døgninstitutionen, er nødvendigt. 2) Når der på døgninstitutionen har været fysiske konflikter mellem børnene eller de unge, der gør fortsat ophold på fællesarealerne uforsvarligt. 3) Når det kan forhindre risikosituationer i at udvikle sig til fysiske konflikter, overgreb eller lignende. 4) Når der er konkret mistanke om rømningsrisiko for et barn eller en ung. Stk. 2. Pligten til at anvende døralarmer, jf. stk. 1 gælder ikke i perioder, hvor sikrede døgninstitutioner eller særligt sikrede afdelinger har tilladelse til at aflåse værelserne om natten, jf. § 11."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Ved vurderingen af, om betingelserne i § 17, stk. 1, i lov om voksenansvar for anbragte børn og unge om anvendelse af personlige alarm- og pejlesystemer over for anbragte børn og unge med betydelig og varigt nedsat psykisk funktionsevne er opfyldt, skal kommunalbestyrelsen sikre, at der foreligger følgende: 1) Den nødvendige faglige dokumentation for den pågældendes nedsatte funktionsevne. 2) En gennemgang af, hvilke pædagogiske metoder der har været forsøgt anvendt forud for ansøgningen om anvendelse af et personligt alarm- eller pejlesystem, herunder oplysninger om hvordan metoderne har vist sig utilstrækkelige til at opnå formålet. 3) En gennemgang af, hvilke pædagogiske metoder der sideløbende med anvendelse af et personligt alarm- eller pejlesystem vil blive anvendt til at forsøge at gøre barnet eller den unge i stand til at færdes uden for anbringelsesstedet på egen hånd. Stk. 2. Kommunalbestyrelsen skal ved afgørelse efter § 17, stk. 1, i lov om voksenansvar for anbragte børn og unge, om anvendelse af et alarm- eller pejlesystem sikre, at barnets eller den unges synspunkter tillægges passende vægt i overensstemmelse med den pågældendes alder, modenhed og funktionsevne, jf. § 3, stk. 2, i lov om voksenansvar for anbragte børn og unge. Stk. 3. Kommunalbestyrelsen kan give godkendelse til anvendelse af et personligt alarm- eller pejlesystem for en periode af højst 4 måneders varighed. Perioden skal fastsættes på baggrund af en konkret vurdering i det enkelte tilfælde. Anvendelse af et personligt alarm- eller pejlesystem skal ophøre, hvis betingelserne for godkendelsen ikke længere er opfyldt. Stk. 4. Adgangen til at træffe afgørelse om anvendelse af et personligt alarm- eller pejlesystem efter § 17, stk. 1, i lov om voksenansvar for anbragte børn og unge omfatter ikke udstyr, som er egnet til kontinuerligt at overvåge barnets eller den unges færden."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. For unge, der efter § 765 i retsplejeloven er anbragt i varetægtssurrogat på en sikret døgninstitution efter § 43, stk. 3, i barnets lov kan politiet foretage kontrol med besøg, brevveksling, telefonsamtaler og anden kommunikation, når kontrollen sker som led i politimæssige foranstaltninger efter retsplejeloven, jf. § 18 i lov om voksenansvar for anbragte børn og unge. Ved anden kommunikation efter 1. pkt. forstås kommunikation via elektronisk kommunikations- og spilleudstyr. Stk. 2. Den unge har ret til ukontrolleret brevveksling m.v. med og besøg af en repræsentant fra den unges handlekommune samt det socialtilsyn, der fører det driftsorienterede tilsyn med tilbuddet, jf. § 2 i lov om socialtilsyn og regler fastsat i medfør af § 2, stk. 6, i lov om socialtilsyn. Stk. 3. Den unge har endvidere ret til ukontrolleret brevveksling m.v. med domstolene, Procesbevillingsnævnet, forsvareren, anklagemyndigheden, justitsministeren, politiet, Folketingets Ombudsmand, Den Europæiske Menneskerettighedsdomstol, Den Europæiske Komité til Forebyggelse af Tortur og Umenneskelig og Nedværdigende Behandling og Straf, FN’s Menneskerettighedskommission, FN’s Komité for Barnets Rettigheder og FN’s Komité mod Tortur. Stk. 4. Udover de myndigheder m.v., der er nævnt i stk. 3, har den unge ret til ukontrolleret brevveksling m.v. med andre offentlige myndigheder og med medlemmer af Folketinget. Stk. 5. En ung med udenlandsk statsborgerskab har tillige ret til ukontrolleret brevveksling m.v. med hjemlandets diplomatiske eller konsulære repræsentanter, medmindre politiet af hensyn til varetægtsfængslingens øjemed modsætter sig det på grund af ganske særlige omstændigheder. Hvis politiet har fastsat brevkontrol efter § 772, stk. 1, i retsplejeloven, sendes brevene gennem politiet. Stk. 6. Politiet kan af hensyn til varetægtsfængslingens øjemed modsætte sig, at en ung i varetægtssurrogat fører telefonsamtaler eller anden kommunikation. Politiet kan endvidere stille krav om, at telefonsamtaler og anden kommunikation overhøres. Ved anden kommunikation forstås kommunikation via elektronisk kommunikations- og spilleudstyr. Stk. 7. Den unge skal underrettes om politiets beslutning efter stk. 6 og kan forlange den forelagt for retten til afgørelse, jf. retsplejelovens § 773."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Ved magtanvendelse eller andre indgreb i selvbestemmelsesretten efter §§ 8-14, 16 og 19 i lov om voksenansvar for anbragte børn og unge samt ved magtanvendelse i øvrigt skal anbringelsesstedets leder eller dennes stedfortræder eller den specialiserede plejefamilie inden for 72 timer registrere hændelsen på det indberetningsskema, der fremgår af bilag 1, 2 eller 3. Stk. 2. Barnet eller den unge, der har været involveret i episoden, der udløste magtanvendelsen, skal gøres bekendt med registreringen, jf. stk. 1, og have lejlighed til at ledsage denne med sin egen redegørelse for episoden inden indberetningen. Stk. 3. Anbringelsesstedets leder eller dennes stedfortræder eller den specialiserede plejefamilie skal uden ugrundet ophold og senest indenfor 72 timer, jf. stk. 1, sende kopi af indberetningsskemaet til kommunalbestyrelsen i barnets eller den unges handlekommune, jf. § 9 a i lov om retssikkerhed og administration på det sociale område, eller til Udlændingestyrelsen samt orientere forældremyndighedsindehaveren eller den uledsagede mindreårige udlændings repræsentant, jf. udlændingelovens § 56 a, stk. 1. Stk. 4. Anbringelsesstedets leder eller dennes stedfortræder eller den specialiserede plejefamilie skal senest ved udgangen af første hverdag i den nye måned indsende kopi af indberetningsskemaerne sammen med eventuelle relevante kommentarer til det socialtilsyn, der fører det driftsorienterede tilsyn med tilbuddet, jf. § 2 i lov om socialtilsyn og regler fastsat i medfør af § 2, stk. 6, i lov om socialtilsyn. Stk. 5. Anbringelsesstedets leder eller dennes stedfortræder skal endvidere senest orientere den kommunale eller regionale driftsherre ved udgangen af første hverdag i den nye måned, hvis indgrebet har fundet sted over for et barn eller en ung i et kommunalt eller regionalt tilbud. Stk. 6. Socialtilsynet skal gennemgå de indkomne indberetningsskemaer og vurdere, om de giver anledning til tilsynsmæssige tiltag."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Hvis der er begrundet mistanke om, at der er foretaget en handling, der er undergivet påtale, herunder et eventuelt strafansvar, skal anbringelsesstedets leder eller dennes stedfortræder eller den specialiserede plejefamilie straks registrere hændelsen på det skema, der fremgår af bilag 1, 2 eller 3, og uden ugrundet ophold sende indberetning herom til det socialtilsyn, der fører det driftsorienterede tilsyn med tilbuddet, jf. § 2 i lov om socialtilsyn og regler fastsat i medfør af § 2, stk. 6, i lov om socialtilsyn. Socialtilsynet skal vurdere, om indberetningen giver anledning til tilsynsmæssige tiltag, samt overveje om der er behov for at rette henvendelse til politiet. Stk. 2. Barnet eller den unge, der har været involveret i episoden, der udløste magtanvendelsen, skal gøres bekendt med registreringen, jf. stk. 1, og have lejlighed til at ledsage denne med sin egen redegørelse for episoden inden indberetningen. Stk. 3. Anbringelsesstedets leder eller dennes stedfortræder eller den specialiserede plejefamilie skal samtidig med indberetningen til socialtilsynet sende kopi af denne til kommunalbestyrelsen i barnets eller den unges handlekommune, jf. § 9 a i lov om retssikkerhed og administration på det sociale område, eller til Udlændingestyrelsen samt orientere forældremyndighedsindehaveren eller den uledsagede mindreårige udlændings repræsentant, jf. udlændingelovens § 56 a, stk. 1. Stk. 4. Anbringelsesstedets leder eller dennes stedfortræder skal endvidere orientere den kommunale eller regionale driftsherre, hvis indgrebet har fundet sted over for et barn eller en ung i et kommunalt eller regionalt tilbud."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Afgørelser truffet af kommunalbestyrelsen efter denne bekendtgørelse kan indbringes for Ankestyrelsen. Stk. 2. Lederen af et anbringelsessted efter § 43, stk. 1, nr. 6, i barnets lov skal i forbindelse med en anbringelse oplyse barnet eller den unge samt forældremyndighedsindehaveren eller den uledsagede mindreårige udlændings repræsentant, jf. udlændingelovens § 56 a, stk. 1, om deres rettigheder i relation til magtanvendelse og andre indgreb i selvbestemmelsesretten, herunder adgangen til at klage til henholdsvis Ankestyrelsen og kommunalbestyrelsen, jf. § 23, stk. 2 og 3, i lov om voksenansvar for anbragte børn og unge. Der skal endvidere informeres om reglerne i kapitel 10 i lov om retssikkerhed og administration på det sociale område, hvis barnet eller den unge er anbragt efter §§ 46 eller 47 i barnets lov. Stk. 3. Barnets eller den unges handlekommune, jf. § 9 a i lov om retssikkerhed og administration på det sociale område, skal i forbindelse med en anbringelse i en specialiseret plejefamilie, jf. § 43, stk. 1, nr. 3, i barnets lov oplyse barnet eller den unge samt forældremyndighedsindehaveren om deres rettigheder i relation til magtanvendelse og andre indgreb i selvbestemmelsesretten, herunder adgangen til at klage til henholdsvis Ankestyrelsen og kommunalbestyrelsen, jf. § 23, stk. 2 og 3, i lov om voksenansvar for anbragte børn og unge."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Det socialtilsyn, der fører det driftsorienterede tilsyn med et anbringelsessted efter § 43, stk. 1, i barnets lov, jf. § 2 i lov om socialtilsyn og regler fastsat i medfør af § 2, stk. 6, i lov om socialtilsyn, skal oplyse de anbragte børn og unge om adgangen til at henvende sig anonymt til socialtilsynet om bekymrende forhold på anbringelsesstedet, jf. § 11 i lov om socialtilsyn."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. september 2025. Stk. 2. Bekendtgørelse nr. 263 af 15. marts 2024 om voksenansvar for anbragte børn og unge ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse for anbringelsessteder for børn og unge efter § 43, stk. 1, i barnets lov. Stk. 2. Ved følgende anbringelsessteder forstås: 1) Opholdssted og døgninstitution efter § 43, stk. 3, i barnets lov: Et åbent anbringelsessted. 2) Delvis lukket døgninstitution og delvis lukket afdeling på åbne døgninstitutioner efter § 43, stk. 3, i barnets lov: En døgninstitution eller afdeling, hvor der er i perioder kan ske tilbageholdelse i form af aflåsning af yderdøre og vinduer eller fysisk tilbageholdelse, jf. § 61 i barnets lov. 3) Sikrede døgninstitutioner efter § 43, stk. 3, i barnets lov: En døgninstitution med en eller flere afdelinger, hvor det er tilladt at have yderdøre og vinduer konstant aflåst, jf. § 62 i barnets lov. 4) Særligt sikrede afdelinger efter § 43, stk. 3, i barnets lov: En afdeling på en sikret døgninstitution, der fysisk er adskilt fra de øvrige sikrede afdelinger på døgninstitutionen, og hvor rammerne gør, at afdelingen kan modtage børn eller unge, der har et mere vidtgående behov for hjælp og støtte grundet mere omfattende problemer end de børn og unge, der placeres på afdelinger i den sikrede døgninstitution, jf. § 63 i barnets lov. Stk. 3. Ved følgende begreber forstås: 1) Opholdsrum: Et værelse, skabe eller andre rum, som barnet eller den unge råder over. 2) Genstande i opholdsrummet: Møbler og andre løse genstande, f.eks. kommoder, opbevaringsbokse, tasker og poser.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ophold på et anbringelsessted efter § 43, stk. 1, i barnets lov skal være påbegyndt før barnets fyldte 18. år, jf. dog stk. 2. Stk. 2. Ophold som led i en ungdomssanktion i medfør af § 74, stk. 1, i straffeloven på et anbringelsessted efter § 43, stk. 1, nr. 6, i barnets lov kan påbegyndes efter det fyldte 18. år.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En husorden efter § 4, stk. 2, i lov om voksenansvar for anbragte børn og unge, fastsat af lederen på en delvis lukket døgninstitution, en delvis lukket afdeling på en døgninstitution, en sikret døgninstitution eller en særligt sikret afdeling, jf. § 43, stk. 3, i barnets lov skal være skriftlig og skal som minimum indeholde regler og retningslinjer for børnene og de unge om følgende: 1) Vækketid mellem kl. 06 og 09 i hverdagene. 2) Vækketid mellem kl. 08 og 11 i weekender. 3) Sengetid mellem kl. 21 og 23 i hverdagene. 4) Sengetid mellem kl. 22 og 24 i weekender. 5) Ro på værelserne mellem sengetid og vækketid, jf. nr. 1-4. 6) Mødepligt til undervisning, behandling og andre fastlagte aktiviteter. 7) God adfærd på fællesarealer, forstået som adfærd der ikke er til gene for fællesskabet eller for børnenes og de unges sikkerhed og tryghed, og en adfærd med fravær af uacceptabel sprogbrug, og hvor voldelig, krænkende og larmende adfærd er uacceptabel. 8) Forbud mod indtagelse og besiddelse af alkohol og euforiserende stoffer. 9) Rygeforbud, med undtagelse af nærmere bestemte udendørs arealer på institutionens område. 10) Besøg, herunder tidsrum, varighed, og god adfærd for de besøgende. Stk. 2. På delvis lukkede døgninstitutioner og delvis lukkede afdelinger på døgninstitutioner efter § 43, stk. 3, i barnets lov skal husordenen, jf. stk. 1, desuden indeholde regler om begrænsninger for besiddelse og brug af mobiltelefoner og andet elektronisk kommunikationsudstyr, herunder at børnene og de unge som udgangspunkt skal aflevere mobiltelefoner i forbindelse med aktiviteter, der kræver deres fulde opmærksomhed, herunder undervisning, behandling og andre fastlagte aktiviteter. Stk. 3. På sikrede døgninstitutioner og særligt sikrede afdelinger efter § 43, stk. 3, i barnets lov skal husordenen, jf. stk. 1, desuden indeholde regler om, at telefonsamtaler og anden elektronisk kommunikation kun må finde sted på nærmere afgrænsede områder på institutionen og i bestemte tidsrum. Husordenen kan endvidere indeholde regler om, at børnene og de unge skal aflevere deres egne mobiltelefoner og andet elektronisk kommunikationsudstyr til personalet, som kan opbevare det under anbringelsen. Stk. 4. Regler og retningslinjer om vækketider og sengetider i stk. 1, nr. 1-4, kan fraviges i ferieperioder. Stk. 5. Lederen eller dennes stedfortræder kan beslutte, at reglerne i husordenen, jf. stk. 1-4, kan fraviges for det enkelte barn eller den enkelte unge, når særlige forhold taler herfor.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Et forudgående generelt samtykke til anvendelse af rusmiddeltest efter § 5 i lov om voksenansvar for anbragte børn og unge skal være informeret, frivilligt og udtrykkeligt. Samtykket kan afgives mundtligt eller skriftligt og skal afgives til anbringelsesstedets leder eller dennes stedfortræder. Stk. 2. Samtykke efter stk. 1 afgives for en tidsubegrænset periode, men kan altid tilbagekaldes af barnet eller den unge samt af forældremyndighedsindehaveren til børn under 12 år, jf. § 5, stk. 1, i lov om voksenansvar for anbragte børn og unge, eller af den uledsagede mindreårige udlændings repræsentant, jf. udlændingelovens § 56 a, stk. 1, jf. udlændingelovens § 62 n, stk. 5. Stk. 3. Tilbagekaldelse af et generelt samtykke skal ske udtrykkeligt til anbringelsesstedets leder eller dennes stedfortræder eller i deres fravær til det øvrige personale. Stk. 4. Forældremyndighedsindehaveren eller den uledsagede mindreårige udlændings repræsentant, jf. udlændingelovens § 56 a, stk. 1, skal orienteres om de tilfælde, hvor der er anvendt en rusmiddeltest, herunder om testens resultat. Barnets eller den unges handlekommune, jf. § 9 a i lov om retssikkerhed og administration på det sociale område, skal ligeledes orienteres med henblik på at sikre overensstemmelse med barnets plan efter § 91 i barnets lov eller ungeplanen efter § 108 i barnets lov. Stk. 5. Aflæggelse af rusmiddeltest skal altid ske efter almindelige sundhedsfaglige forskrifter herfor.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ved afgørelse om tilbageholdelse af et barn eller en ung efter § 11, stk. 1, 2 og 5, i lov om voksenansvar for anbragte børn og unge, træffer kommunalbestyrelsen afgørelse om varigheden af tilbageholdelsen, inden for den maksimale periode på 14 dage der kan ske tilbageholdelse, jf. § 11, stk. 6, i lov om voksenansvar for anbragte børn og unge. Stk. 2. Personalet på et anbringelsessted efter § 43, stk. 1, nr. 6, i barnets lov kan inden for de rammer om tilbageholdelse, som kommunalbestyrelsen har truffet afgørelse om, efter § 11, stk. 6, i lov om voksenansvar for anbragte børn og unge, i en konkret situation tilbageholde barnet eller den unge. Stk. 3. Tilbageholdelse efter § 11 i lov om voksenansvar for anbragte børn og unge kan alene ske ved, at barnet eller den unge fastholdes fysisk for at forhindre vedkommende i at forlade anbringelsesstedet.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Børn og unge, der efter afgørelse fra kommunalbestyrelsen, jf. § 12 i lov om voksenansvar for anbragte børn og unge, tilbageholdes på en delvis lukket døgninstitution eller på en delvis lukket afdeling på en døgninstitution ud over 24 timer, skal have mulighed for at opholde sig udendørs i mindst 1 time dagligt. Stk. 2. Børne- og ungeudvalget og Ungdomskriminalitetsnævnet kan i ganske særlige tilfælde dispensere fra aldersgrænsen for anbringelse på en delvis lukket døgninstitution eller delvis lukket afdeling på en døgninstitution, jf. § 61, stk. 1, i barnets lov, og § 15, stk. 1, i lov om bekæmpelse af ungdomskriminalitet, i forhold til børn under 12 år.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Børne- og ungeudvalget og Ungdomskriminalitetsnævnet kan træffe afgørelse om at anbringe et barn eller en ung, der er fyldt 12 år, på en sikret døgninstitution, jf. § 62, stk. 1, og § 98 i barnets lov, §§ 62 n eller 62 x, stk. 1, i udlændingeloven, og § 16, stk. 1, og § 24, stk. 1, i lov om bekæmpelse af ungdomskriminalitet, når der forud herfor foreligger en afgørelse om anbringelse uden for hjemmet efter §§ 46 eller 47 i barnets lov, kapitel 9 b eller 9 c i udlændingeloven eller § 14 i lov om bekæmpelse af ungdomskriminalitet. Børne- og ungeudvalget og Ungdomskriminalitetsnævnet kan i ganske særlige tilfælde dispensere fra aldersgrænsen, jf. 1. pkt., i forhold til børn under 12 år. Stk. 2. Kommunalbestyrelsen skal i de tilfælde, der er nævnt i stk. 1, træffe afgørelse om, på hvilken institution/afdeling anbringelse på en sikret døgninstitution skal finde sted. Stk. 3. Kommunalbestyrelsen kan i forlængelse af en strafferetlig afgørelse om ophold, der træder i stedet for varetægtsfængsling efter § 765 i lov om rettens pleje, træffe afgørelse om at anbringe et barn eller en ung på en sikret døgninstitution, hvor opholdet træder i stedet for varetægtsfængsling, jf. § 62, stk. 2, nr. 1, i barnets lov. Kommunalbestyrelsen skal herunder træffe afgørelse om, på hvilken institution/afdeling anbringelsen skal finde sted. Stk. 4. Kommunalbestyrelsen kan i forlængelse af en strafferetlig afgørelse om ophold som led i afsoning efter § 78, stk. 1, i lov om fuldbyrdelse af straf m.v. træffe afgørelse om at anbringe et barn eller en ung på en sikret døgninstitution, jf. § 62, stk. 2, nr. 2, i barnets lov, herunder om på hvilken institution/afdeling anbringelsen skal finde sted. Kommunalbestyrelsens afgørelse om anbringelse på en sikret døgninstitution skal tiltrædes af Kriminalforsorgen. Stk. 5. Kommunalbestyrelsen skal i forlængelse af en strafferetlig afgørelse om ungdomssanktion efter straffelovens § 74 a træffe afgørelse om, på hvilken institution/afdeling anbringelsen skal finde sted, når det følger af dommen, at barnet eller den unge skal anbringes på en sikret døgninstitution, jf. § 62, stk. 2, nr. 3, i barnets lov. Stk. 6. Kommunalbestyrelsen kan i forlængelse af en strafferetlig afgørelse om ungdomssanktion efter straffelovens § 74 a, træffe afgørelse om, at barnet eller den unge skal forblive i, overføres til eller tilbageføres til en sikret døgninstitution, jf. § 62, stk. 2, nr. 3, i barnets lov. Stk. 7. Kommunalbestyrelsen skal altid oplyse forældremyndighedsindehaveren om anbringelsen på en sikret døgninstitution, og så vidt det er muligt, inden denne anbringelse sker.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ved afgørelse om anbringelse på en særligt sikret afdeling, efter § 63 i barnets lov skal kommunalbestyrelsen træffe afgørelse om, på hvilken særlig sikret afdeling anbringelse skal finde sted. Stk. 2. Kommunalbestyrelsen skal altid orientere forældremyndighedsindehaveren om anbringelse på en særligt sikret afdeling, og så vidt det er muligt, inden denne anbringelse sker.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Ophold på en sikret døgninstitution må, når anbringelsen sker efter § 62, stk. 1, nr. 1 eller 2, i barnets lov, § 62 n, stk. 2, nr. 1 eller 2, i udlændingeloven, § 62 x, stk. 1, i udlændingeloven, jf. § 62, stk. 1, nr. 1 eller 2, i barnets lov, eller § 16, stk. 1, nr. 1 eller 2, i lov om bekæmpelse af ungdomskriminalitet, højst vare 3 måneder. Kommunalbestyrelsen kan for børn og unge, der er fyldt 15 år, dispensere fra den maksimale opholdsperiode, jf. 1. pkt., for en ny periode på højst 3 måneder, hvis betingelserne for anbringelsen på en sikret døgninstitution fortsat er opfyldt. Dispensationsmuligheden er ikke begrænset til én ny periode. For børn og unge, der ikke er fyldt 15 år kan der efter 2. pkt. alene dispenseres for én ny periode på højst 3 måneder, jf. 1. pkt. Stk. 2. Ophold på en sikret døgninstitution må, når anbringelse sker efter § 62, stk. 1, nr. 3, i barnets lov, § 62 n, stk. 2, nr. 3, i udlændingeloven, § 62 x, stk. 1, i udlændingeloven, jf. § 62, stk. 1, nr. 3, i barnets lov, eller § 16, stk. 1, nr. 3, i lov om bekæmpelse af ungdomskriminalitet, for børn og unge, der er fyldt 15 år, højst vare 6 måneder og for børn og unge, der ikke er fyldt 15 år, højst vare 3 måneder. Kommunalbestyrelsen kan dispensere fra den maksimale opholdsperiode, jf. 1. pkt., hvis betingelserne for anbringelsen på en sikret døgninstitution forsat er opfyldt. For børn og unge, der er fyldt 15 år, kan der efter 2. pkt. alene dispenseres fra 6 måneders grænsen for én ny periode på højst 6 måneder. For børn og unge, der ikke er fyldt 15 år, kan der efter 2. pkt. alene dispenseres for én ny periode på højst 3 måneder. Stk. 3. Ophold på en særligt sikret afdeling må, når anbringelsen sker efter § 63, stk. 1, i barnets lov, § 62 o, stk. 2, i udlændingeloven, § 62 x, stk. 1, i udlændingeloven, jf. § 63, stk. 1, i barnets lov, eller § 17, stk. 1, i lov om bekæmpelse af ungdomskriminalitet, og der foreligger et grundlag for anbringelse på en sikret døgninstitution efter § 62, stk. 1, nr. 1 eller 2, i barnets lov, § 62 n, stk. 2, nr. 1 eller 2, i udlændingeloven, § 62 x, stk. 1, i udlændingeloven, jf. § 62, stk. 1, nr. 1 eller 2, i barnets lov, eller § 16, stk. 1, nr. 1 eller 2, i lov om bekæmpelse af ungdomskriminalitet, højst vare 3 måneder, jf. dog stk. 4. Kommunalbestyrelsen kan for børn og unge, der er fyldt 15 år, dispensere fra den maksimale opholdsperiode, jf. 1. pkt., for en ny periode på højst 3 måneder, hvis betingelserne for anbringelsen på en særligt sikret afdeling fortsat er opfyldt. Dispensationsmuligheden er ikke begrænset til én ny periode. For børn og unge, der ikke er fyldt 15 år, kan der efter 2. pkt. alene dispenseres for én ny periode på højst 3 måneder. Stk. 4. Ophold på en særligt sikret afdeling må, når anbringelse sker efter § 63, stk. 1, i barnets lov, § 62 o, stk. 2, i udlændingeloven, § 62 x, stk. 1, i udlændingeloven, jf. § 63, stk. 1, i barnets lov, eller § 17, stk. 1, i lov om bekæmpelse af ungdomskriminalitet, og der foreligger et grundlag for anbringelse på en sikret døgninstitution efter § 62, stk. 1, nr. 3, i barnets lov, § 62 n, stk. 2, nr. 3, i udlændingeloven, § 62 x, stk. 1, i udlændingeloven, jf. § 62, stk. 1, nr. 3, i barnets lov, eller § 16, stk. 1, nr. 3, i lov om bekæmpelse af ungdomskriminalitet, for børn og unge, der er fyldt 15 år, højst vare 6 måneder og for børn og unge, der ikke er fyldt 15 år, højst vare 3 måneder. Kommunalbestyrelsen kan dispensere fra den maksimale opholdsperiode, jf. 1. pkt., hvis betingelserne for anbringelsen på en særligt sikret afdeling fortsat er opfyldt. For børn og unge, der er fyldt 15 år, kan der efter 2. pkt. alene dispenseres fra 6 måneders grænsen for én ny periode på højst 6 måneder. For børn og unge, der ikke er fyldt 15 år, kan der efter 2. pkt. alene dispenseres for én ny periode på højst 3 måneder. Stk. 5. I beregningen af opholdstiden på den sikrede døgninstitution eller særligt sikrede afdeling efter stk. 1-4 medregnes ikke den tid, hvor barnet eller den unge uden tilladelse har været fraværende fra døgninstitutionen, hvis der er tale om fravær i en sammenhængende periode på mere end 24 timer. Stk. 6. Efter forlængelse, jf. stk. 1-4, må den samlede varighed af ophold på en sikret døgninstitution og særligt sikret afdeling, for børn og unge, der er fyldt 15 år, ikke overstige 12 måneder. For børn og unge, der ikke er fyldt 15 år, må den samlede varighed af ophold på en sikret døgninstitution og en særligt sikret afdeling, ikke overstige 9 måneder. Stk. 7. Kommunalbestyrelsen træffer afgørelse om varighed af ophold på en sikret døgninstitution og en særligt sikret afdeling, når afgørelsen er truffet efter § 62, stk. 1, nr. 1-3, eller § 63, stk. 1, i barnets lov, § 62 n, stk. 1, eller § 62 o, stk. 1, i udlændingeloven, § 62 x, stk. 1, i udlændingeloven, jf. § 62, stk. 1, nr. 1-3, i barnets lov, eller § 63, stk. 1, i barnets lov, eller § 16, stk. 1, eller § 17, stk. 1, i lov om bekæmpelse af ungdomskriminalitet. Stk. 8. Kommunalbestyrelsen træffer afgørelse om ophør af et barns eller en ungs anbringelse på en sikret døgninstitution eller en særligt sikret afdeling, når afgørelsen er truffet efter § 62, stk. 1, nr. 1-3, eller § 63, stk. 1, i barnets lov, § 62 n, stk. 1, eller § 62 o, stk. 1, i udlændingeloven, § 62 x, stk. 1, i udlændingeloven, jf. § 62, stk. 1, nr. 1-3, i barnets lov, eller § 63, stk. 1, i barnets lov eller § 16, stk. 1, eller § 17, stk. 1, i lov om bekæmpelse af ungdomskriminalitet.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Ophold på en sikret døgninstitution må, når anbringelse sker som led i afsoning, jf. § 78, stk. 1, i lov om fuldbyrdelse af straf m.v., efter § 62, stk. 2, nr. 2, i barnets lov højst vare 14 måneder. Stk. 2. Ophold på en sikret døgninstitution må, når anbringelsen sker som led i en idømt foranstaltning, jf. straffelovens § 74 a, efter § 62, stk. 2, nr. 3, i barnets lov sammenlagt højst vare 12 måneder. Ophold på en sikret døgninstitution sammenlagt med ophold på et opholdssted eller en døgninstitution, jf. § 43, stk. 1, nr. 6, i barnets lov, må højst vare 18 måneder. Ved ny kriminalitet kan retten dog forlænge foranstaltningen, herunder længstetiderne, med indtil 6 måneder, jf. straffeloven § 74 a, stk. 2. Stk. 3. I beregningen af opholdstiden på den sikrede døgninstitution efter stk. 1 og 2 medregnes ikke den tid, hvor barnet eller den unge uden tilladelse har været fraværende fra døgninstitutionen, hvis der er tale om fravær i en sammenhængende periode på mere end 24 timer. Stk. 4. Kommunalbestyrelsen træffer afgørelse om ophør af et barns eller en ungs anbringelse på en sikret døgninstitution, når afgørelsen er truffet efter § 62, stk. 2, nr. 2, i barnets lov. Kommunalbestyrelsen træffer tillige afgørelse om ophør af en ungs anbringelse på en sikret døgninstitution, når anbringelse er sket efter § 62, stk. 2, nr. 3, i barnets lov, dog inden for de rammer der er fastsat i dommen.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Det socialtilsyn, der fører det driftsorienterede tilsyn med en sikret døgninstitution eller en særligt sikret afdeling, jf. § 2 i lov om socialtilsyn og regler fastsat i medfør af § 2, stk. 6, i lov om socialtilsyn, kan give tilladelse til at aflåse værelserne om natten af ordens- eller sikkerhedsmæssige hensyn. Stk. 2. Hvis tilladelse efter stk. 1 udnyttes, skal børnene og de unge kunne komme i kontakt med personalet i det tidsrum, hvor værelset er aflåst. Stk. 3. Tilladelse efter stk. 1 kan alene gives generelt til aflåsning af værelser og ikke til et enkelt barns eller ungs værelse.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ved isolation på en sikret døgninstitution eller en særligt sikret afdeling efter § 14, stk. 1, i lov om voksenansvar for anbragte børn og unge, skal der løbende føres tilsyn med barnet eller den unge for at sikre, at barnet eller den unge ikke gør skade på sig selv. Der skal være mulighed for, at barnet eller den unge kan tilkalde personalet på institutionen eller afdelingen under hele isolationen. Stk. 2. Ved isolation af børn og unge med psykiske lidelser skal der i umiddelbar forbindelse med beslutningen herom tilkaldes en psykiatrisk speciallæge, der er tilknyttet afdelingen, eller hvis dette ikke er muligt en alment praktiserende læge. Lægen skal via løbende tilsyn tage stilling til, hvorvidt en indlæggelse af den pågældende på en børne- og ungdomspsykiatrisk afdeling er nødvendig.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Under ophold på en sikret døgninstitution eller i en særligt sikret afdeling kan institutionens leder tillade, at barnet eller den unge beskæftiges uden for døgninstitutionen. Stk. 2. Børn og unge, der er anbragt på en sikret døgninstitution eller en særligt sikret afdeling ud over 24 timer, skal have adgang til at opholde sig udendørs mindst 1 time dagligt. Stk. 3. Kommunalbestyrelsen i barnets eller den unges handlekommune kan efter indstilling fra institutionens leder træffe afgørelse om, at barnet eller den unge under sit ophold på en sikret døgninstitution eller en særligt sikret afdeling, jf. § 62, stk. 1, nr. 1-3, og stk. 2, nr. 2, eller § 63 i barnets lov, § 16, stk. 1, eller § 17 i lov om bekæmpelse af ungdomskriminalitet, for en kortere periode kan tage ophold uden for institutionen eller afdelingen, hvis opholdet sker under tæt kontakt med voksne. Afgørelse herom kan for unge, der er anbragt som led i en afsoning efter § 78, stk. 1, i lov om fuldbyrdelse af straf m.v., jf. § 62, stk. 2, nr. 2, i barnets lov kun iværksættes med samtykke fra Kriminalforsorgen. Stk. 4. For unge, der er anbragt på en sikret døgninstitution, jf. § 62, stk. 2, nr. 1 og 3, i barnets lov i stedet for varetægtsfængsling efter retsplejelovens § 765 eller i henhold til ungdomssanktion efter straffelovens § 74 a, stk. 1, gælder reglerne i bekendtgørelse om udgangstilladelse m.v. til personer, der er anbragt i hospital eller institution i henhold til strafferetlig afgørelse eller i medfør af et farlighedsdekret.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Børn og unge, der er anbragt på sikrede døgninstitutioner og særligt sikrede afdelinger efter § 62, stk. 1-2, eller § 63, stk. 1, i barnets lov, eller § 16, stk. 1, eller § 17, stk. 1, i lov om bekæmpelse af ungdomskriminalitet, og som ikke allerede har fået foretaget en psykiatrisk udredning, skal tilbydes screening med henblik på at få afdækket et eventuelt behov for psykiatrisk udredning, jf. § 64, stk. 1, i barnets lov. Stk. 2. Screeningen, jf. stk. 1, forudsætter samtykke fra forældremyndighedsindehaveren og barnet eller den unge, der er fyldt 15 år. Stk. 3. I forbindelse med anbringelsen fremsender kommunen til den sikrede døgninstitution eller særligt sikrede afdeling sagsakter, der har relevans for screeningen. Stk. 4. Screeningen skal være påbegyndt senest 1 måned efter anbringelsen på den sikrede døgninstitution eller den særligt sikrede afdeling. Stk. 5. Screeningen skal foretages af en psykolog, en sygeplejerske med kendskab til psykiatri eller en person med lignende baggrund eller efteruddannelse. Screeningen skal have et omfang og en kvalitet, der kan angive, om der er behov for en psykiatrisk udredning.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Ophold for udlændinge under 15 år uden lovligt ophold i Danmark kan finde sted på en sikret døgninstitution på baggrund af politiets afgørelse om frihedsberøvelse efter § 36 i udlændingeloven eller § 16 i hjemrejseloven. Politiet giver det socialtilsyn, der fører det driftsorienterede tilsyn med den sikrede døgninstitution, jf. § 2 i lov om socialtilsyn og regler fastsat i medfør af § 2, stk. 6, i lov om socialtilsyn, meddelelse om afgørelsen. Stk. 2. Ophold efter stk. 1 skal være så kortvarigt som muligt. Opholdet må højst vare 3 døgn efter frihedsberøvelsens iværksættelse. Hvis en udlænding, der er frihedsberøvet efter § 36 i udlændingeloven eller § 16 i hjemrejseloven, har været fremstillet for retten, jf. udlændingelovens § 37, vil rettens bestemmelse om opholdets varighed dog være gældende. Det samlede ophold på en sikret døgninstitution må dog højst vare 2 måneder. Stk. 3. Bestemmelserne i §§ 4-10, 14, 15 a, 16-16 c og 19-24 i lov om voksenansvar for anbragte børn og unge finder anvendelse for udlændinge under 15 år uden lovligt ophold i Danmark, der har ophold efter stk. 1.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Personalet på et anbringelsessted efter § 43, stk. 1, nr. 6, i barnets lov kan uden retskendelse foretage kontrol af et barn eller en ungs brevveksling, telefonsamtale og anden kommunikation med nærmere angivne personer uden for institutionen, når børne- og ungeudvalget har truffet afgørelse herom efter § 15, stk. 1, i lov om voksenansvar for anbragte børn og unge. Ved anden kommunikation efter 1. pkt. forstås kommunikation via elektronisk kommunikations- og spilleudstyr. Stk. 2. Åbning af indgående og udgående breve og anden skriftlig henvendelse kan kun finde sted med samtykke fra og i overværelse af barnet eller den unge. Kontrol af telefonsamtaler i form af medhør kan kun finde sted med samtykke fra barnet eller den unge. Hvis medhør finder sted, skal den person, med hvem telefonsamtalen føres, gøres opmærksom herpå. Stk. 3. Ønsker barnet eller den unge ikke, at et indgående brev eller en anden skriftlig henvendelse åbnes og læses, kan dette uåbnet returneres til afsenderen. Afsenderen skal orienteres herom. Ønsker barnet eller den unge ikke, at et udgående brev eller anden skriftlig henvendelse åbnes, kan dette uåbnet returneres til barnet eller den unge. Stk. 4. Ønsker barnet eller den unge ikke, at der sker medhør ved en indgående telefonsamtale, kan telefonsamtalen afbrydes med en forklaring herom til den, der har ringet op. Ønsker barnet eller den unge ikke, at der sker medhør ved en udgående telefonsamtale, føres samtalen ikke. Stk. 5. Stk. 1-4 gælder ikke for breve, telefonsamtaler og andre henvendelser til og fra offentlige myndigheder og til og fra en eventuel advokat, jf. § 15, stk. 2, i lov om voksenansvar for anbragte børn og unge.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Inden en undersøgelse af et barns eller en ungs person eller opholdsrum efter § 16, stk. 1-3, i lov om voksenansvar for anbragte børn og unge foretages, har barnet eller den unge ret til at få oplyst grunden til, at undersøgelsen iværksættes, medmindre særlige omstændigheder taler imod dette. Stk. 2. Der skal altid deltage mindst 2 ansatte ved undersøgelsen af barnets eller den unges person eller opholdsrum efter § 16, stk. 1-3, i lov om voksenansvar for anbragte børn og unge. Hvis særlige omstændigheder gør det nødvendigt, kan undersøgelsen dog gennemføres af en enkelt ansat. Der må ikke være andre børn eller unge til stede under undersøgelsen af barnets eller den unges person eller opholdsrum. Stk. 3. Undersøgelsen af, hvilke effekter barnet eller den unge har i sin besiddelse på sin person, må kun undtagelsesvis foretages og overværes af personer af et andet køn end barnet eller den unge. Stk. 4. Hvis en undersøgelse af barnets eller den unges opholdsrum indebærer en gennemgang af barnets eller den unges genstande i opholdsrummet, skal barnet eller den unge have tilbud om at overvære undersøgelsen eller efterfølgende straks have gennemgået undersøgelsen og dens resultat, medmindre særlige omstændigheder taler mod dette. Tilbuddet om gennemgang af undersøgelsen kan eventuelt gives skriftligt samtidig med en orientering om, at undersøgelsen har fundet sted.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Hvis effekter, som tilhører et barn eller en ung på et anbringelsessted efter § 43, stk. 1, nr. 6, i barnets lov, tages i bevaring efter § 16, stk. 7, i lov om voksenansvar for anbragte børn og unge, skal anbringelsesstedet udfærdige en liste over de effekter, der tilbageholdes. Barnet eller den unge skal orienteres om tilbageholdelsen og have udleveret en kopi af listen. Stk. 2. Hvis en effekt tilhører anbringelsesstedet, kan den umiddelbart inddrages.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Beslutningen om anvendelse af døralarmer på delvis lukkede døgninstitutioner og delvis lukkede afdelinger på døgninstitutioner, samt sikrede døgninstitutioner og særligt sikrede afdelinger, jf. § 16 b, stk. 2, i lov om voksenansvar for anbragte børn og unge skal træffes, når det er nødvendigt for at sikre, at ordensbestemmelser overholdes, eller når en eller flere af følgende betingelser er opfyldt: 1) Når det af hensyn til barnets eller den unges egen sikkerhed eller sikkerheden for de øvrige børn eller unge, personalet eller andre, der opholder sig på døgninstitutionen, er nødvendigt. 2) Når der på døgninstitutionen har været fysiske konflikter mellem børnene eller de unge, der gør fortsat ophold på fællesarealerne uforsvarligt. 3) Når det kan forhindre risikosituationer i at udvikle sig til fysiske konflikter, overgreb eller lignende. 4) Når der er konkret mistanke om rømningsrisiko for et barn eller en ung. Stk. 2. Pligten til at anvende døralarmer, jf. stk. 1 gælder ikke i perioder, hvor sikrede døgninstitutioner eller særligt sikrede afdelinger har tilladelse til at aflåse værelserne om natten, jf. § 11.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Ved vurderingen af, om betingelserne i § 17, stk. 1, i lov om voksenansvar for anbragte børn og unge om anvendelse af personlige alarm- og pejlesystemer over for anbragte børn og unge med betydelig og varigt nedsat psykisk funktionsevne er opfyldt, skal kommunalbestyrelsen sikre, at der foreligger følgende: 1) Den nødvendige faglige dokumentation for den pågældendes nedsatte funktionsevne. 2) En gennemgang af, hvilke pædagogiske metoder der har været forsøgt anvendt forud for ansøgningen om anvendelse af et personligt alarm- eller pejlesystem, herunder oplysninger om hvordan metoderne har vist sig utilstrækkelige til at opnå formålet. 3) En gennemgang af, hvilke pædagogiske metoder der sideløbende med anvendelse af et personligt alarm- eller pejlesystem vil blive anvendt til at forsøge at gøre barnet eller den unge i stand til at færdes uden for anbringelsesstedet på egen hånd. Stk. 2. Kommunalbestyrelsen skal ved afgørelse efter § 17, stk. 1, i lov om voksenansvar for anbragte børn og unge, om anvendelse af et alarm- eller pejlesystem sikre, at barnets eller den unges synspunkter tillægges passende vægt i overensstemmelse med den pågældendes alder, modenhed og funktionsevne, jf. § 3, stk. 2, i lov om voksenansvar for anbragte børn og unge. Stk. 3. Kommunalbestyrelsen kan give godkendelse til anvendelse af et personligt alarm- eller pejlesystem for en periode af højst 4 måneders varighed. Perioden skal fastsættes på baggrund af en konkret vurdering i det enkelte tilfælde. Anvendelse af et personligt alarm- eller pejlesystem skal ophøre, hvis betingelserne for godkendelsen ikke længere er opfyldt. Stk. 4. Adgangen til at træffe afgørelse om anvendelse af et personligt alarm- eller pejlesystem efter § 17, stk. 1, i lov om voksenansvar for anbragte børn og unge omfatter ikke udstyr, som er egnet til kontinuerligt at overvåge barnets eller den unges færden.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. For unge, der efter § 765 i retsplejeloven er anbragt i varetægtssurrogat på en sikret døgninstitution efter § 43, stk. 3, i barnets lov kan politiet foretage kontrol med besøg, brevveksling, telefonsamtaler og anden kommunikation, når kontrollen sker som led i politimæssige foranstaltninger efter retsplejeloven, jf. § 18 i lov om voksenansvar for anbragte børn og unge. Ved anden kommunikation efter 1. pkt. forstås kommunikation via elektronisk kommunikations- og spilleudstyr. Stk. 2. Den unge har ret til ukontrolleret brevveksling m.v. med og besøg af en repræsentant fra den unges handlekommune samt det socialtilsyn, der fører det driftsorienterede tilsyn med tilbuddet, jf. § 2 i lov om socialtilsyn og regler fastsat i medfør af § 2, stk. 6, i lov om socialtilsyn. Stk. 3. Den unge har endvidere ret til ukontrolleret brevveksling m.v. med domstolene, Procesbevillingsnævnet, forsvareren, anklagemyndigheden, justitsministeren, politiet, Folketingets Ombudsmand, Den Europæiske Menneskerettighedsdomstol, Den Europæiske Komité til Forebyggelse af Tortur og Umenneskelig og Nedværdigende Behandling og Straf, FN’s Menneskerettighedskommission, FN’s Komité for Barnets Rettigheder og FN’s Komité mod Tortur. Stk. 4. Udover de myndigheder m.v., der er nævnt i stk. 3, har den unge ret til ukontrolleret brevveksling m.v. med andre offentlige myndigheder og med medlemmer af Folketinget. Stk. 5. En ung med udenlandsk statsborgerskab har tillige ret til ukontrolleret brevveksling m.v. med hjemlandets diplomatiske eller konsulære repræsentanter, medmindre politiet af hensyn til varetægtsfængslingens øjemed modsætter sig det på grund af ganske særlige omstændigheder. Hvis politiet har fastsat brevkontrol efter § 772, stk. 1, i retsplejeloven, sendes brevene gennem politiet. Stk. 6. Politiet kan af hensyn til varetægtsfængslingens øjemed modsætte sig, at en ung i varetægtssurrogat fører telefonsamtaler eller anden kommunikation. Politiet kan endvidere stille krav om, at telefonsamtaler og anden kommunikation overhøres. Ved anden kommunikation forstås kommunikation via elektronisk kommunikations- og spilleudstyr. Stk. 7. Den unge skal underrettes om politiets beslutning efter stk. 6 og kan forlange den forelagt for retten til afgørelse, jf. retsplejelovens § 773.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Ved magtanvendelse eller andre indgreb i selvbestemmelsesretten efter §§ 8-14, 16 og 19 i lov om voksenansvar for anbragte børn og unge samt ved magtanvendelse i øvrigt skal anbringelsesstedets leder eller dennes stedfortræder eller den specialiserede plejefamilie inden for 72 timer registrere hændelsen på det indberetningsskema, der fremgår af bilag 1, 2 eller 3. Stk. 2. Barnet eller den unge, der har været involveret i episoden, der udløste magtanvendelsen, skal gøres bekendt med registreringen, jf. stk. 1, og have lejlighed til at ledsage denne med sin egen redegørelse for episoden inden indberetningen. Stk. 3. Anbringelsesstedets leder eller dennes stedfortræder eller den specialiserede plejefamilie skal uden ugrundet ophold og senest indenfor 72 timer, jf. stk. 1, sende kopi af indberetningsskemaet til kommunalbestyrelsen i barnets eller den unges handlekommune, jf. § 9 a i lov om retssikkerhed og administration på det sociale område, eller til Udlændingestyrelsen samt orientere forældremyndighedsindehaveren eller den uledsagede mindreårige udlændings repræsentant, jf. udlændingelovens § 56 a, stk. 1. Stk. 4. Anbringelsesstedets leder eller dennes stedfortræder eller den specialiserede plejefamilie skal senest ved udgangen af første hverdag i den nye måned indsende kopi af indberetningsskemaerne sammen med eventuelle relevante kommentarer til det socialtilsyn, der fører det driftsorienterede tilsyn med tilbuddet, jf. § 2 i lov om socialtilsyn og regler fastsat i medfør af § 2, stk. 6, i lov om socialtilsyn. Stk. 5. Anbringelsesstedets leder eller dennes stedfortræder skal endvidere senest orientere den kommunale eller regionale driftsherre ved udgangen af første hverdag i den nye måned, hvis indgrebet har fundet sted over for et barn eller en ung i et kommunalt eller regionalt tilbud. Stk. 6. Socialtilsynet skal gennemgå de indkomne indberetningsskemaer og vurdere, om de giver anledning til tilsynsmæssige tiltag.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Hvis der er begrundet mistanke om, at der er foretaget en handling, der er undergivet påtale, herunder et eventuelt strafansvar, skal anbringelsesstedets leder eller dennes stedfortræder eller den specialiserede plejefamilie straks registrere hændelsen på det skema, der fremgår af bilag 1, 2 eller 3, og uden ugrundet ophold sende indberetning herom til det socialtilsyn, der fører det driftsorienterede tilsyn med tilbuddet, jf. § 2 i lov om socialtilsyn og regler fastsat i medfør af § 2, stk. 6, i lov om socialtilsyn. Socialtilsynet skal vurdere, om indberetningen giver anledning til tilsynsmæssige tiltag, samt overveje om der er behov for at rette henvendelse til politiet. Stk. 2. Barnet eller den unge, der har været involveret i episoden, der udløste magtanvendelsen, skal gøres bekendt med registreringen, jf. stk. 1, og have lejlighed til at ledsage denne med sin egen redegørelse for episoden inden indberetningen. Stk. 3. Anbringelsesstedets leder eller dennes stedfortræder eller den specialiserede plejefamilie skal samtidig med indberetningen til socialtilsynet sende kopi af denne til kommunalbestyrelsen i barnets eller den unges handlekommune, jf. § 9 a i lov om retssikkerhed og administration på det sociale område, eller til Udlændingestyrelsen samt orientere forældremyndighedsindehaveren eller den uledsagede mindreårige udlændings repræsentant, jf. udlændingelovens § 56 a, stk. 1. Stk. 4. Anbringelsesstedets leder eller dennes stedfortræder skal endvidere orientere den kommunale eller regionale driftsherre, hvis indgrebet har fundet sted over for et barn eller en ung i et kommunalt eller regionalt tilbud.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Afgørelser truffet af kommunalbestyrelsen efter denne bekendtgørelse kan indbringes for Ankestyrelsen. Stk. 2. Lederen af et anbringelsessted efter § 43, stk. 1, nr. 6, i barnets lov skal i forbindelse med en anbringelse oplyse barnet eller den unge samt forældremyndighedsindehaveren eller den uledsagede mindreårige udlændings repræsentant, jf. udlændingelovens § 56 a, stk. 1, om deres rettigheder i relation til magtanvendelse og andre indgreb i selvbestemmelsesretten, herunder adgangen til at klage til henholdsvis Ankestyrelsen og kommunalbestyrelsen, jf. § 23, stk. 2 og 3, i lov om voksenansvar for anbragte børn og unge. Der skal endvidere informeres om reglerne i kapitel 10 i lov om retssikkerhed og administration på det sociale område, hvis barnet eller den unge er anbragt efter §§ 46 eller 47 i barnets lov. Stk. 3. Barnets eller den unges handlekommune, jf. § 9 a i lov om retssikkerhed og administration på det sociale område, skal i forbindelse med en anbringelse i en specialiseret plejefamilie, jf. § 43, stk. 1, nr. 3, i barnets lov oplyse barnet eller den unge samt forældremyndighedsindehaveren om deres rettigheder i relation til magtanvendelse og andre indgreb i selvbestemmelsesretten, herunder adgangen til at klage til henholdsvis Ankestyrelsen og kommunalbestyrelsen, jf. § 23, stk. 2 og 3, i lov om voksenansvar for anbragte børn og unge.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Det socialtilsyn, der fører det driftsorienterede tilsyn med et anbringelsessted efter § 43, stk. 1, i barnets lov, jf. § 2 i lov om socialtilsyn og regler fastsat i medfør af § 2, stk. 6, i lov om socialtilsyn, skal oplyse de anbragte børn og unge om adgangen til at henvende sig anonymt til socialtilsynet om bekymrende forhold på anbringelsesstedet, jf. § 11 i lov om socialtilsyn.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. september 2025. Stk. 2. Bekendtgørelse nr. 263 af 15. marts 2024 om voksenansvar for anbragte børn og unge ophæves.",
      "valid_from": "2025-06-30",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "anden kommunikation",
      "definition": "kommunikation via elektronisk kommunikations- og spilleudstyr",
      "source_provision": "4:21"
    }
  ]
}
