{
  "id": "2025:615",
  "type": "statute",
  "title": "Bekendtgørelse om frugtplanter og frugtplanteformeringsmateriale",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-06-02",
  "url": "https://www.retsinformation.dk/eli/lta/2025/615/xml",
  "description": "Retsinformation source. DocumentId=DC001908; AccessionNumber=B20250061505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for produktion og afsætning af frugtplanteformeringsmateriale og frugtplanter inden for Den Europæiske Union. Stk. 2. Bekendtgørelsen finder ikke anvendelse for formeringsmateriale eller frugtplanter, som bevisligt er bestemt til udførsel til tredjelande, hvis de er identificeret og holdes tilstrækkelig adskilt. Stk. 3. Frugtplanter og frugtplanteformeringsmateriale, der er produceret uden for Den Europæiske Union, kan importeres og afsættes, hvis planterne er ligestillet med planter produceret inden for Den Europæiske Union. Dette gælder ligeledes frugtplanter og formeringsmateriale heraf, der indføres med henblik på anvendelse i egen virksomhed."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Planter til plantning: Planter, der er plantet og skal forblive plantet eller genplantes, og planter, der ikke er plantet, men som skal plantes. 2) Plantning: Enhver anbringelse af planter eller plantedele i et voksemedium med det formål at sikre deres vækst eller formering. 3) Leverandør: En fysisk eller juridisk person, der erhvervsmæssigt udfører mindst én af følgende aktiviteter i relation til formeringsmateriale eller frugtplanter: reproduktion, produktion, bevarelse og/eller behandling, import samt afsætning. 4) Afsætning: Salg, besiddelse med henblik på salg, udbud til salg og enhver overdragelse, levering eller overførsel med henblik på kommerciel udnyttelse af formeringsmateriale eller frugtplanter til tredjepart mod vederlag og vederlagsfrit. 5) Formeringsmateriale: Frø, plantedele og alt andet plantemateriale, herunder grundstammer, af slægter og arter nævnt i bilag 2, der er bestemt til formering og produktion af frugtplanter. 6) Frugtplanter: Planter af slægter og arter nævnt i bilag 2, der efter afsætning er bestemt til plantning eller genplantning. 7) Sort: En bestand af planter inden for en enkelt botanisk taksonomisk gruppe af laveste kendte rang, der kan a) defineres på grundlag af forekomsten af karakteristika, der skyldes en given genotype eller kombination af genotyper, b) skelnes fra enhver anden bestand af planter på grundlag af forekomsten af mindst et af de nævnte karakteristika og c) betragtes som en enhed, hvad angår deres egnethed til at blive formeret uforandret. 8) Klon: Et vegetativt genetisk ensartet afkom af en enkelt plante. 9) Parti: Et antal enheder af samme produkt, som er karakteriseret ved ensartethed med hensyn til sammensætning og oprindelse. 10) Lukning: En pakning eller beholder, der er lukket på en sådan måde, at pakningen eller beholderen ikke kan åbnes, uden at lukningen beskadiges, eller et bundt, der er bundet på en sådan måde, at planter eller plantedele, der indgår i bundtet, ikke kan udskilles uden at beskadige bindebåndet eller -båndene. 11) Moderplante: En identificeret plante bestemt til formering. 12) Kandidat-kernemoderplante: En moderplante, som leverandøren agter at få accepteret som kernemoderplante. 13) Kernemoderplante: En moderplante bestemt til produktion af kerneplanter. 14) Moderplante til basismateriale: En moderplante bestemt til produktion af basismateriale. 15) Certificeret moderplante: En moderplante bestemt til produktion af certificeret materiale. 16) Frugtbærende plante: En plante, der er opformeret fra en moderplante og dyrkes med henblik på frugtproduktion, således at det er muligt at kontrollere moderplantens sortsidentitet. 17) Masseopformering: Vegetativ produktion af moderplanter med det formål at frembringe et tilstrækkeligt antal moderplanter af samme kategori. 18) Kryopræservering: Vedligeholdelse af plantemateriale ved nedkøling til ultralave temperaturer med det formål at opretholde materialets levedygtighed. 19) Praktisk taget fri for fejl: at fejl, der vil kunne forringe formeringsmaterialets eller frugtplanternes kvalitet og nytteværdi, er til stede i et omfang, der svarer til eller er lavere end det niveau, der forventes at være resultatet af god dyrknings- og håndteringspraksis, idet dette omfang er i overensstemmelse med god dyrknings- og håndteringspraksis. 20) Praktisk taget fri for skadegørere: at forekomsten af skadegørere på formeringsmaterialet eller frugtplanterne er tilstrækkeligt lille til, at formeringsmaterialet er sikret en acceptabel kvalitet og nytteværdi."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Leverandører af frugtplanter eller frugtplanteformeringsmateriale skal registreres hos Landbrugsstyrelsen. Stk. 2. Ansøgning om registrering indsendes til Landbrugsstyrelsen og skal ske på et skema, der fås hos styrelsen eller på styrelsens hjemmeside. Stk. 3. Godkendelse efter stk. 1 meddeles, når styrelsen har konstateret, at leverandøren opfylder kravene i bilag 5, del I, nr. 1. Godkendelsen kan omfatte alle de anførte kategorier og kan begrænses til dele af leverandørens produktion. Stk. 4. En registreret leverandør skal skriftligt underrette Landbrugsstyrelsen om ændringer i forhold, der har betydning for registreringen. Stk. 5. Registreringspligten, jf. stk. 1, gælder ikke for leverandører af frugtplanter eller frugtplanteformeringsmateriale, som kun afsætter til endelige forbrugere, som ikke er erhvervsdrivende. Disse leverandører skal dog opfylde kravene i denne bekendtgørelse."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Leverandører af frugtplanter og frugtplanteformeringsmateriale, der er registreret efter § 3, stk. 1, nr. 1, kan godkendes til 1) opbevaring af kandidat-kernemoderplanter, produktion og opbevaring af kerneplanter og etablering af eliteplanter, 2) opbevaring og produktion af kerneplanter og produktion af certificerede planter klasse AAE, 3) produktion af certificerede planter klasse AA eller 4) produktion af certificerede planter klasse A."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Leverandører, der er godkendt efter § 3, stk. 1, kan godkendes til at udstede og forsyne certificerede frugtplanter med etiket. Etiketter skal anvendes i overensstemmelse med bestemmelserne i bilag 3, del I, afsnit B. Stk. 2. Etikettens udformning skal være godkendt af Landbrugsstyrelsen. Stk. 3. Landbrugsstyrelsen kan tilbagekalde godkendelsen til at udstede etiketter, hvis leverandøren ikke overholder bestemmelserne i § 10."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Formeringsmateriale og frugtplanter må kun afsættes, hvis følgende krav er opfyldt, jf. dog stk. 4: 1) Formeringsmaterialet er blevet officielt certificeret som »kerneplanter«, »basismateriale« eller »certificeret materiale«, eller det opfylder betingelserne for at blive kvalificeret som CAC-materiale. 2) Frugtplanterne er blevet officielt certificeret som certificeret materiale, eller de opfylder betingelserne for at blive kvalificeret som CAC-materiale. Stk. 2. Formeringsmateriale og frugtplanter, der består af en genetisk modificeret organisme, jf. artikel 2, nr. 1 og 2, i direktiv 2001/18/EF, kan kun afsættes, hvis den genetisk modificerede organisme er blevet godkendt i henhold til nævnte direktiv eller forordning (EF) nr. 1829/2003. Stk. 3. Når produkter, der hidrører fra frugtplanter eller formeringsmateriale, er bestemt til at blive anvendt som eller i fødevarer, der er omfattet af artikel 3 i Rådets direktiv 2008/90/EF, eller som eller i foderstoffer, der er omfattet af artikel 15 i forordning (EF) nr. 1829/2003, kan det pågældende formeringsmateriale og de pågældende frugtplanter kun afsættes, hvis de fødevarer eller foderstoffer, der hidrører fra dette materiale, er blevet godkendt i henhold til denne forordning. Stk. 4. Uanset stk. 1 kan salg af begrænsede mængder af frugtplanter og formeringsmateriale heraf til anvendelse her i landet tillades, hvis materialet er bestemt til 1) forsøg eller videnskabelige formål, 2) udvælgelsesarbejde eller 3) at bidrage til bevarelsen af den genetiske diversitet."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Frø og kimplanter produceret ud fra kernemoderplanter, moderplanter til basismateriale og certificerede moderplanter eller CAC-materiale, der eksisterede før den 1. januar 2017, og som er blevet officielt certificeret eller opfylder betingelserne for klassificering som CAC-materiale før den 31. december 2029, må afsættes i Danmark indtil den 31. december 2029. Disse materialer skal, når de afsættes, være identificeret med en henvisning til artikel 32 i Kommissionens gennemførelsesdirektiv 2014/98/EU på etiketten og i et dokument."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Sorter af frugtplanter og formeringsmateriale heraf må kun afsættes, hvis 1) sorten er beskyttet i henhold til lov om plantenyheder, jf. lovbekendtgørelse nr. 10 af 4. januar 2017, eller i henhold til Rådets forordning (EF) nr. 2100/94 om EF-sortsbeskyttelse, eller sorten er genstand for en ansøgning om sortsbeskyttelse, 2) sorten er officielt registeret i Danmark eller i en anden EU-medlemsstat, eller sorten er genstand for ansøgning om en officiel registrering, 3) sorten er almindeligt kendt. En sort anses for at være almindeligt kendt, hvis a) den har været officielt registreret i en anden medlemsstat, b) den er genstand for en ansøgning om officiel registrering i en medlemsstat eller en ansøgning om en sorts beskyttelse som omhandlet i litra a, eller c) den allerede har været afsat før den 30. september 2012 på den pågældende medlemsstats eller en anden medlemsstats område, hvis den har en officielt anerkendt beskrivelse. 4) sorten er uden egentlig kommerciel produktionsværdi, har en officielt anerkendt beskrivelse, og formeringsmaterialet og frugtplanterne er afsat som CAC-materiale i Danmark, og leverandørdokumentet, jf. bilag 3, del I, afsnit A, indeholder en henvisning til artikel 7 i Rådets direkitv 2008/90/EF."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Sorter af genetisk modificerede frugtplanter og formeringsmateriale må kun sælges, hvis sorten er godkendt til dyrkning og produktion i Den Europæiske Union. Er materialet af en genetisk modificeret sort bestemt til anvendelse som fødevare eller som et foderstof, jf. artikel 3 og 15 i Europa-Parlamentets og Rådets forordning (EF) nr. 1829/2003 om genetisk modificerede fødevarer og foderstoffer, kan sorten kun sælges, når den er godkendt i henhold til nævnte forordning. Hvis materialet er genetisk modificeret, skal dette oplyses på alle mærkater og dokumenter, der vedrører materialet."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Leverandører skal opfylde forpligtelserne i bilag 4 og 5. Stk. 2. Leverandører skal tilrettelægge og gennemføre deres produktion af formeringsmateriale og frugtplanter efter kravene i bilag 7, del C, for den berørte slægt eller art."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Formeringsmateriale og frugtplanter omfattet af § 6, stk. 1, nr. 1, må kun afsættes i tilstrækkelig ensartede partier, og hvis de(t) opfylder kravene i bilag 3, del I, afsnit B og bilag 3, del II. Stk. 2. Formeringsmateriale og frugtplanter omfattet af § 6, stk. 1, nr. 2. må kun afsættes i tilstrækkelig ensartede partier, og hvis de(t) opfylder kravene til leverandørdokumentet, jf. bilag 3, del I, afsnit A. Stk. 3. Mærkningen med etiket skal være foretaget af Landbrugsstyrelsen eller af en registreret leverandør, der er godkendt efter § 5, stk. 1. Stk. 4. Etiketten må ikke anvendes til andre planter end dem, de oprindeligt er udstedt til. Stk. 5. Formeringsmateriale, der opfylder kravene for en bestemt kategori, må ikke blandes med materiale af andre kategorier. Sker der en sammenblanding af kategorierne, kan materiale og planter kun sælges som den laveste kategori."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. En frugtplante produceret her i landet kan accepteres som en kernemoderplante, hvis 1) den opfylder kravene i bilag 5, del II, nr. 2-7, og 2) Landbrugsstyrelsen fastsår kernemoderplantens ægthed i overensstemmelse med bilag 5, del II, nr. 1. Stk. 2. Accepten i stk. 1 sker på grundlag af en officiel inspektion samt de pågældende testresultater, fortegnelser og procedurer, jf. bilag 5, del I, nr. 2."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. En grundstamme, der ikke tilhører nogen sort, kan accepteres som en kernemoderplante, hvis den er ægte i forhold til beskrivelsen af dens art og i overensstemmelse med bilag 5, del II, nr. 3-7. Stk. 2. Accepten i stk. 1 sker på grundlag af en officiel inspektion samt testresultaterne og de fortegnelser og procedurer, der anvendes af leverandøren, jf. bilag 5, del I, nr. 2."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Formeringsmateriale kan officielt certificeres som en kerneplante, hvis det opfylder følgende krav, jf. dog stk. 2: 1) Det er opformeret direkte fra en moderplante i overensstemmelse med bilag 5, del II, nr. 8 eller 9. 2) Det er ægte i forhold til dets sortsbeskrivelse, som er verificeret i henhold til bilag 5, del II, nr. 2. 3) Det er vedligeholdt i overensstemmelse med bilag 5, del II, nr. 3. 4) Det opfylder sundhedskravene i bilag 5, del II, nr. 5. 5) Hvis Kommissionen i henhold til bilag 5, del II, nr. 3, litra d, har givet dispensation til dyrkning af kernemoderplanter og kerneplanter på mark under ikke-insektsikre betingelser, er jorden i overensstemmelse med bilag 5, del, II, nr. 6. 6) Det er i overensstemmelse med bilag 5, del II, nr. 7, vedrørende fejl. Stk. 2. Stk. 1 finder ikke anvendelse for moderplanter og grundstammer, der ikke tilhører nogen sort. Stk. 3. Moderplanten som omhandlet i stk. 1, nr. 1, skal enten være blevet accepteret i henhold til § 12 eller være blevet frembragt ved masseopformering, jf. bilag 5, del II, nr. 8, eller ved mikroformering, jf. bilag 5, del II, nr. 9."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Hvis en kernemoderplante eller kerneplante ikke længere opfylder kravene i bilag 5, del II, nr. 2-7, skal leverandøren fjerne den/dem, så de(n) ikke er i nærheden af andre kernemoderplanter og kerneplanter, jf. dog stk. 2. Den fjernede moderplante eller det fjernede materiale kan anvendes som basismateriale, certificeret materiale eller CAC-materiale, forudsat at den/det opfylder kravene i denne bekendtgørelse for de pågældende kategorier. Stk. 2. I stedet for at fjerne den/det pågældende moderplante eller materiale kan leverandøren træffe passende foranstaltninger til at sikre, at moderplanten eller materialet på ny opfylder kravene."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Leverandøren kan masseopformere eller forny en kernemoderplante i overensstemmelse med bilag 5, del II, nr. 8 og 9."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. En grundstamme, der ikke tilhører nogen sort, kan officielt certificeres som en kerneplante, hvis den opfylder følgende krav: 1) Den er opformeret direkte fra en moderplante ved vegetativ eller kønnet formering. Ved kønnet formering skal de bestøvende træer (bestøverne) være produceret direkte ud fra en moderplante ved vegetativ formering. 2) Den er ægte i forhold til beskrivelse af dens art. 3) Den er vedligeholdt i overensstemmelse med bilag 5, del II, nr. 3. 4) Den opfylder sundhedskravene i bilag 5, del II, nr. 5. 5) Hvis Kommissionen i henhold til bilag 5, del II, nr. 3, litra d, har givet dispensation til dyrkning af kernemoderplanter og kerneplanter på mark under ikke-insektsikre betingelser, er jorden i overensstemmelse med bilag 5, del II, nr. 6. 6) Den er i overensstemmelse med bilag 5, del II, nr. 7, vedrørende fejl. Stk. 2. Moderplanten, jf. stk. 1, nr. 1, skal enten være blevet accepteret i henhold til § 13 eller være blevet frembragt ved masseopformering, jf. bilag 5, del II, nr. 8, eller ved mikroformering, jf. bilag 5, del II, nr. 9."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Hvis en grundstamme, der er en kernemoderplante eller kerneplante, ikke længere opfylder kravene i bilag 5, del II, nr. 3-7, skal leverandøren fjerne den, så den ikke er i nærheden af andre kernemoderplanter og kerneplanter, jf. dog stk. 2. Den fjernede grundstamme kan anvendes som basismateriale, certificeret materiale eller CAC-materiale, forudsat at den/det opfylder kravene i denne bekendtgørelse for de pågældende kategorier. Stk. 2. I stedet for at fjerne den pågældende grundstamme kan leverandøren træffe passende foranstaltninger til at sikre, at grundstammen på ny opfylder kravene."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Formeringsmateriale kan officielt certificeres som basismateriale, hvis det opfylder følgende krav, jf. dog stk. 2: 1) Formeringsmaterialet er opformeret fra en moderplante til basismateriale, der opfylder et af følgende krav: a) Den skal være avlet ud fra kerneplanter. b) Den skal være produceret ud fra en moderplante til basismateriale ved masseopformering, jf. bilag 5, del III, pkt. 4. 2) Formeringsmaterialet opfylder kravene i bilag 5, del II, nr. 2, nr. 3, litra b, og nr. 7. 3) Formeringsmaterialet opfylder de supplerende krav vedrørende a) sundhed, jf. bilag 5, del III, nr. 1, b) jorden, jf. bilag 5, del III, nr. 2, c) vedligeholdelse af moderplanter til basismater og basismatieriale, jf. bilag 5, del III, nr. 3, og d) de særlige betingelser vedrørende formering, jf. bilag 5, del III, nr. 4. Stk. 2. Stk. 1 finder ikke anvendelse for moderplanter til basismateriale og grundstammer, der ikke tilhører nogen sort. Stk. 3. En grundstamme, der ikke tilhører nogen sort, kan officielt certificeres som basismateriale, hvis 1) den er ægte i forhold til beskrivelsen af dens art, 2) den opfylder kravene i bilag 5, del II, nr. 5, litra b og f, og 3) den opfylder de supplerende krav i bilag 5, del II, nr. 7, og i bilag 5, del III, nr. 1-4. Stk. 4. Enhver henvisning i de i stk. 1, nr. 2, og stk. 3 nævnte regler til kernemoderplanter gælder som en henvisning til moderplanter til basismateriale, og enhver henvisning til kerneplanter gælder som en henvisning til basismateriale."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Hvis en moderplante til basismateriale eller basismateriale ikke længere opfylder kravene i bilag 5, del II, nr. 2, nr. 3, litra b og f, og nr. 7, og bilag 5, del III, nr. 1 og 2, skal leverandøren fjerne den/det, så den/det ikke er i nærheden af andre moderplanter til basismateriale og andet basismateriale, jf. dog stk. 2. Den fjernede moderplante eller det fjernede materiale kan anvendes som certificeret materiale eller CAC-materiale, forudsat at moderplanten eller materialet opfylder kravene i denne bekendtgørelse for de pågældende kategorier. Stk. 2. I stedet for at fjerne den/det pågældende moderplante eller materiale, kan leverandøren træffe passende foranstaltninger til at sikre, at moderplanten eller materialet på ny opfylder kravene."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Hvis en grundstamme, der ikke tilhører nogen sort, er en moderplante til basismateriale eller basismateriale, der ikke længere opfylder kravene i bilag 5, del II, nr. 3, litra b og f, og nr. 7, og bilag 5, del III, nr. 1 og 2, skal leverandøren fjerne den, så den ikke er i nærheden af andre moderplanter til basismateriale og andet basismateriale, jf. dog stk. 2. Den fjernede grundstamme kan anvendes som certificeret materiale eller CAC-materiale, forudsat at den opfylder kravene i denne bekendtgørelse vedrørende de pågældende kategorier. Stk. 2. I stedet for at fjerne den pågældende grundstamme kan leverandøren træffe passende foranstaltninger til at sikre, at grundstammen på ny opfylder kravene."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Moderplanter til basismateriale, der er avlet ud fra kerneplanter, kan masseopformeres i flere generationer med det formål at frembringe det nødvendige antal moderplanter til basismateriale. Moderplanterne til basismateriale skal masseopformeres i overensstemmelse med bilag 5, del II, nr. 8, eller ved mikroformering, jf. bilag 5, del II, nr. 9. Det maksimale tilladte antal generationer og den maksimale tilladte levetid for moderplanter til basismateriale er angivet i bilag 5, del VI, for de relevante slægter og arter. Stk. 2. Hvis flere generationer af moderplanter til basismateriale er tilladt, kan hver enkelt generation, bortset fra den første, hidrøre fra en hvilken som helst tidligere generation. Stk. 3. Forskellige generationer af formeringsmateriale skal holdes adskilt fra hinanden."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Formeringsmateriale og frugtplanter kan officielt certificeres som certificeret materiale, hvis de(t) opfylder følgende krav, jf. dog stk. 2: 1) Formeringsmaterialet, og frugtplanter, skal være opformeret fra en certificeret moderplante, som skal opfylde et af følgende krav: a) Den skal være avlet ud af kerneplanter. b) Den skal være avlet ud af basismateriale. 2) Formeringsmaterialet og frugtplanter skal opfylde kravene i bilag 5, del II, nr. 2, og nr. 3, litra f, nr. 8, og bilag 5, del IV, nr. 1 og 2. 3) Formeringsmaterialet og frugtplanter skal opfylde sundhedskravene i bilag 5, del IV, nr. 1. 4) Formeringsmaterialet og frugtplanter skal være opformeret fra en certificeret moderplante, som opfylder kravene til jord i bilag 5, del IV, nr. 2. Stk. 2. Stk. 1 finder ikke anvendelse for moderplanter. Stk. 3. En grundstamme, der ikke tilhører nogen sort, kan officielt certificeres som certificeret materiale, hvis 1) den er ægte i forhold til beskrivelsen af dens art, og 2) den opfylder kravene i bilag 5, del II, nr. 3, litra f, samt de supplerende krav i bilag 5, del II, nr. 7, og bilag 5, del IV, nr. 1 og 2. Stk. 4. Ved anvendelsen af stk. 1 og 3 gælder enhver henvisning i de i stk. 1 og 3 nævnte regler til kernemoderplanter som en henvisning til certificerede moderplanter, og enhver henvisning til kerneplanter gælder som en henvisning til certificeret materiale."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Hvis en certificeret moderplante eller certificeret materiale ikke længere opfylder kravene i bilag 5, del II, nr. 2, nr. 3, litra f, og nr 7, samt bilag 5, del IV, nr. 1 og 2, skal leverandøren fjerne den/det, så den/det ikke er i nærheden af andre certificerede moderplanter og andet certificeret materiale, jf. dog stk. 2. Den fjernede moderplante eller det fjernede materiale kan anvendes som CAC-materiale, forudsat at moderplanten eller materialet opfylder kravene i kapitel 7. Stk. 2. I stedet for at fjerne den pågældende moderplante eller det pågældende materiale kan leverandøren træffe passende foranstaltninger til at sikre, at moderplanten eller materialet på ny opfylder kravene."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Hvis en grundstamme, der ikke tilhører nogen sort, er en certificeret moderplante eller certificeret materiale, der ikke længere opfylder kravene i bilag 5, del II, nr. 3, litra f, samt de supplerende krav i bilag 5, del II, nr. 7, og bilag 5 del IV, nr. 1 og 2, skal leverandøren fjerne den, så den ikke er i nærheden af andre certificerede moderplanter og andet certificeret materiale, jf. dog stk. 2. Den fjernede moderplante eller det fjernede materiale kan anvendes som CAC-materiale, forudsat at den/det opfylder kravene i kapitel 7. Stk. 2. I stedet for at fjerne den pågældende grundstamme kan leverandøren træffe passende foranstaltninger til at sikre, at grundstammen på ny opfylder kravene."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. CAC-materiale, bortset fra grundstammer, der ikke tilhører nogen sort, må kun afsættes som CAC-materiale, hvis det er fastslået, at de(t) opfylder følgende krav: 1) Det er opformeret fra materiale fra en identificeret kilde, som er registreret af leverandøren. 2) Det er ægte i forhold til sin sortsbeskrivelse, jf. bilag 5, del V, nr. 1. 3) Det opfylder sundhedskravene i bilag 5, del V, nr. 2. 4) Det er i overensstemmelse med bilag 5, del V, nr. 3, vedrørende fejl."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. For så vidt angår grundstammer, der ikke tilhører nogen sort, skal CAC-materiale opfylde følgende krav: 1) Det er ægte i forhold til beskrivelsen af dets art. 2) Det opfylder sundhedskravene i bilag 5, del V, nr. 2. 3) Det er i overensstemmelse med bilag 5, del V, nr. 3 vedrørende fejl."
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Landbrugsstyrelsen kan godkende en registreret leverandør til selv at føre kontrol med, at kravene i bilag 3 og 4 er overholdt ved produktion og salg. Styrelsen fører tilsyn med kontrollen. Stk. 2. Den i stk. 1 nævnte godkendelse kan tilbagekaldes, hvis forpligtelserne i bilag 3 og 4 ikke overholdes. Stk. 3. Ved Landbrugsstyrelsens inspektioner hos den registrerede leverandør af frugtplantemateriale lægges der særlig vægt på egnetheden og den faktiske anvendelse af de metoder, som leverandøren anvender til kontrol af de enkelte kritiske punkter i produktionsprocessen, samt det generelle kompetenceniveau blandt leverandørens personale i forhold til udøvelsen af de relevante aktiviteter."
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Med bøde straffes den leverandør, der 1) overtræder § 3, stk. 1, § 6, stk. 1-3, § 8-10, § 11, stk. 1-4, § 15, § 18, §§ 20 og 21, §§ 24 og 25, eller 2) undlader at give oplysninger efter § 3, stk. 4. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5."
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. I sager om overtrædelser omfattet af plantelovens § 24, stk. 1, nr. 3-5, der ikke skønnes at medføre højere straf end bøde, kan Landbrugsstyrelsen i et bødeforelæg tilkendegive, at sagen kan afgøres uden retssag, hvis den, der har begået overtrædelsen, erklærer sig skyldig i overtrædelsen og erklærer sig rede til inden en nærmere angiven frist at betale en bøde, som angivet i bødeforelægget."
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Vedtages bøden inden den frist, der er angivet i bødeforelægget, bortfalder videre strafforfølgning. Vedtagelsen af et bødeforelæg har samme virkning som en dom. Fristen kan efter anmodning forlænges af Landbrugsstyrelsen. Stk. 2. Vedtagelse sker ved returnering af bødeforelægget til Landbrugsstyrelsen i underskrevet stand eller ved betaling af bøden. Stk. 3. Betaling af bøden kan ske ved at indbetale beløbet på det kontonummer, der oplyses i bødeforelægget. Stk. 4. Vedtagelse af bøden er ikke betinget af betaling."
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelse nr. 653 af 1. juni 2023 om frugtplanter og frugtplanteformeringsmateriale ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for produktion og afsætning af frugtplanteformeringsmateriale og frugtplanter inden for Den Europæiske Union. Stk. 2. Bekendtgørelsen finder ikke anvendelse for formeringsmateriale eller frugtplanter, som bevisligt er bestemt til udførsel til tredjelande, hvis de er identificeret og holdes tilstrækkelig adskilt. Stk. 3. Frugtplanter og frugtplanteformeringsmateriale, der er produceret uden for Den Europæiske Union, kan importeres og afsættes, hvis planterne er ligestillet med planter produceret inden for Den Europæiske Union. Dette gælder ligeledes frugtplanter og formeringsmateriale heraf, der indføres med henblik på anvendelse i egen virksomhed.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Planter til plantning: Planter, der er plantet og skal forblive plantet eller genplantes, og planter, der ikke er plantet, men som skal plantes. 2) Plantning: Enhver anbringelse af planter eller plantedele i et voksemedium med det formål at sikre deres vækst eller formering. 3) Leverandør: En fysisk eller juridisk person, der erhvervsmæssigt udfører mindst én af følgende aktiviteter i relation til formeringsmateriale eller frugtplanter: reproduktion, produktion, bevarelse og/eller behandling, import samt afsætning. 4) Afsætning: Salg, besiddelse med henblik på salg, udbud til salg og enhver overdragelse, levering eller overførsel med henblik på kommerciel udnyttelse af formeringsmateriale eller frugtplanter til tredjepart mod vederlag og vederlagsfrit. 5) Formeringsmateriale: Frø, plantedele og alt andet plantemateriale, herunder grundstammer, af slægter og arter nævnt i bilag 2, der er bestemt til formering og produktion af frugtplanter. 6) Frugtplanter: Planter af slægter og arter nævnt i bilag 2, der efter afsætning er bestemt til plantning eller genplantning. 7) Sort: En bestand af planter inden for en enkelt botanisk taksonomisk gruppe af laveste kendte rang, der kan a) defineres på grundlag af forekomsten af karakteristika, der skyldes en given genotype eller kombination af genotyper, b) skelnes fra enhver anden bestand af planter på grundlag af forekomsten af mindst et af de nævnte karakteristika og c) betragtes som en enhed, hvad angår deres egnethed til at blive formeret uforandret. 8) Klon: Et vegetativt genetisk ensartet afkom af en enkelt plante. 9) Parti: Et antal enheder af samme produkt, som er karakteriseret ved ensartethed med hensyn til sammensætning og oprindelse. 10) Lukning: En pakning eller beholder, der er lukket på en sådan måde, at pakningen eller beholderen ikke kan åbnes, uden at lukningen beskadiges, eller et bundt, der er bundet på en sådan måde, at planter eller plantedele, der indgår i bundtet, ikke kan udskilles uden at beskadige bindebåndet eller -båndene. 11) Moderplante: En identificeret plante bestemt til formering. 12) Kandidat-kernemoderplante: En moderplante, som leverandøren agter at få accepteret som kernemoderplante. 13) Kernemoderplante: En moderplante bestemt til produktion af kerneplanter. 14) Moderplante til basismateriale: En moderplante bestemt til produktion af basismateriale. 15) Certificeret moderplante: En moderplante bestemt til produktion af certificeret materiale. 16) Frugtbærende plante: En plante, der er opformeret fra en moderplante og dyrkes med henblik på frugtproduktion, således at det er muligt at kontrollere moderplantens sortsidentitet. 17) Masseopformering: Vegetativ produktion af moderplanter med det formål at frembringe et tilstrækkeligt antal moderplanter af samme kategori. 18) Kryopræservering: Vedligeholdelse af plantemateriale ved nedkøling til ultralave temperaturer med det formål at opretholde materialets levedygtighed. 19) Praktisk taget fri for fejl: at fejl, der vil kunne forringe formeringsmaterialets eller frugtplanternes kvalitet og nytteværdi, er til stede i et omfang, der svarer til eller er lavere end det niveau, der forventes at være resultatet af god dyrknings- og håndteringspraksis, idet dette omfang er i overensstemmelse med god dyrknings- og håndteringspraksis. 20) Praktisk taget fri for skadegørere: at forekomsten af skadegørere på formeringsmaterialet eller frugtplanterne er tilstrækkeligt lille til, at formeringsmaterialet er sikret en acceptabel kvalitet og nytteværdi.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Leverandører af frugtplanter eller frugtplanteformeringsmateriale skal registreres hos Landbrugsstyrelsen. Stk. 2. Ansøgning om registrering indsendes til Landbrugsstyrelsen og skal ske på et skema, der fås hos styrelsen eller på styrelsens hjemmeside. Stk. 3. Godkendelse efter stk. 1 meddeles, når styrelsen har konstateret, at leverandøren opfylder kravene i bilag 5, del I, nr. 1. Godkendelsen kan omfatte alle de anførte kategorier og kan begrænses til dele af leverandørens produktion. Stk. 4. En registreret leverandør skal skriftligt underrette Landbrugsstyrelsen om ændringer i forhold, der har betydning for registreringen. Stk. 5. Registreringspligten, jf. stk. 1, gælder ikke for leverandører af frugtplanter eller frugtplanteformeringsmateriale, som kun afsætter til endelige forbrugere, som ikke er erhvervsdrivende. Disse leverandører skal dog opfylde kravene i denne bekendtgørelse.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Leverandører af frugtplanter og frugtplanteformeringsmateriale, der er registreret efter § 3, stk. 1, nr. 1, kan godkendes til 1) opbevaring af kandidat-kernemoderplanter, produktion og opbevaring af kerneplanter og etablering af eliteplanter, 2) opbevaring og produktion af kerneplanter og produktion af certificerede planter klasse AAE, 3) produktion af certificerede planter klasse AA eller 4) produktion af certificerede planter klasse A.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Leverandører, der er godkendt efter § 3, stk. 1, kan godkendes til at udstede og forsyne certificerede frugtplanter med etiket. Etiketter skal anvendes i overensstemmelse med bestemmelserne i bilag 3, del I, afsnit B. Stk. 2. Etikettens udformning skal være godkendt af Landbrugsstyrelsen. Stk. 3. Landbrugsstyrelsen kan tilbagekalde godkendelsen til at udstede etiketter, hvis leverandøren ikke overholder bestemmelserne i § 10.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Formeringsmateriale og frugtplanter må kun afsættes, hvis følgende krav er opfyldt, jf. dog stk. 4: 1) Formeringsmaterialet er blevet officielt certificeret som »kerneplanter«, »basismateriale« eller »certificeret materiale«, eller det opfylder betingelserne for at blive kvalificeret som CAC-materiale. 2) Frugtplanterne er blevet officielt certificeret som certificeret materiale, eller de opfylder betingelserne for at blive kvalificeret som CAC-materiale. Stk. 2. Formeringsmateriale og frugtplanter, der består af en genetisk modificeret organisme, jf. artikel 2, nr. 1 og 2, i direktiv 2001/18/EF, kan kun afsættes, hvis den genetisk modificerede organisme er blevet godkendt i henhold til nævnte direktiv eller forordning (EF) nr. 1829/2003. Stk. 3. Når produkter, der hidrører fra frugtplanter eller formeringsmateriale, er bestemt til at blive anvendt som eller i fødevarer, der er omfattet af artikel 3 i Rådets direktiv 2008/90/EF, eller som eller i foderstoffer, der er omfattet af artikel 15 i forordning (EF) nr. 1829/2003, kan det pågældende formeringsmateriale og de pågældende frugtplanter kun afsættes, hvis de fødevarer eller foderstoffer, der hidrører fra dette materiale, er blevet godkendt i henhold til denne forordning. Stk. 4. Uanset stk. 1 kan salg af begrænsede mængder af frugtplanter og formeringsmateriale heraf til anvendelse her i landet tillades, hvis materialet er bestemt til 1) forsøg eller videnskabelige formål, 2) udvælgelsesarbejde eller 3) at bidrage til bevarelsen af den genetiske diversitet.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Frø og kimplanter produceret ud fra kernemoderplanter, moderplanter til basismateriale og certificerede moderplanter eller CAC-materiale, der eksisterede før den 1. januar 2017, og som er blevet officielt certificeret eller opfylder betingelserne for klassificering som CAC-materiale før den 31. december 2029, må afsættes i Danmark indtil den 31. december 2029. Disse materialer skal, når de afsættes, være identificeret med en henvisning til artikel 32 i Kommissionens gennemførelsesdirektiv 2014/98/EU på etiketten og i et dokument.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Sorter af frugtplanter og formeringsmateriale heraf må kun afsættes, hvis 1) sorten er beskyttet i henhold til lov om plantenyheder, jf. lovbekendtgørelse nr. 10 af 4. januar 2017, eller i henhold til Rådets forordning (EF) nr. 2100/94 om EF-sortsbeskyttelse, eller sorten er genstand for en ansøgning om sortsbeskyttelse, 2) sorten er officielt registeret i Danmark eller i en anden EU-medlemsstat, eller sorten er genstand for ansøgning om en officiel registrering, 3) sorten er almindeligt kendt. En sort anses for at være almindeligt kendt, hvis a) den har været officielt registreret i en anden medlemsstat, b) den er genstand for en ansøgning om officiel registrering i en medlemsstat eller en ansøgning om en sorts beskyttelse som omhandlet i litra a, eller c) den allerede har været afsat før den 30. september 2012 på den pågældende medlemsstats eller en anden medlemsstats område, hvis den har en officielt anerkendt beskrivelse. 4) sorten er uden egentlig kommerciel produktionsværdi, har en officielt anerkendt beskrivelse, og formeringsmaterialet og frugtplanterne er afsat som CAC-materiale i Danmark, og leverandørdokumentet, jf. bilag 3, del I, afsnit A, indeholder en henvisning til artikel 7 i Rådets direkitv 2008/90/EF.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Sorter af genetisk modificerede frugtplanter og formeringsmateriale må kun sælges, hvis sorten er godkendt til dyrkning og produktion i Den Europæiske Union. Er materialet af en genetisk modificeret sort bestemt til anvendelse som fødevare eller som et foderstof, jf. artikel 3 og 15 i Europa-Parlamentets og Rådets forordning (EF) nr. 1829/2003 om genetisk modificerede fødevarer og foderstoffer, kan sorten kun sælges, når den er godkendt i henhold til nævnte forordning. Hvis materialet er genetisk modificeret, skal dette oplyses på alle mærkater og dokumenter, der vedrører materialet.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Leverandører skal opfylde forpligtelserne i bilag 4 og 5. Stk. 2. Leverandører skal tilrettelægge og gennemføre deres produktion af formeringsmateriale og frugtplanter efter kravene i bilag 7, del C, for den berørte slægt eller art.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Formeringsmateriale og frugtplanter omfattet af § 6, stk. 1, nr. 1, må kun afsættes i tilstrækkelig ensartede partier, og hvis de(t) opfylder kravene i bilag 3, del I, afsnit B og bilag 3, del II. Stk. 2. Formeringsmateriale og frugtplanter omfattet af § 6, stk. 1, nr. 2. må kun afsættes i tilstrækkelig ensartede partier, og hvis de(t) opfylder kravene til leverandørdokumentet, jf. bilag 3, del I, afsnit A. Stk. 3. Mærkningen med etiket skal være foretaget af Landbrugsstyrelsen eller af en registreret leverandør, der er godkendt efter § 5, stk. 1. Stk. 4. Etiketten må ikke anvendes til andre planter end dem, de oprindeligt er udstedt til. Stk. 5. Formeringsmateriale, der opfylder kravene for en bestemt kategori, må ikke blandes med materiale af andre kategorier. Sker der en sammenblanding af kategorierne, kan materiale og planter kun sælges som den laveste kategori.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. En frugtplante produceret her i landet kan accepteres som en kernemoderplante, hvis 1) den opfylder kravene i bilag 5, del II, nr. 2-7, og 2) Landbrugsstyrelsen fastsår kernemoderplantens ægthed i overensstemmelse med bilag 5, del II, nr. 1. Stk. 2. Accepten i stk. 1 sker på grundlag af en officiel inspektion samt de pågældende testresultater, fortegnelser og procedurer, jf. bilag 5, del I, nr. 2.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. En grundstamme, der ikke tilhører nogen sort, kan accepteres som en kernemoderplante, hvis den er ægte i forhold til beskrivelsen af dens art og i overensstemmelse med bilag 5, del II, nr. 3-7. Stk. 2. Accepten i stk. 1 sker på grundlag af en officiel inspektion samt testresultaterne og de fortegnelser og procedurer, der anvendes af leverandøren, jf. bilag 5, del I, nr. 2.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Formeringsmateriale kan officielt certificeres som en kerneplante, hvis det opfylder følgende krav, jf. dog stk. 2: 1) Det er opformeret direkte fra en moderplante i overensstemmelse med bilag 5, del II, nr. 8 eller 9. 2) Det er ægte i forhold til dets sortsbeskrivelse, som er verificeret i henhold til bilag 5, del II, nr. 2. 3) Det er vedligeholdt i overensstemmelse med bilag 5, del II, nr. 3. 4) Det opfylder sundhedskravene i bilag 5, del II, nr. 5. 5) Hvis Kommissionen i henhold til bilag 5, del II, nr. 3, litra d, har givet dispensation til dyrkning af kernemoderplanter og kerneplanter på mark under ikke-insektsikre betingelser, er jorden i overensstemmelse med bilag 5, del, II, nr. 6. 6) Det er i overensstemmelse med bilag 5, del II, nr. 7, vedrørende fejl. Stk. 2. Stk. 1 finder ikke anvendelse for moderplanter og grundstammer, der ikke tilhører nogen sort. Stk. 3. Moderplanten som omhandlet i stk. 1, nr. 1, skal enten være blevet accepteret i henhold til § 12 eller være blevet frembragt ved masseopformering, jf. bilag 5, del II, nr. 8, eller ved mikroformering, jf. bilag 5, del II, nr. 9.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Hvis en kernemoderplante eller kerneplante ikke længere opfylder kravene i bilag 5, del II, nr. 2-7, skal leverandøren fjerne den/dem, så de(n) ikke er i nærheden af andre kernemoderplanter og kerneplanter, jf. dog stk. 2. Den fjernede moderplante eller det fjernede materiale kan anvendes som basismateriale, certificeret materiale eller CAC-materiale, forudsat at den/det opfylder kravene i denne bekendtgørelse for de pågældende kategorier. Stk. 2. I stedet for at fjerne den/det pågældende moderplante eller materiale kan leverandøren træffe passende foranstaltninger til at sikre, at moderplanten eller materialet på ny opfylder kravene.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Leverandøren kan masseopformere eller forny en kernemoderplante i overensstemmelse med bilag 5, del II, nr. 8 og 9.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. En grundstamme, der ikke tilhører nogen sort, kan officielt certificeres som en kerneplante, hvis den opfylder følgende krav: 1) Den er opformeret direkte fra en moderplante ved vegetativ eller kønnet formering. Ved kønnet formering skal de bestøvende træer (bestøverne) være produceret direkte ud fra en moderplante ved vegetativ formering. 2) Den er ægte i forhold til beskrivelse af dens art. 3) Den er vedligeholdt i overensstemmelse med bilag 5, del II, nr. 3. 4) Den opfylder sundhedskravene i bilag 5, del II, nr. 5. 5) Hvis Kommissionen i henhold til bilag 5, del II, nr. 3, litra d, har givet dispensation til dyrkning af kernemoderplanter og kerneplanter på mark under ikke-insektsikre betingelser, er jorden i overensstemmelse med bilag 5, del II, nr. 6. 6) Den er i overensstemmelse med bilag 5, del II, nr. 7, vedrørende fejl. Stk. 2. Moderplanten, jf. stk. 1, nr. 1, skal enten være blevet accepteret i henhold til § 13 eller være blevet frembragt ved masseopformering, jf. bilag 5, del II, nr. 8, eller ved mikroformering, jf. bilag 5, del II, nr. 9.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Hvis en grundstamme, der er en kernemoderplante eller kerneplante, ikke længere opfylder kravene i bilag 5, del II, nr. 3-7, skal leverandøren fjerne den, så den ikke er i nærheden af andre kernemoderplanter og kerneplanter, jf. dog stk. 2. Den fjernede grundstamme kan anvendes som basismateriale, certificeret materiale eller CAC-materiale, forudsat at den/det opfylder kravene i denne bekendtgørelse for de pågældende kategorier. Stk. 2. I stedet for at fjerne den pågældende grundstamme kan leverandøren træffe passende foranstaltninger til at sikre, at grundstammen på ny opfylder kravene.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Formeringsmateriale kan officielt certificeres som basismateriale, hvis det opfylder følgende krav, jf. dog stk. 2: 1) Formeringsmaterialet er opformeret fra en moderplante til basismateriale, der opfylder et af følgende krav: a) Den skal være avlet ud fra kerneplanter. b) Den skal være produceret ud fra en moderplante til basismateriale ved masseopformering, jf. bilag 5, del III, pkt. 4. 2) Formeringsmaterialet opfylder kravene i bilag 5, del II, nr. 2, nr. 3, litra b, og nr. 7. 3) Formeringsmaterialet opfylder de supplerende krav vedrørende a) sundhed, jf. bilag 5, del III, nr. 1, b) jorden, jf. bilag 5, del III, nr. 2, c) vedligeholdelse af moderplanter til basismater og basismatieriale, jf. bilag 5, del III, nr. 3, og d) de særlige betingelser vedrørende formering, jf. bilag 5, del III, nr. 4. Stk. 2. Stk. 1 finder ikke anvendelse for moderplanter til basismateriale og grundstammer, der ikke tilhører nogen sort. Stk. 3. En grundstamme, der ikke tilhører nogen sort, kan officielt certificeres som basismateriale, hvis 1) den er ægte i forhold til beskrivelsen af dens art, 2) den opfylder kravene i bilag 5, del II, nr. 5, litra b og f, og 3) den opfylder de supplerende krav i bilag 5, del II, nr. 7, og i bilag 5, del III, nr. 1-4. Stk. 4. Enhver henvisning i de i stk. 1, nr. 2, og stk. 3 nævnte regler til kernemoderplanter gælder som en henvisning til moderplanter til basismateriale, og enhver henvisning til kerneplanter gælder som en henvisning til basismateriale.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Hvis en moderplante til basismateriale eller basismateriale ikke længere opfylder kravene i bilag 5, del II, nr. 2, nr. 3, litra b og f, og nr. 7, og bilag 5, del III, nr. 1 og 2, skal leverandøren fjerne den/det, så den/det ikke er i nærheden af andre moderplanter til basismateriale og andet basismateriale, jf. dog stk. 2. Den fjernede moderplante eller det fjernede materiale kan anvendes som certificeret materiale eller CAC-materiale, forudsat at moderplanten eller materialet opfylder kravene i denne bekendtgørelse for de pågældende kategorier. Stk. 2. I stedet for at fjerne den/det pågældende moderplante eller materiale, kan leverandøren træffe passende foranstaltninger til at sikre, at moderplanten eller materialet på ny opfylder kravene.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Hvis en grundstamme, der ikke tilhører nogen sort, er en moderplante til basismateriale eller basismateriale, der ikke længere opfylder kravene i bilag 5, del II, nr. 3, litra b og f, og nr. 7, og bilag 5, del III, nr. 1 og 2, skal leverandøren fjerne den, så den ikke er i nærheden af andre moderplanter til basismateriale og andet basismateriale, jf. dog stk. 2. Den fjernede grundstamme kan anvendes som certificeret materiale eller CAC-materiale, forudsat at den opfylder kravene i denne bekendtgørelse vedrørende de pågældende kategorier. Stk. 2. I stedet for at fjerne den pågældende grundstamme kan leverandøren træffe passende foranstaltninger til at sikre, at grundstammen på ny opfylder kravene.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Moderplanter til basismateriale, der er avlet ud fra kerneplanter, kan masseopformeres i flere generationer med det formål at frembringe det nødvendige antal moderplanter til basismateriale. Moderplanterne til basismateriale skal masseopformeres i overensstemmelse med bilag 5, del II, nr. 8, eller ved mikroformering, jf. bilag 5, del II, nr. 9. Det maksimale tilladte antal generationer og den maksimale tilladte levetid for moderplanter til basismateriale er angivet i bilag 5, del VI, for de relevante slægter og arter. Stk. 2. Hvis flere generationer af moderplanter til basismateriale er tilladt, kan hver enkelt generation, bortset fra den første, hidrøre fra en hvilken som helst tidligere generation. Stk. 3. Forskellige generationer af formeringsmateriale skal holdes adskilt fra hinanden.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Formeringsmateriale og frugtplanter kan officielt certificeres som certificeret materiale, hvis de(t) opfylder følgende krav, jf. dog stk. 2: 1) Formeringsmaterialet, og frugtplanter, skal være opformeret fra en certificeret moderplante, som skal opfylde et af følgende krav: a) Den skal være avlet ud af kerneplanter. b) Den skal være avlet ud af basismateriale. 2) Formeringsmaterialet og frugtplanter skal opfylde kravene i bilag 5, del II, nr. 2, og nr. 3, litra f, nr. 8, og bilag 5, del IV, nr. 1 og 2. 3) Formeringsmaterialet og frugtplanter skal opfylde sundhedskravene i bilag 5, del IV, nr. 1. 4) Formeringsmaterialet og frugtplanter skal være opformeret fra en certificeret moderplante, som opfylder kravene til jord i bilag 5, del IV, nr. 2. Stk. 2. Stk. 1 finder ikke anvendelse for moderplanter. Stk. 3. En grundstamme, der ikke tilhører nogen sort, kan officielt certificeres som certificeret materiale, hvis 1) den er ægte i forhold til beskrivelsen af dens art, og 2) den opfylder kravene i bilag 5, del II, nr. 3, litra f, samt de supplerende krav i bilag 5, del II, nr. 7, og bilag 5, del IV, nr. 1 og 2. Stk. 4. Ved anvendelsen af stk. 1 og 3 gælder enhver henvisning i de i stk. 1 og 3 nævnte regler til kernemoderplanter som en henvisning til certificerede moderplanter, og enhver henvisning til kerneplanter gælder som en henvisning til certificeret materiale.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Hvis en certificeret moderplante eller certificeret materiale ikke længere opfylder kravene i bilag 5, del II, nr. 2, nr. 3, litra f, og nr 7, samt bilag 5, del IV, nr. 1 og 2, skal leverandøren fjerne den/det, så den/det ikke er i nærheden af andre certificerede moderplanter og andet certificeret materiale, jf. dog stk. 2. Den fjernede moderplante eller det fjernede materiale kan anvendes som CAC-materiale, forudsat at moderplanten eller materialet opfylder kravene i kapitel 7. Stk. 2. I stedet for at fjerne den pågældende moderplante eller det pågældende materiale kan leverandøren træffe passende foranstaltninger til at sikre, at moderplanten eller materialet på ny opfylder kravene.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Hvis en grundstamme, der ikke tilhører nogen sort, er en certificeret moderplante eller certificeret materiale, der ikke længere opfylder kravene i bilag 5, del II, nr. 3, litra f, samt de supplerende krav i bilag 5, del II, nr. 7, og bilag 5 del IV, nr. 1 og 2, skal leverandøren fjerne den, så den ikke er i nærheden af andre certificerede moderplanter og andet certificeret materiale, jf. dog stk. 2. Den fjernede moderplante eller det fjernede materiale kan anvendes som CAC-materiale, forudsat at den/det opfylder kravene i kapitel 7. Stk. 2. I stedet for at fjerne den pågældende grundstamme kan leverandøren træffe passende foranstaltninger til at sikre, at grundstammen på ny opfylder kravene.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. CAC-materiale, bortset fra grundstammer, der ikke tilhører nogen sort, må kun afsættes som CAC-materiale, hvis det er fastslået, at de(t) opfylder følgende krav: 1) Det er opformeret fra materiale fra en identificeret kilde, som er registreret af leverandøren. 2) Det er ægte i forhold til sin sortsbeskrivelse, jf. bilag 5, del V, nr. 1. 3) Det opfylder sundhedskravene i bilag 5, del V, nr. 2. 4) Det er i overensstemmelse med bilag 5, del V, nr. 3, vedrørende fejl.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. For så vidt angår grundstammer, der ikke tilhører nogen sort, skal CAC-materiale opfylde følgende krav: 1) Det er ægte i forhold til beskrivelsen af dets art. 2) Det opfylder sundhedskravene i bilag 5, del V, nr. 2. 3) Det er i overensstemmelse med bilag 5, del V, nr. 3 vedrørende fejl.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Landbrugsstyrelsen kan godkende en registreret leverandør til selv at føre kontrol med, at kravene i bilag 3 og 4 er overholdt ved produktion og salg. Styrelsen fører tilsyn med kontrollen. Stk. 2. Den i stk. 1 nævnte godkendelse kan tilbagekaldes, hvis forpligtelserne i bilag 3 og 4 ikke overholdes. Stk. 3. Ved Landbrugsstyrelsens inspektioner hos den registrerede leverandør af frugtplantemateriale lægges der særlig vægt på egnetheden og den faktiske anvendelse af de metoder, som leverandøren anvender til kontrol af de enkelte kritiske punkter i produktionsprocessen, samt det generelle kompetenceniveau blandt leverandørens personale i forhold til udøvelsen af de relevante aktiviteter.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Med bøde straffes den leverandør, der 1) overtræder § 3, stk. 1, § 6, stk. 1-3, § 8-10, § 11, stk. 1-4, § 15, § 18, §§ 20 og 21, §§ 24 og 25, eller 2) undlader at give oplysninger efter § 3, stk. 4. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. I sager om overtrædelser omfattet af plantelovens § 24, stk. 1, nr. 3-5, der ikke skønnes at medføre højere straf end bøde, kan Landbrugsstyrelsen i et bødeforelæg tilkendegive, at sagen kan afgøres uden retssag, hvis den, der har begået overtrædelsen, erklærer sig skyldig i overtrædelsen og erklærer sig rede til inden en nærmere angiven frist at betale en bøde, som angivet i bødeforelægget.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Vedtages bøden inden den frist, der er angivet i bødeforelægget, bortfalder videre strafforfølgning. Vedtagelsen af et bødeforelæg har samme virkning som en dom. Fristen kan efter anmodning forlænges af Landbrugsstyrelsen. Stk. 2. Vedtagelse sker ved returnering af bødeforelægget til Landbrugsstyrelsen i underskrevet stand eller ved betaling af bøden. Stk. 3. Betaling af bøden kan ske ved at indbetale beløbet på det kontonummer, der oplyses i bødeforelægget. Stk. 4. Vedtagelse af bøden er ikke betinget af betaling.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelse nr. 653 af 1. juni 2023 om frugtplanter og frugtplanteformeringsmateriale ophæves.",
      "valid_from": "2025-06-02",
      "valid_to": null
    }
  ],
  "definitions": []
}
