{
  "id": "2025:1144",
  "type": "statute",
  "title": "Bekendtgørelse om registrering og kontrol af oplysninger om fisk, der landes direkte, og fisk, der importeres",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-09-25",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1144/xml",
  "description": "Retsinformation source. DocumentId=DC001962; AccessionNumber=B20250114405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for personer, selskaber og virksomheder, der losser, modtager, transporterer, forarbejder, opbevarer, udbyder til salg, sælger, køber, håndterer, hjemtager eller importerer fisk eller får foretaget vejning af fisk."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Modtager: Personer, virksomheder og selskaber, som har bevilling til at drive virksomhed med førstegangsomsætning af fisk, jf. § 86 i fiskeriloven. 2) Godkendte vægte: Vægte, der er godkendt af de kompetente myndigheder. 3) Import af fisk: Køb af fisk, der ikke er landet direkte i Danmark, og som importeres fra lande, der ikke er medlemmer af Den Europæiske Union. 4) Kommissionens gennemførselsforordning (EU) 2024/1474: Kommissionens gennemførelsesforordning (EU) 2024/1474 af 24. maj 2024 om regler for anvendelsen af artikel 14, stk. 4, litra a), i Rådets forordning (EF) nr. 1224/2009 for så vidt angår undtagelse fra tolerancemargenen for skøn over fangster, der landes usorteret, og omladninger fra fiskeri efter små pelagiske arter, industrielt fiskeri og snurpenotfiskeri efter tropisk tun."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Personer, selskaber og virksomheder, som modtager fisk til formidling af salg, opbevaring, sortering eller kassesætning før fisken sælges i første omsætningsled, eller modtager fisk direkte fra fiskere, hvor salg har fundet sted før landing af fisken, skal 1) dagligt notere modtagne partier af fisk, og 2) indsende de i bilag 1 anførte oplysninger til Landbrugs- og Fiskeristyrelsen."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Personer, selskaber og virksomheder, der som led i deres erhverv køber fisk direkte fra fiskere til salg i Danmark, til eksport, herunder transitering, til konservering eller til forarbejdning for senere salg, skal 1) dagligt notere købte partier af fisk, og 2) indsende de i bilag 1 anførte oplysninger til Landbrugs- og Fiskeristyrelsen."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Personer, selskaber og virksomheder, som opbevarer eller forarbejder egen fangst, afsætter egen fangst direkte til forbrugerne, hjemtager mere end 5 kg hel fisk til eget forbrug lander i udlandet, samhandler eller eksporterer, herunder transiterer egen fangst, skal 1) dagligt notere enhver sådan anvendelse af egen fangst, og 2) indsende de i bilag 1 anførte oplysninger til Landbrugs- og Fiskeristyrelsen."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Personer, selskaber og virksomheder, jf. § 8, stk. 1, skal indsende oplysningerne som nævnt i §§ 3-5 senest 24 timer efter første salg. Stk. 2. Personer, selskaber og virksomheder, jf. § 8, stk. 2, skal indsende oplysningerne som nævnt i §§ 3-5 senest 48 timer efter første salg. Stk. 3. Fristerne i stk. 1 og 2 forlænges til kl. 23.59 den følgende hverdag, hvis de udløber på en lørdag, søndag eller helligdag. Stk. 4. Hvis fisken ikke afsættes senest 48 timer efter landing, men opbevares af fiskeren selv eller af andre, regnes fristen for afsendelse af oplysninger, jf. stk. 1 og 2, fra ankomst til havn efter endt fangstrejse."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Personer, selskaber og virksomheder, der lander fisk i udlandet, og som ikke kan indsende oplysning om salgspris inden udløbet af den i § 6 fastsatte frist, skal senest 48 timer efter landing indsende de øvrige oplysninger i bilag 1 til Landbrugs- og Fiskeristyrelsen. Oplysning om salgspris skal senest 2 uger efter landing indsendes til Landbrugs- og Fiskeristyrelsen."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Personer, selskaber og virksomheder, som skal indsende oplysninger til Landbrugs- og Fiskeristyrelsen efter §§ 3-7, og som har en årlig omsætning på 1,5 mio. kr. eller derover, skal indsende oplysningerne til Landbrugs- og Fiskeristyrelsen via eget system-til-systemløsning (Landbrugs- og Fiskeristyrelsens webservice) eller via indberetningsportalen på Landbrugs- og Fiskeristyrelsens hjemmeside. Stk. 2. For personer, selskaber og virksomheder med en årlig omsætning på under 1,5 mio. kr. kan indberetning ske ved udfyldelse af indberetningsskemaer, som findes på Landbrugs- og Fiskeristyrelsens hjemmeside. Indberetningsskemaer kan sendes pr. e-mail til manafr@lfst.dk, ved postomdeling eller via indberetningsportalen på Landbrugs- og Fiskeristyrelsens hjemmeside. Stk. 3. Landbrugs- og Fiskeristyrelsen kan, når det er nødvendigt for kontrollens udøvelse, jf. § 120, stk. 1, i fiskeriloven, meddele påbud om, at personer, selskaber og virksomheder med en årlig omsætning under 1,5 mio. kr. skal sende oplysningerne via eget system-til-systemløsning (Landbrugs- og Fiskeristyrelsens webservice) eller indberetningsportalen på Landbrugs- og Fiskeristyrelsens hjemmeside."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Pligten til at notere og sende oplysninger efter §§ 3-7 og i henhold til påbud efter § 23 gælder uanset, om andre personer, selskaber eller virksomheder er indberetningspligtige vedrørende samme parti fisk."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Alle oplysninger om vejeresultater, som skal indsendes efter denne bekendtgørelse, skal være baseret på vejning, foretaget på en godkendt vægt eller hos en akkrediteret inspektionsvirksomhed, jf. dog § 11, stk. 1, nr. 2, stk. 2 og 4, og § 12. Stk. 2. Den, der skal notere eller sende oplysninger til Landbrugs- og Fiskeristyrelsen efter denne bekendtgørelse, skal efter anmodning fra Landbrugs- og Fiskeristyrelsen indsende dokumentation for de noterede eller indsendte oplysninger, herunder vejesedler, jf. § 15, stk. 3, til Landbrugs- og Fiskeristyrelsen."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Personer, selskaber og virksomheder, som direkte efter losning modtager sild til konsum, som er fanget i Skagerrak, Nordsøen eller farvande nord og vest herfor, eller som direkte efter losning modtager makrel til konsum, skal 1) melde modtagelse af den nævnte fisk til den regionale afdeling i Landbrugs- og Fiskeristyrelsen inden for Landbrugs- og Fiskeristyrelsens normale åbningstid og i overensstemmelse med bilag 2, 2) foretage vejning ved en akkrediteret inspektionsvirksomhed ved losning af den nævnte fisk til konsum, og 3) efter anmodning fra Landbrugs- og Fiskeristyrelsen indsende vejeseddel, som er fremkommet ved vejning efter nr. 2, til Landbrugs- og Fiskeristyrelsen, jf. § 15, stk. 3. Stk. 2. Fiskeauktioner er ikke omfattet af pligt til melding, jf. stk. 1, nr. 1. Stk. 3. Sild, der losses i kasser med samme nettovægt, er ikke omfattet af kravet om vejning i stk. 1, nr. 2. Stk. 4. Sild og makrel af en mængde på mindre end 2.000 kg fra bundgarnsfiskeri er ikke omfattet af pligt til melding, jf. stk. 1, nr. 1. Stk. 5. Landbrugs- og Fiskeristyrelsen kan efter en vurdering af kontrolmæssige hensyn samt hensyn til virksomhedens drift tillade, at melding efter stk. 1, nr. 1, kan ske uden for Landbrugs- og Fiskeristyrelsens normale åbningstid. Stk. 6. Når særlige forhold taler for det, kan Landbrugs- og Fiskeristyrelsen tillade, at kravet i stk. 1, nr. 2, jf. nr. 3, fraviges på betingelse af, at vejning, transport og lignende sker efter en procedure, der er godkendt af Landbrugs- og Fiskeristyrelsen."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Personer, selskaber og virksomheder, som direkte efter losning modtager sild til konsum fra andre farvande end de i § 11, stk. 1, nævnte, og som i det foregående kalenderår har modtaget mindst 1.000 tons sild fra andre farvande end de i § 11, stk. 1, nævnte, skal foretage vejning efter § 11, stk. 1, nr. 2, jf. nr. 3. Stk. 2. Landbrugs- og Fiskeristyrelsen kan, når det er nødvendigt for kontrollens udøvelse, jf. § 120, stk. 1, i fiskeriloven, meddele påbud om, at personer, selskaber og virksomheder, som direkte efter losning modtager sild fra andre farvande end de i § 11, stk. 1, nævnte, og som ikke er omfattet af stk. 1, skal foretage vejning efter § 11, stk. 1, nr. 2, jf. nr. 3, eller om, at der skal anvendes en procedure for vejning, transport og lignende, der er godkendt af Landbrugs- og Fiskeristyrelsen."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Personer, selskaber og virksomheder, som køber fisk direkte fra fiskere, skal sikre, at fisk ved losning vejes ved en akkrediteret inspektionsvirksomhed, hvis fisk landes direkte til en forarbejdningsvirksomhed, som er beliggende i landingshavnen. Vejningen skal foretages med godkendte vægte. Stk. 2. Personer, selskaber og virksomheder, som køber fisk direkte fra fiskere, skal sikre, at fisk, som efter landing skal transporteres til en modtager, bliver vejet på en godkendt vægt. Stk. 3. Prøveudtagning, jf. stk. 1, skal ske ved losning og skal foretages ved halvautomatisk eller fuldautomatisk prøveudtag. Prøverne skal holdes adskilt fra øvrige prøveudtag og skal henstå i mindst en time efter, at landing og sortering er tilendebragt. Stk. 4. Vejedata, fremkommet ved vejning efter stk. 1 og 2, skal opbevares hos modtager i 3 år og efter anmodning forevises eller indsendes til Landbrugs- og Fiskeristyrelsen."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. En modtager af fisk skal foretage vejning og udtage stikprøver af følgende: 1) Lossede mængder af fiskevarer, der landes usorteret til industriformål, jf. bilag 3. Hver stikprøve skal som minimum bestå af 10 kg fisk og skal udtages ved landing ved halvautomatisk eller fuldautomatisk prøveudtag, som er godkendt af Landbrugs- og Fiskeristyrelsen. 2) Fisk landet af fartøjer, som vejer fisken om bord i henhold til en prøvetagningsplan, jf. bilag 4. Prøvetagningsplanen skal være gældende i en EU-medlemsstat og godkendt af Europa-Kommissionen og give tilladelse til, at fiskevarer vejes om bord på fiskerfartøjet. Kasser, der skal udtages til kontrol, skal udtages, så de dækker over hele fangstrejsen. 3) Pelagiske fangster til konsumbehandling af makrel, sild, blåhvilling, hestemakrel, havgalt, sardin, ansjos, brisling og bifangst af pelagisk eller ikke pelagisk fangede arter, indeholdt i den usorterede last, jf. bilag 5. Ved landinger, foretaget af et fartøj med tanke til opbevaring af fisk, skal der tages stikprøver af hver tank i henhold til bilag 5. Ved landing på mere end fem tons skal hver stikprøve udtages ved halvautomatisk eller fuldautomatisk prøveudtag, som er godkendt af Landbrugs- og Fiskeristyrelsen. Stk. 2. Vejning af stikprøver, jf. stk. 1, skal foretages med godkendte vægte. Vejeresultater skal registreres og opbevares elektronisk i 3 år. Stk. 3. Vejeresultater ved prøveudtagning, jf. stk. 1, skal indeholde: 1) Vejedato. 2) Fartøjsnummer og navn. 3) FAO-alpha-kode for de vejede arter. 4) Mængder af hver art i kg produktvægt, fordelt efter varens behandlingsgrad. For laks skal antallet af fisk opgøres. 5) Modtagers navn og adresse. 6) Fiskens præsentation og anvendelse. 7) Vejeresultat for hver art i de enkelte prøver. Vejeresultatet af mængder, som det ikke er muligt at artsbestemme, skal registreres som usorterbart, men indberettes på den i logbogen anførte hovedart, jf. § 15, stk. 1. 8) Total losset mængde opgjort i kg. 9) Angivet kassevægt, vejeresultatet og art for hver enkelt kasse, der er udtaget til kontrolvejning. Dette gælder dog ikke for fangster til industriformål og pelagiske fangster, der ikke landes i kasser. 10) Antal kasser fordelt på arter. Dette gælder dog ikke for fangster til industriformål og pelagiske fangster, der ikke landes i kasser. Stk. 4. En modtager af fisk landet af fartøjer, hvor fisken er vejet og pakket om bord, skal kontrollere, at fartøjet har tilladelse til at veje og pakke om bord."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Vejeresultaterne, jf. § 14, stk. 1, skal anvendes ved udfyldelse af overtagelseserklæring, landingserklæring og afregning. Stk. 2. Såfremt vejeresultaterne i land afviger fra vejningen om bord, jf. § 18, er det resultatet fra vejningen i land, der skal anvendes ved udfyldelse af overtagelseserklæringer, landingserklæring og afregning. Stk. 3. Ved indsendelse af vejeseddel skal der tillige gives de oplysninger om den vejede fisk, som fremgår af bilag 1, herunder om art, friskheds- og størrelsessortering samt behandlingsgrad."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Transportører, der transporterer fiskevarer, for hvilke der ikke er indsendt salgsnota eller overtagelseserklæring, skal udfylde et transportdokument, før transporten påbegyndes. Stk. 2. Transportdokumentet, jf. stk. 1, skal indeholde følgende oplysninger: 1) Forsendelsens bestemmelsessted. 2) Transportkøretøjets registreringsnummer. 3) Havnekendingsnummer og navn på fiskerfartøjet, der har landet fiskevarerne. 4) FAO-alpha-kode for hver art og geografiske område, hvor fangsterne er foretaget. 5) Mængder af hver transporteret art i kg produktvægt, fordelt efter varens behandlingsgrad. For laks skal antallet af fisk registreres i stedet for vægt. 6) For landinger, der transporteres i henhold til en godkendt kontrolplan, skal anføres den vægt pr. art, som er anført i fartøjets logbog. For mængder på under 50 kg, som ikke er anført i fartøjets logbog, skal den skønnede mængde anføres i transportdokumentet. For landinger, hvor fangsten fordeles på flere køretøjer, skal vægten i hvert enkelt køretøj anføres i det pågældende transportdokument. 7) Modtagers navn og adresse. 8) Sted og dato for lastning. Stk. 3. Transportdokumentet skal indsendes til Landbrugs- og Fiskeristyrelsen senest 48 timer efter lastning af fisken og kan sendes pr. e-mail til transport@lfst.dk. Stk. 4. Pligten til at udfylde et transportdokument efter stk. 1 gælder ikke, hvis fiskene transporteres inden for et havneområde eller højst 20 km væk fra landingsstedet."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Ved førstehåndsopkøb af transporteret fisk skal modtageren 1) udtage stikprøver i henhold til bilag 3-5, 2) sortere stikprøverne og veje fisken pr. art og 3) udarbejde afregninger på baggrund af prøveresultaterne samt indberette de modtagne partier i henhold til §§ 3-5. Stk. 2. Vejning skal foretages med godkendte vægte."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Landbrugs- og Fiskeristyrelsen kan på baggrund af ansøgning give tilladelse til, at fiskerfartøjer kan veje og pakke fangsten om bord, så fangsten er klar til direkte salg til en førstehåndopkøber eller til salg på en fiskeauktion. Stk. 2. Ved ansøgning efter stk. 1 skal ansøger oplyse følgende: 1) Fartøjsnavn. 2) Fartøjsejers navn, adresse, e-mailadresse og telefonnummer. 3) Fartøjets havnekendingsnummer og EU-identifikationsnummer. 4) Om vægtens mærkning er intakt. 5) Oplysninger om den vægt, der anvendes om bord, herunder a) fabrikat, b) type, c) model og d) vægtens serienummer. Stk. 3. Til brug for ansøgning efter stk. 1 kan anvendes ansøgningsskemaet, som er tilgængeligt på Landbrugs- og Fiskeristyrelsens hjemmeside. Ansøgningen skal indsendes til Landbrugs- og Fiskeristyrelsen på e-mail til tilladelse@lfst.dk eller med post til Landbrugs- og Fiskeristyrelsen, Nyropsgade 30, 1780 København V, Kontoret for fiskeritilladelser og kvoteadministration. Stk. 4. Vejeresultaterne for vejninger foretaget om bord skal opbevares om bord og gemmes i 3 år og efter anmodning forevises eller indsendes til Landbrugs- og Fiskeristyrelsen."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Landbrugs- og Fiskeristyrelsen kan hæve eller sænke de i bilag 3-5 angivne niveauer for prøvetagninger baseret på rådgivning fra Europa-Kommissionen eller et af Europa-Kommissionens rådgivende organer."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. En fører af et fiskerfartøj kan for de fangster, som er registreret i logbogen, og som landes usorteret, anvende undtagelsen om tolerancemargener, som anført i artikel 14, stk. 4, litra a), i Rådets forordning (EF) nr. 1224/2009 med senere ændringer. Det er en betingelse for anvendelse af undtagelsen, at den anvendte operatør, der modtager den usorterede fangst, er operatør i en havn, der er listet i bilaget til Kommissionens gennemførelsesforordning (EU) 2025/897 af 15. maj 2025 om godkendelse af opførelse af havne på listen i overensstemmelse med kapitel II i gennemførelsesforordning (EU) 2024/1474, og som opfylder betingelserne for havne i henhold til Kommissionens gennemførelsesforordning (EU) 2024/1474. Stk. 2. En fører af et fiskerfartøj, der jf. stk. 1 lander usorterede fangster til en operatør i en havn, hvor operatøren opfylder betingelserne for listede havne, jf. § 21, skal lande alle fangster fra den samme fangstrejse udelukkende til en sådan operatør."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Uanset bestemmelserne i kapitel 3-5 kan en operatør, der modtager usorteret landing fra fiskerfartøjer omfattet af § 20, vælge at opfylde følgende: 1) Opfylde samme betingelser som havne i henhold til Kommissionens gennemførelsesforordning (EU) 2074/1474. 2) Benytte sig af akkrediterede vejere og målere i henhold til ISO 17020 type A til at udtage stikprøver, sortere stikprøver og veje stikprøver samt veje den totale landing. 3) Beholde data, der er indsamlet ved brug af et elektronisk fjernovervågningssystem med kameraovervågning (CCTV), og som er indsamlet i forbindelse med opfyldelse af kravene i Kommissionens gennemførelsesforordning (EU) 2074/1474, i 6 måneder."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Landbrugs- og Fiskeristyrelsen kan, når det er nødvendigt for kontrollens udøvelse, jf. § 120, stk. 1, i fiskeriloven, påbyde, at personer, selskaber og virksomheder, der losser, modtager, sorterer eller transporterer fisk eller får foretaget vejning af fisk, skal anmelde losningen, modtagelsen, sorteringen, transporten eller vejningen til Landbrugs- og Fiskeristyrelsen i det omfang og på de områder, hvor det skønnes nødvendigt for udøvelse af kontrol. Stk. 2. Melding, jf. stk. 1, skal finde sted inden for Landbrugs- og Fiskeristyrelsens almindelige åbningstid og altid senest to timer før losning, modtagelse, sortering, transport eller vejning indledes og i øvrigt i overensstemmelse med bilag 2, medmindre andet fremgår af påbuddet."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Landbrugs- og Fiskeristyrelsen kan, når det er nødvendigt for kontrollens udøvelse, jf. § 120, stk. 1, i fiskeriloven, meddele personer, selskaber og virksomheder, som ved import eller samhandel køber fisk eller fiskevarer, omfattet af § 86, stk. 1, nr. 6, i fiskeriloven, påbud om 1) dagligt at notere sådanne partier af de i påbuddet anførte arter af fisk samt de i påbuddet anførte koder, og 2) at sende de oplysninger, som anført i nr. 1, til Landbrugs- og Fiskeristyrelsen senest ved udløbet af det følgende døgn (kl. 23.59) efter køb ved import eller samhandel. Stk. 2. Landbrugs- og Fiskeristyrelsen kan, når det er nødvendigt for kontrollens udøvelse, jf. § 120, stk. 1, i fiskeriloven, meddele personer, selskaber og virksomheder, som modtager, køber eller sælger fisk, men som ikke er omfattet af §§ 3-7, påbud om efter anvisning at notere og sende oplysninger efter reglerne i §§ 3-7. Oplysningerne skal sendes, jf. reglerne oplistet i §§ 8-10."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Landbrugs- og Fiskeristyrelsen kan, når det er nødvendigt for kontrollens udøvelse, jf. § 120, stk. 1, i fiskeriloven, meddele påbud om 1) at personer, selskaber og virksomheder skal losse, modtage, sortere, transportere eller veje fisk inden for nærmere angivne tidspunkter, 2) at personer, selskaber og virksomheder, som modtager, sorterer eller transporterer fisk, skal foretage vejning af fisken, fordelt på arter og størrelser, 3) at personer, selskaber og virksomheder ikke må losse, modtage, sortere og transportere fisk eller lade foretage vejning af fisk, før kontrol har fundet sted, og 4) at personer, selskaber og virksomheder skal give Landbrugs- og Fiskeristyrelsen adgang til elektroniske fjernovervågningssystemer med CCTV for usorterede landinger i en listet havn."
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Med bøde straffes den, der 1) overtræder eller forsøger at overtræde §§ 3-5, § 6, stk. 1 og 2, § 7, § 8, stk. 1, § 10, § 11, stk. 1, § 12, stk. 1, §§ 13-15, § 16, stk. 1, 2 og 3, § 17, og § 18, stk. 4, 2) undlader eller forsøger at undlade at efterkomme påbud efter § 8, stk. 3, § 12, stk. 2, og §§ 22-24, jf. § 130, stk. 1, nr. 3, i fiskeriloven, 3) tilsidesætter eller forsøger at tilsidesætte vilkår fastsat i en tilladelse efter § 18, stk. 1, jf. § 130, stk. 1, nr. 2, i fiskeriloven eller 4) afgiver eller forsøger at afgive urigtige eller vildledende oplysninger eller fortier eller forsøger at fortie oplysninger, som skal afgives efter denne bekendtgørelse, jf. § 130, stk. 1, nr. 4, i fiskeriloven. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. oktober 2025. Stk. 2. Bekendtgørelse nr. 1765 af 3. september 2021 om registrering og kontrol af oplysninger om fisk, der landes direkte, og fisk, der importeres ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for personer, selskaber og virksomheder, der losser, modtager, transporterer, forarbejder, opbevarer, udbyder til salg, sælger, køber, håndterer, hjemtager eller importerer fisk eller får foretaget vejning af fisk.",
      "valid_from": "2025-09-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Modtager: Personer, virksomheder og selskaber, som har bevilling til at drive virksomhed med førstegangsomsætning af fisk, jf. § 86 i fiskeriloven. 2) Godkendte vægte: Vægte, der er godkendt af de kompetente myndigheder. 3) Import af fisk: Køb af fisk, der ikke er landet direkte i Danmark, og som importeres fra lande, der ikke er medlemmer af Den Europæiske Union. 4) Kommissionens gennemførselsforordning (EU) 2024/1474: Kommissionens gennemførelsesforordning (EU) 2024/1474 af 24. maj 2024 om regler for anvendelsen af artikel 14, stk. 4, litra a), i Rådets forordning (EF) nr. 1224/2009 for så vidt angår undtagelse fra tolerancemargenen for skøn over fangster, der landes usorteret, og omladninger fra fiskeri efter små pelagiske arter, industrielt fiskeri og snurpenotfiskeri efter tropisk tun.",
      "valid_from": "2025-09-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Personer, selskaber og virksomheder, som modtager fisk til formidling af salg, opbevaring, sortering eller kassesætning før fisken sælges i første omsætningsled, eller modtager fisk direkte fra fiskere, hvor salg har fundet sted før landing af fisken, skal 1) dagligt notere modtagne partier af fisk, og 2) indsende de i bilag 1 anførte oplysninger til Landbrugs- og Fiskeristyrelsen.",
      "valid_from": "2025-09-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Personer, selskaber og virksomheder, der som led i deres erhverv køber fisk direkte fra fiskere til salg i Danmark, til eksport, herunder transitering, til konservering eller til forarbejdning for senere salg, skal 1) dagligt notere købte partier af fisk, og 2) indsende de i bilag 1 anførte oplysninger til Landbrugs- og Fiskeristyrelsen.",
      "valid_from": "2025-09-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Personer, selskaber og virksomheder, som opbevarer eller forarbejder egen fangst, afsætter egen fangst direkte til forbrugerne, hjemtager mere end 5 kg hel fisk til eget forbrug lander i udlandet, samhandler eller eksporterer, herunder transiterer egen fangst, skal 1) dagligt notere enhver sådan anvendelse af egen fangst, og 2) indsende de i bilag 1 anførte oplysninger til Landbrugs- og Fiskeristyrelsen.",
      "valid_from": "2025-09-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Personer, selskaber og virksomheder, jf. § 8, stk. 1, skal indsende oplysningerne som nævnt i §§ 3-5 senest 24 timer efter første salg. Stk. 2. Personer, selskaber og virksomheder, jf. § 8, stk. 2, skal indsende oplysningerne som nævnt i §§ 3-5 senest 48 timer efter første salg. Stk. 3. Fristerne i stk. 1 og 2 forlænges til kl. 23.59 den følgende hverdag, hvis de udløber på en lørdag, søndag eller helligdag. Stk. 4. Hvis fisken ikke afsættes senest 48 timer efter landing, men opbevares af fiskeren selv eller af andre, regnes fristen for afsendelse af oplysninger, jf. stk. 1 og 2, fra ankomst til havn efter endt fangstrejse.",
      "valid_from": "2025-09-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Personer, selskaber og virksomheder, der lander fisk i udlandet, og som ikke kan indsende oplysning om salgspris inden udløbet af den i § 6 fastsatte frist, skal senest 48 timer efter landing indsende de øvrige oplysninger i bilag 1 til Landbrugs- og Fiskeristyrelsen. Oplysning om salgspris skal senest 2 uger efter landing indsendes til Landbrugs- og Fiskeristyrelsen.",
      "valid_from": "2025-09-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Personer, selskaber og virksomheder, som skal indsende oplysninger til Landbrugs- og Fiskeristyrelsen efter §§ 3-7, og som har en årlig omsætning på 1,5 mio. kr. eller derover, skal indsende oplysningerne til Landbrugs- og Fiskeristyrelsen via eget system-til-systemløsning (Landbrugs- og Fiskeristyrelsens webservice) eller via indberetningsportalen på Landbrugs- og Fiskeristyrelsens hjemmeside. Stk. 2. For personer, selskaber og virksomheder med en årlig omsætning på under 1,5 mio. kr. kan indberetning ske ved udfyldelse af indberetningsskemaer, som findes på Landbrugs- og Fiskeristyrelsens hjemmeside. Indberetningsskemaer kan sendes pr. e-mail til manafr@lfst.dk, ved postomdeling eller via indberetningsportalen på Landbrugs- og Fiskeristyrelsens hjemmeside. Stk. 3. Landbrugs- og Fiskeristyrelsen kan, når det er nødvendigt for kontrollens udøvelse, jf. § 120, stk. 1, i fiskeriloven, meddele påbud om, at personer, selskaber og virksomheder med en årlig omsætning under 1,5 mio. kr. skal sende oplysningerne via eget system-til-systemløsning (Landbrugs- og Fiskeristyrelsens webservice) eller indberetningsportalen på Landbrugs- og Fiskeristyrelsens hjemmeside.",
      "valid_from": "2025-09-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Pligten til at notere og sende oplysninger efter §§ 3-7 og i henhold til påbud efter § 23 gælder uanset, om andre personer, selskaber eller virksomheder er indberetningspligtige vedrørende samme parti fisk.",
      "valid_from": "2025-09-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Alle oplysninger om vejeresultater, som skal indsendes efter denne bekendtgørelse, skal være baseret på vejning, foretaget på en godkendt vægt eller hos en akkrediteret inspektionsvirksomhed, jf. dog § 11, stk. 1, nr. 2, stk. 2 og 4, og § 12. Stk. 2. Den, der skal notere eller sende oplysninger til Landbrugs- og Fiskeristyrelsen efter denne bekendtgørelse, skal efter anmodning fra Landbrugs- og Fiskeristyrelsen indsende dokumentation for de noterede eller indsendte oplysninger, herunder vejesedler, jf. § 15, stk. 3, til Landbrugs- og Fiskeristyrelsen.",
      "valid_from": "2025-09-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Personer, selskaber og virksomheder, som direkte efter losning modtager sild til konsum, som er fanget i Skagerrak, Nordsøen eller farvande nord og vest herfor, eller som direkte efter losning modtager makrel til konsum, skal 1) melde modtagelse af den nævnte fisk til den regionale afdeling i Landbrugs- og Fiskeristyrelsen inden for Landbrugs- og Fiskeristyrelsens normale åbningstid og i overensstemmelse med bilag 2, 2) foretage vejning ved en akkrediteret inspektionsvirksomhed ved losning af den nævnte fisk til konsum, og 3) efter anmodning fra Landbrugs- og Fiskeristyrelsen indsende vejeseddel, som er fremkommet ved vejning efter nr. 2, til Landbrugs- og Fiskeristyrelsen, jf. § 15, stk. 3. Stk. 2. Fiskeauktioner er ikke omfattet af pligt til melding, jf. stk. 1, nr. 1. Stk. 3. Sild, der losses i kasser med samme nettovægt, er ikke omfattet af kravet om vejning i stk. 1, nr. 2. Stk. 4. Sild og makrel af en mængde på mindre end 2.000 kg fra bundgarnsfiskeri er ikke omfattet af pligt til melding, jf. stk. 1, nr. 1. Stk. 5. Landbrugs- og Fiskeristyrelsen kan efter en vurdering af kontrolmæssige hensyn samt hensyn til virksomhedens drift tillade, at melding efter stk. 1, nr. 1, kan ske uden for Landbrugs- og Fiskeristyrelsens normale åbningstid. Stk. 6. Når særlige forhold taler for det, kan Landbrugs- og Fiskeristyrelsen tillade, at kravet i stk. 1, nr. 2, jf. nr. 3, fraviges på betingelse af, at vejning, transport og lignende sker efter en procedure, der er godkendt af Landbrugs- og Fiskeristyrelsen.",
      "valid_from": "2025-09-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Personer, selskaber og virksomheder, som direkte efter losning modtager sild til konsum fra andre farvande end de i § 11, stk. 1, nævnte, og som i det foregående kalenderår har modtaget mindst 1.000 tons sild fra andre farvande end de i § 11, stk. 1, nævnte, skal foretage vejning efter § 11, stk. 1, nr. 2, jf. nr. 3. Stk. 2. Landbrugs- og Fiskeristyrelsen kan, når det er nødvendigt for kontrollens udøvelse, jf. § 120, stk. 1, i fiskeriloven, meddele påbud om, at personer, selskaber og virksomheder, som direkte efter losning modtager sild fra andre farvande end de i § 11, stk. 1, nævnte, og som ikke er omfattet af stk. 1, skal foretage vejning efter § 11, stk. 1, nr. 2, jf. nr. 3, eller om, at der skal anvendes en procedure for vejning, transport og lignende, der er godkendt af Landbrugs- og Fiskeristyrelsen.",
      "valid_from": "2025-09-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Personer, selskaber og virksomheder, som køber fisk direkte fra fiskere, skal sikre, at fisk ved losning vejes ved en akkrediteret inspektionsvirksomhed, hvis fisk landes direkte til en forarbejdningsvirksomhed, som er beliggende i landingshavnen. Vejningen skal foretages med godkendte vægte. Stk. 2. Personer, selskaber og virksomheder, som køber fisk direkte fra fiskere, skal sikre, at fisk, som efter landing skal transporteres til en modtager, bliver vejet på en godkendt vægt. Stk. 3. Prøveudtagning, jf. stk. 1, skal ske ved losning og skal foretages ved halvautomatisk eller fuldautomatisk prøveudtag. Prøverne skal holdes adskilt fra øvrige prøveudtag og skal henstå i mindst en time efter, at landing og sortering er tilendebragt. Stk. 4. Vejedata, fremkommet ved vejning efter stk. 1 og 2, skal opbevares hos modtager i 3 år og efter anmodning forevises eller indsendes til Landbrugs- og Fiskeristyrelsen.",
      "valid_from": "2025-09-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. En modtager af fisk skal foretage vejning og udtage stikprøver af følgende: 1) Lossede mængder af fiskevarer, der landes usorteret til industriformål, jf. bilag 3. Hver stikprøve skal som minimum bestå af 10 kg fisk og skal udtages ved landing ved halvautomatisk eller fuldautomatisk prøveudtag, som er godkendt af Landbrugs- og Fiskeristyrelsen. 2) Fisk landet af fartøjer, som vejer fisken om bord i henhold til en prøvetagningsplan, jf. bilag 4. Prøvetagningsplanen skal være gældende i en EU-medlemsstat og godkendt af Europa-Kommissionen og give tilladelse til, at fiskevarer vejes om bord på fiskerfartøjet. Kasser, der skal udtages til kontrol, skal udtages, så de dækker over hele fangstrejsen. 3) Pelagiske fangster til konsumbehandling af makrel, sild, blåhvilling, hestemakrel, havgalt, sardin, ansjos, brisling og bifangst af pelagisk eller ikke pelagisk fangede arter, indeholdt i den usorterede last, jf. bilag 5. Ved landinger, foretaget af et fartøj med tanke til opbevaring af fisk, skal der tages stikprøver af hver tank i henhold til bilag 5. Ved landing på mere end fem tons skal hver stikprøve udtages ved halvautomatisk eller fuldautomatisk prøveudtag, som er godkendt af Landbrugs- og Fiskeristyrelsen. Stk. 2. Vejning af stikprøver, jf. stk. 1, skal foretages med godkendte vægte. Vejeresultater skal registreres og opbevares elektronisk i 3 år. Stk. 3. Vejeresultater ved prøveudtagning, jf. stk. 1, skal indeholde: 1) Vejedato. 2) Fartøjsnummer og navn. 3) FAO-alpha-kode for de vejede arter. 4) Mængder af hver art i kg produktvægt, fordelt efter varens behandlingsgrad. For laks skal antallet af fisk opgøres. 5) Modtagers navn og adresse. 6) Fiskens præsentation og anvendelse. 7) Vejeresultat for hver art i de enkelte prøver. Vejeresultatet af mængder, som det ikke er muligt at artsbestemme, skal registreres som usorterbart, men indberettes på den i logbogen anførte hovedart, jf. § 15, stk. 1. 8) Total losset mængde opgjort i kg. 9) Angivet kassevægt, vejeresultatet og art for hver enkelt kasse, der er udtaget til kontrolvejning. Dette gælder dog ikke for fangster til industriformål og pelagiske fangster, der ikke landes i kasser. 10) Antal kasser fordelt på arter. Dette gælder dog ikke for fangster til industriformål og pelagiske fangster, der ikke landes i kasser. Stk. 4. En modtager af fisk landet af fartøjer, hvor fisken er vejet og pakket om bord, skal kontrollere, at fartøjet har tilladelse til at veje og pakke om bord.",
      "valid_from": "2025-09-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Vejeresultaterne, jf. § 14, stk. 1, skal anvendes ved udfyldelse af overtagelseserklæring, landingserklæring og afregning. Stk. 2. Såfremt vejeresultaterne i land afviger fra vejningen om bord, jf. § 18, er det resultatet fra vejningen i land, der skal anvendes ved udfyldelse af overtagelseserklæringer, landingserklæring og afregning. Stk. 3. Ved indsendelse af vejeseddel skal der tillige gives de oplysninger om den vejede fisk, som fremgår af bilag 1, herunder om art, friskheds- og størrelsessortering samt behandlingsgrad.",
      "valid_from": "2025-09-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Transportører, der transporterer fiskevarer, for hvilke der ikke er indsendt salgsnota eller overtagelseserklæring, skal udfylde et transportdokument, før transporten påbegyndes. Stk. 2. Transportdokumentet, jf. stk. 1, skal indeholde følgende oplysninger: 1) Forsendelsens bestemmelsessted. 2) Transportkøretøjets registreringsnummer. 3) Havnekendingsnummer og navn på fiskerfartøjet, der har landet fiskevarerne. 4) FAO-alpha-kode for hver art og geografiske område, hvor fangsterne er foretaget. 5) Mængder af hver transporteret art i kg produktvægt, fordelt efter varens behandlingsgrad. For laks skal antallet af fisk registreres i stedet for vægt. 6) For landinger, der transporteres i henhold til en godkendt kontrolplan, skal anføres den vægt pr. art, som er anført i fartøjets logbog. For mængder på under 50 kg, som ikke er anført i fartøjets logbog, skal den skønnede mængde anføres i transportdokumentet. For landinger, hvor fangsten fordeles på flere køretøjer, skal vægten i hvert enkelt køretøj anføres i det pågældende transportdokument. 7) Modtagers navn og adresse. 8) Sted og dato for lastning. Stk. 3. Transportdokumentet skal indsendes til Landbrugs- og Fiskeristyrelsen senest 48 timer efter lastning af fisken og kan sendes pr. e-mail til transport@lfst.dk. Stk. 4. Pligten til at udfylde et transportdokument efter stk. 1 gælder ikke, hvis fiskene transporteres inden for et havneområde eller højst 20 km væk fra landingsstedet.",
      "valid_from": "2025-09-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Ved førstehåndsopkøb af transporteret fisk skal modtageren 1) udtage stikprøver i henhold til bilag 3-5, 2) sortere stikprøverne og veje fisken pr. art og 3) udarbejde afregninger på baggrund af prøveresultaterne samt indberette de modtagne partier i henhold til §§ 3-5. Stk. 2. Vejning skal foretages med godkendte vægte.",
      "valid_from": "2025-09-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Landbrugs- og Fiskeristyrelsen kan på baggrund af ansøgning give tilladelse til, at fiskerfartøjer kan veje og pakke fangsten om bord, så fangsten er klar til direkte salg til en førstehåndopkøber eller til salg på en fiskeauktion. Stk. 2. Ved ansøgning efter stk. 1 skal ansøger oplyse følgende: 1) Fartøjsnavn. 2) Fartøjsejers navn, adresse, e-mailadresse og telefonnummer. 3) Fartøjets havnekendingsnummer og EU-identifikationsnummer. 4) Om vægtens mærkning er intakt. 5) Oplysninger om den vægt, der anvendes om bord, herunder a) fabrikat, b) type, c) model og d) vægtens serienummer. Stk. 3. Til brug for ansøgning efter stk. 1 kan anvendes ansøgningsskemaet, som er tilgængeligt på Landbrugs- og Fiskeristyrelsens hjemmeside. Ansøgningen skal indsendes til Landbrugs- og Fiskeristyrelsen på e-mail til tilladelse@lfst.dk eller med post til Landbrugs- og Fiskeristyrelsen, Nyropsgade 30, 1780 København V, Kontoret for fiskeritilladelser og kvoteadministration. Stk. 4. Vejeresultaterne for vejninger foretaget om bord skal opbevares om bord og gemmes i 3 år og efter anmodning forevises eller indsendes til Landbrugs- og Fiskeristyrelsen.",
      "valid_from": "2025-09-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Landbrugs- og Fiskeristyrelsen kan hæve eller sænke de i bilag 3-5 angivne niveauer for prøvetagninger baseret på rådgivning fra Europa-Kommissionen eller et af Europa-Kommissionens rådgivende organer.",
      "valid_from": "2025-09-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. En fører af et fiskerfartøj kan for de fangster, som er registreret i logbogen, og som landes usorteret, anvende undtagelsen om tolerancemargener, som anført i artikel 14, stk. 4, litra a), i Rådets forordning (EF) nr. 1224/2009 med senere ændringer. Det er en betingelse for anvendelse af undtagelsen, at den anvendte operatør, der modtager den usorterede fangst, er operatør i en havn, der er listet i bilaget til Kommissionens gennemførelsesforordning (EU) 2025/897 af 15. maj 2025 om godkendelse af opførelse af havne på listen i overensstemmelse med kapitel II i gennemførelsesforordning (EU) 2024/1474, og som opfylder betingelserne for havne i henhold til Kommissionens gennemførelsesforordning (EU) 2024/1474. Stk. 2. En fører af et fiskerfartøj, der jf. stk. 1 lander usorterede fangster til en operatør i en havn, hvor operatøren opfylder betingelserne for listede havne, jf. § 21, skal lande alle fangster fra den samme fangstrejse udelukkende til en sådan operatør.",
      "valid_from": "2025-09-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Uanset bestemmelserne i kapitel 3-5 kan en operatør, der modtager usorteret landing fra fiskerfartøjer omfattet af § 20, vælge at opfylde følgende: 1) Opfylde samme betingelser som havne i henhold til Kommissionens gennemførelsesforordning (EU) 2074/1474. 2) Benytte sig af akkrediterede vejere og målere i henhold til ISO 17020 type A til at udtage stikprøver, sortere stikprøver og veje stikprøver samt veje den totale landing. 3) Beholde data, der er indsamlet ved brug af et elektronisk fjernovervågningssystem med kameraovervågning (CCTV), og som er indsamlet i forbindelse med opfyldelse af kravene i Kommissionens gennemførelsesforordning (EU) 2074/1474, i 6 måneder.",
      "valid_from": "2025-09-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Landbrugs- og Fiskeristyrelsen kan, når det er nødvendigt for kontrollens udøvelse, jf. § 120, stk. 1, i fiskeriloven, påbyde, at personer, selskaber og virksomheder, der losser, modtager, sorterer eller transporterer fisk eller får foretaget vejning af fisk, skal anmelde losningen, modtagelsen, sorteringen, transporten eller vejningen til Landbrugs- og Fiskeristyrelsen i det omfang og på de områder, hvor det skønnes nødvendigt for udøvelse af kontrol. Stk. 2. Melding, jf. stk. 1, skal finde sted inden for Landbrugs- og Fiskeristyrelsens almindelige åbningstid og altid senest to timer før losning, modtagelse, sortering, transport eller vejning indledes og i øvrigt i overensstemmelse med bilag 2, medmindre andet fremgår af påbuddet.",
      "valid_from": "2025-09-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Landbrugs- og Fiskeristyrelsen kan, når det er nødvendigt for kontrollens udøvelse, jf. § 120, stk. 1, i fiskeriloven, meddele personer, selskaber og virksomheder, som ved import eller samhandel køber fisk eller fiskevarer, omfattet af § 86, stk. 1, nr. 6, i fiskeriloven, påbud om 1) dagligt at notere sådanne partier af de i påbuddet anførte arter af fisk samt de i påbuddet anførte koder, og 2) at sende de oplysninger, som anført i nr. 1, til Landbrugs- og Fiskeristyrelsen senest ved udløbet af det følgende døgn (kl. 23.59) efter køb ved import eller samhandel. Stk. 2. Landbrugs- og Fiskeristyrelsen kan, når det er nødvendigt for kontrollens udøvelse, jf. § 120, stk. 1, i fiskeriloven, meddele personer, selskaber og virksomheder, som modtager, køber eller sælger fisk, men som ikke er omfattet af §§ 3-7, påbud om efter anvisning at notere og sende oplysninger efter reglerne i §§ 3-7. Oplysningerne skal sendes, jf. reglerne oplistet i §§ 8-10.",
      "valid_from": "2025-09-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Landbrugs- og Fiskeristyrelsen kan, når det er nødvendigt for kontrollens udøvelse, jf. § 120, stk. 1, i fiskeriloven, meddele påbud om 1) at personer, selskaber og virksomheder skal losse, modtage, sortere, transportere eller veje fisk inden for nærmere angivne tidspunkter, 2) at personer, selskaber og virksomheder, som modtager, sorterer eller transporterer fisk, skal foretage vejning af fisken, fordelt på arter og størrelser, 3) at personer, selskaber og virksomheder ikke må losse, modtage, sortere og transportere fisk eller lade foretage vejning af fisk, før kontrol har fundet sted, og 4) at personer, selskaber og virksomheder skal give Landbrugs- og Fiskeristyrelsen adgang til elektroniske fjernovervågningssystemer med CCTV for usorterede landinger i en listet havn.",
      "valid_from": "2025-09-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Med bøde straffes den, der 1) overtræder eller forsøger at overtræde §§ 3-5, § 6, stk. 1 og 2, § 7, § 8, stk. 1, § 10, § 11, stk. 1, § 12, stk. 1, §§ 13-15, § 16, stk. 1, 2 og 3, § 17, og § 18, stk. 4, 2) undlader eller forsøger at undlade at efterkomme påbud efter § 8, stk. 3, § 12, stk. 2, og §§ 22-24, jf. § 130, stk. 1, nr. 3, i fiskeriloven, 3) tilsidesætter eller forsøger at tilsidesætte vilkår fastsat i en tilladelse efter § 18, stk. 1, jf. § 130, stk. 1, nr. 2, i fiskeriloven eller 4) afgiver eller forsøger at afgive urigtige eller vildledende oplysninger eller fortier eller forsøger at fortie oplysninger, som skal afgives efter denne bekendtgørelse, jf. § 130, stk. 1, nr. 4, i fiskeriloven. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-09-25",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. oktober 2025. Stk. 2. Bekendtgørelse nr. 1765 af 3. september 2021 om registrering og kontrol af oplysninger om fisk, der landes direkte, og fisk, der importeres ophæves.",
      "valid_from": "2025-09-25",
      "valid_to": null
    }
  ],
  "definitions": []
}
