{
  "id": "2025:1609",
  "type": "statute",
  "title": "Bekendtgørelse om fremstilling, indførsel og distribution af aktive stoffer til fremstilling af lægemidler",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-12-05",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1609/xml",
  "description": "Retsinformation source. DocumentId=DI001682; AccessionNumber=B20250160905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse omfatter fremstilling, indførsel og distribution af aktive stoffer til fremstilling af lægemidler til mennesker, som er omfattet af en markedsføringstilladelse."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen gælder for virksomheder og personer, der er registreret hos Lægemiddelstyrelsen som fremstiller, indfører eller distributør af aktive stoffer, som påtænkes anvendt til fremstilling af lægemidler, efter § 50 a, stk. 1, i lov om lægemidler, for ansøgere til sådan registrering, hvor dette udtrykkeligt fremgår af de enkelte bestemmelser."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Aktivt stof: Ethvert stof eller enhver blanding af stoffer, der påtænkes anvendt i fremstillingen af et lægemiddel, og som ved at indgå i produktionen bliver en aktiv bestanddel af lægemidlet, der skal udøve en farmakologisk, immunologisk eller metabolisk virkning med henblik på at genoprette, ændre eller påvirke fysiologiske funktioner eller at stille en medicinsk diagnose. 2) God fremstillingspraksis (GMP): Den del af kvalitetssikringen, som sikrer, at aktive stoffer til fremstilling af lægemidler til stadighed produceres og kontrolleres i overensstemmelse med de kvalitetskrav, der er gældende for lægemidlernes tilsigtede anvendelse. 3) Fremstiller: Enhver, der er registreret hos Lægemiddelstyrelsen som fremstiller af aktive stoffer til lægemidler. 4) Fremstillingsaktiviteter: Fuldstændig eller delvis fremstilling af et aktivt stof, der anvendes som råvare, samt de forskellige processer i forbindelse med opdeling, indpakning og præsentation forud for dets anvendelse i et lægemiddel, herunder ompakning og nyettikering. 5) Indfører: Enhver, der er registreret hos Lægemiddelstyrelsen som indfører af aktive stoffer til lægemidler. 6) Indførsel: Indførsel af aktive stoffer til lægemidler fra et land uden for EU/EØS (tredjeland). 7) God distributionspraksis (GDP): Den del af kvalitetssikringen, som sikrer, at aktive stoffer til lægemidlers egenskaber ikke forringes under indførsel og distribution, og at defekte aktive stoffer kan spores og tilbagekaldes. 8) Distributør: Enhver, der er registreret hos Lægemiddelstyrelsen som distributør af aktive stoffer til lægemidler. 9) Distribution: Enhver form for virksomhed, som består i at aftage, importere, opbevare, levere eller eksportere aktive stoffer, bortset fra formidling. 10) Kvalitetskontrol: Procedurer og dokumentation for prøveudtagning, selvinspektion, audit og kvalitativ samt kvantitativ testning af aktive stoffer. 11) Kvalitetssikring: Samtlige foranstaltninger, der iværksættes for at sikre, at aktive stoffer har en kvalitet, der svarer til dets tilsigtede anvendelse."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. For at opnå registrering som fremstiller, indfører eller distributør af aktive stoffer til lægemidler, skal ansøgeren 1) anvende den elektroniske formular, som Lægemiddelstyrelsen har stillet til rådighed, og 2) anføre følgende oplysninger i formularen: a) Navn eller firmanavn og fast adresse. b) De aktive stoffer, der skal indføres, fremstilles eller distribueres. c) Oplysninger om lokaler og teknisk udstyr, der skal benyttes til deres virksomhed."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ansøgeren skal indlevere registreringsformularen til Lægemiddelstyrelsen senest 60 dage inden den planlagte påbegyndelse af virksomheden."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Lægemiddelstyrelsen kan på grundlag af en risikovurdering beslutte at gennemføre et inspektionsbesøg hos ansøgeren. Stk. 2. Hvis Lægemiddelstyrelsen inden for en frist på 60 dage efter modtagelsen af registreringsformularen underretter ansøgeren om, at der vil blive gennemført et inspektionsbesøg, påbegyndes virksomheden ikke, før Lægemiddelstyrelsen har underrettet ansøgeren om, at vedkommende kan påbegynde sin virksomhed. Hvis Lægemiddelstyrelsen ikke inden for en frist på 60 dage efter modtagelsen af registreringsformularen har underrettet ansøgeren om, at der vil blive gennemført et inspektionsbesøg, kan ansøgeren påbegynde virksomheden."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. De registrerede virksomheder og personer sender hvert år en oversigt til Lægemiddelstyrelsen over ændringer, som har fundet sted, i forhold til de oplysninger, der er givet i registreringsformularen. Enhver ændring, der kan indvirke på kvaliteten eller sikkerheden af de aktive stoffer, der fremstilles, indføres eller distribueres, skal meddeles Lægemiddelstyrelsen straks."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Lægemiddelstyrelsen indfører de oplysninger, der er modtaget ved registreringen efter § 4, stk. 1, nr. 2, i den EU-database (EudraGMDP), som Det Europæiske Lægemiddelagentur administrerer på vegne af EU."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Det påhviler fremstillere af aktive stoffer at gennemføre fremstillingen i overensstemmelse med god fremstillingspraksis for aktive stoffer, jf. dog stk. 2. Stk. 2. Ved fremstilling af aktive stoffer, der er biologiske eller sterile, finder stk. 1, ikke anvendelse, idet det ved sådan fremstilling er bestemmelserne om fremstilling i bekendtgørelse om fremstilling og indførsel af lægemidler og mellemprodukter, der finder anvendelse."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Detaljerede retningslinjer for god fremstillingspraksis for aktive stoffer til fremstilling af lægemidler er offentliggjort af Europa-Kommissionen i del II i »Regler for lægemidler gældende i Det Europæiske Fællesskab, bind 4«."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Enhver fremstiller af aktive stoffer (kontraktgiver) kan overlade til andre (kontrakttagere) at udføre fremstilling eller analyse, såfremt 1) kontrakttager har en dækkende registrering i henhold til § 50 a, stk. 1, i lov om lægemidler eller en anden relevant tilladelse efter lovgivningen i et andet EU/EØS-land, 2) der foreligger en skriftlig kontrakt mellem kontraktgiver og kontrakttager for hver fremstillingsproces, herunder analyseopgave, eller proces i tilknytning til fremstillingen, 3) kontraktgivers og kontrakttagerens ansvarsområde klart fremgår af kontrakten, 4) det fremgår af kontrakten, at kontrakttager har pligt til at overholde god fremstillingspraksis for aktive stoffer, 5) det fremgår af kontrakten, at kontrakttager ikke kan overdrage udførelse af opgaver til tredjepart uden accept fra kontraktgiver, og 6) det fremgår af kontrakten, at kontrakttager, såfremt denne har en tilladelse efter lovgivningen i et andet EU/EØS-land, jf. nr. 1, er indforstået med, at Lægemiddelstyrelsen kontrollerer virksomheden. Stk. 2. Analyselaboratorier i EU/EØS-lande, der ikke er omfattet af krav om registrering som nævnt i stk. 1, nr. 1, kan uanset denne bestemmelse udføre opgaver for kontraktgiver, såfremt det af kontrakten fremgår, at de er indforstået med, at udførelsen af disse analyser kan blive kontrolleret i henhold til reglerne om god fremstillingspraksis. Stk. 3. Kontrakttager kan kun overdrage udførelse af opgaver til tredjepart ved at følge bestemmelserne i denne bekendtgørelse. Stk. 4. Kontraktgiver skal, forud for kontrakttagerens påbegyndelse af aktiviteter og efterfølgende med jævne mellemrum, udføre dokumenteret auditforetage og registrere audit hos af kontrakttager for at kontrollere gennemførelsen og overholdelsen af principperne for god fremstillingspraksis for aktive stoffer."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Aktive stoffer må kun indføres, hvis følgende betingelser er opfyldt 1) de aktive stoffer er fremstillet i overensstemmelse med retningslinjerne for god fremstillingspraksis, der mindst svarer til de af Europa-Kommissionen fastsatte retningslinjer, og 2) de aktive stoffer ledsages af en skriftlig bekræftelse fra den kompetente myndighed i det eksporterende tredjeland på følgende a) at de retningslinjer for god fremstillingspraksis, der finder anvendelse på den virksomhed, hvor det eksporterede aktive stof er fremstillet, mindst svarer til de af Europa-Kommissionen fastsatte retningslinjer, b) at den virksomhed, der har stået for fremstillingen, er underkastet regelmæssig, streng og gennemsigtig kontrol og effektiv håndhævelse af god fremstillingspraksis, herunder gentagne og uanmeldte inspektionsbesøg, med henblik på at sikre et beskyttelsesniveau for folkesundheden, som mindst svarer til det i Unionen gældende, og c) at det eksporterende tredjeland i tilfælde af konstateringer vedrørende manglende overholdelse straks fremsender oplysninger om sådanne konstateringer til Unionen. Stk. 2. Kravet i stk. 1, litra b), finder ikke anvendelse, hvis eksportlandet er opført på den liste, der er nævnt i artikel 111b i direktiv 2001/83/EF med senere ændringer. Stk. 3. Kravet i stk. 1, litra b), kan undtagelsesvist, og hvor det er nødvendigt for at sikre tilgængeligheden af lægemidler, fraviges af Lægemiddelstyrelsen for en periode, der ikke overstiger gyldigheden af attesten for god fremstillingspraksis, når det af en medlemsstat efter et inspektionsbesøg er konstateret, at en virksomhed, der fremstiller et aktivt stof til eksport, overholder de i artikel 47, stk. 3 i direktiv 2001/83/EF med senere ændringer, fastlagte retningslinjerne for god fremstillingspraksis. Benyttes denne undtagelsesmulighed, orienterer Lægemiddelstyrelsen Europa-Kommissionen. Stk. 4. Kravene i stk. 1 finder ikke anvendelse ved indførsel af aktive stoffer, der er biologiske eller sterile, idet det ved sådan indførsel er bestemmelserne om indførsel i bekendtgørelse om fremstilling og indførsel af lægemidler og mellemprodukter, der finder anvendelse."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Indehavere af en registrering efter lægemiddellovens § 50 a, må distribuere aktive stoffer til andre med en tilsvarende registrering eller godkendte fremstillere af lægemidler. Stk. 2. Indehavere af en registrering efter lægemiddellovens § 50 a, må distribuere aktive stoffer i form af cannabisdroge og drogetilberedning til virksomheder med tilladelse til fremstilling af cannabisbulk i henhold til § 9, stk. 1, i lov om ordning med medicinsk cannabis."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Det påhviler distributører af aktive stoffer at gennemføre distribution heraf i overensstemmelse med god distributionspraksis for aktive stoffer. Stk. 2. Detaljerede retningslinjer for god distributionspraksis for aktive stoffer er offentliggjort af Europa-Kommissionen i »Retningslinjer for principper for god distributionspraksis for virksomme stoffer til humanmedicinske lægemidler«."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Enhver distributør eller indfører af aktive stoffer (kontraktgiver) kan overlade til andre (kontrakttagere) at udføre modtagelse (herunder modtagekontrol), lagerhold og distribution, såfremt 1) kontrakttager har en dækkende registrering i henhold til § 50 a, stk. 1, i lov om lægemidler eller en anden relevant tilladelse efter lovgivningen i et andet EU/EØS-land, 2) der foreligger en skriftlig kontrakt mellem kontraktgiver og kontrakttager for hver opgave, 3) kontraktgivers og kontrakttagerens ansvarsområde klart fremgår af kontrakten, 4) det fremgår af kontrakten, at kontrakttager har pligt til at overholde god distributionspraksis for aktive stoffer, 5) det fremgår af kontrakten, at kontrakttager ikke kan overdrage udførelse af opgaver til tredjepart uden accept fra kontraktgiver, og 6) det fremgår af kontrakten, at kontrakttager, såfremt denne har en tilladelse efter lovgivningen i et andet EU/EØS-land, jf. nr. 1, er indforstået med, at Lægemiddelstyrelsen kontrollerer virksomheden. Stk. 2. Den endelige modtagekontrol ved leverancer fra andre EU/EØS-lande kan alene foretages i Danmark. Stk. 3. Kontrakttager kan kun overdrage udførelse af opgaver til tredjepart ved at følge bestemmelserne i denne bekendtgørelse. Stk. 4. Kontraktgiver skal, forud for kontrakttagerens påbegyndelse af aktiviteter og efterfølgende med jævne mellemrum, udføre dokumenteret audit af kontrakttager for at kontrollere gennemførelsen og overholdelsen af principperne for god distributionspraksis for aktive stoffer."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Efter enhver inspektion i henhold til § 44, stk. 1, i lov om lægemidler, udarbejder Lægemiddelstyrelsen en rapport om, hvorvidt retningslinjerne for god fremstillingspraksis og god distributionspraksis overholdes. Indholdet af disse inspektionsrapporter meddeles den af inspektionsbesøget berørte fremstiller, indfører, fremstiller af aktive stoffer eller indehaver af markedsføringstilladelsen. Inden rapporten afsluttes, giver Lægemiddelstyrelsen den berørte inspicerede enhed lejlighed til at fremsætte bemærkninger."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Senest 90 dage efter en inspektion, som nævnt i § 16, udsteder Lægemiddelstyrelsen en attest for god fremstillingspraksis til fremstilleren af aktive stoffer, hvis konklusionen af inspektionsbesøget er, at den pågældende overholder principperne og retningslinjerne for god fremstillingspraksis. Stk. 2. Lægemiddelstyrelsen lader de attester, som er nævnt i stk. 1, indføre i den EU-database (EudraGMDP), som Det Europæiske Lægemiddelagentur administrerer på vegne af EU. Stk. 3. Hvis konklusionen af en inspektion som omhandlet i stk. 1 er, at fremstilleren eller importøren ikke overholder principperne og retningslinjerne for god fremstillingspraksis, indføres denne oplysning i den i stk. 2 omhandlede EU-database (EudraGMDP)."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Senest 90 dage efter en inspektion, som nævnt i § 14, udsteder Lægemiddelstyrelsen en attest for god distributionspraksis til indføreren og distributøren af aktive stoffer, hvis konklusionen af besøget er, at den pågældende overholder principperne og retningslinjerne for god distributionspraksis. Stk. 2. Lægemiddelstyrelsen lader de attester, som er nævnt i stk. 1, indføre i den EU-database (EudraGMDP), som Det Europæiske Lægemiddelagentur administrerer på vegne af EU. Stk. 3. Hvis konklusionen af en inspektion som omhandlet i stk. 1 er, at distributøren ikke overholder principperne og retningslinjerne for god distributionspraksis, indføres denne oplysning i den i stk. 2 omhandlede EU-database (EudraGMDP)."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Lægemiddelstyrelsen kan efter en begrundet anmodning fra en myndighed i et andet EU/EØS-land, fra et tredjeland med hvilket der er truffet egnede ordninger om gensidig anerkendelse af andre landes myndighedstilsyn (MRA) eller fra Det Europæiske Lægemiddelagentur, videregive de i § 14 omhandlede inspektionsrapporter elektronisk."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Lægemiddelstyrelsen kan dispensere fra en eller flere af bestemmelserne i denne bekendtgørelse, hvis ganske særlige forhold taler herfor."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Medmindre højere straf er forskyldt efter anden lovgivning straffes med bøde den, der overtræder § 5, § 6, stk. 2, § 7, § 9, stk. 1, § 11, § 12, stk. 1, og §§ 13-15. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 1360 af 18. december 2012 om fremstilling, indførsel og distribution af aktive stoffer til fremstilling af lægemidler ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse omfatter fremstilling, indførsel og distribution af aktive stoffer til fremstilling af lægemidler til mennesker, som er omfattet af en markedsføringstilladelse.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen gælder for virksomheder og personer, der er registreret hos Lægemiddelstyrelsen som fremstiller, indfører eller distributør af aktive stoffer, som påtænkes anvendt til fremstilling af lægemidler, efter § 50 a, stk. 1, i lov om lægemidler, for ansøgere til sådan registrering, hvor dette udtrykkeligt fremgår af de enkelte bestemmelser.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Aktivt stof: Ethvert stof eller enhver blanding af stoffer, der påtænkes anvendt i fremstillingen af et lægemiddel, og som ved at indgå i produktionen bliver en aktiv bestanddel af lægemidlet, der skal udøve en farmakologisk, immunologisk eller metabolisk virkning med henblik på at genoprette, ændre eller påvirke fysiologiske funktioner eller at stille en medicinsk diagnose. 2) God fremstillingspraksis (GMP): Den del af kvalitetssikringen, som sikrer, at aktive stoffer til fremstilling af lægemidler til stadighed produceres og kontrolleres i overensstemmelse med de kvalitetskrav, der er gældende for lægemidlernes tilsigtede anvendelse. 3) Fremstiller: Enhver, der er registreret hos Lægemiddelstyrelsen som fremstiller af aktive stoffer til lægemidler. 4) Fremstillingsaktiviteter: Fuldstændig eller delvis fremstilling af et aktivt stof, der anvendes som råvare, samt de forskellige processer i forbindelse med opdeling, indpakning og præsentation forud for dets anvendelse i et lægemiddel, herunder ompakning og nyettikering. 5) Indfører: Enhver, der er registreret hos Lægemiddelstyrelsen som indfører af aktive stoffer til lægemidler. 6) Indførsel: Indførsel af aktive stoffer til lægemidler fra et land uden for EU/EØS (tredjeland). 7) God distributionspraksis (GDP): Den del af kvalitetssikringen, som sikrer, at aktive stoffer til lægemidlers egenskaber ikke forringes under indførsel og distribution, og at defekte aktive stoffer kan spores og tilbagekaldes. 8) Distributør: Enhver, der er registreret hos Lægemiddelstyrelsen som distributør af aktive stoffer til lægemidler. 9) Distribution: Enhver form for virksomhed, som består i at aftage, importere, opbevare, levere eller eksportere aktive stoffer, bortset fra formidling. 10) Kvalitetskontrol: Procedurer og dokumentation for prøveudtagning, selvinspektion, audit og kvalitativ samt kvantitativ testning af aktive stoffer. 11) Kvalitetssikring: Samtlige foranstaltninger, der iværksættes for at sikre, at aktive stoffer har en kvalitet, der svarer til dets tilsigtede anvendelse.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. For at opnå registrering som fremstiller, indfører eller distributør af aktive stoffer til lægemidler, skal ansøgeren 1) anvende den elektroniske formular, som Lægemiddelstyrelsen har stillet til rådighed, og 2) anføre følgende oplysninger i formularen: a) Navn eller firmanavn og fast adresse. b) De aktive stoffer, der skal indføres, fremstilles eller distribueres. c) Oplysninger om lokaler og teknisk udstyr, der skal benyttes til deres virksomhed.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ansøgeren skal indlevere registreringsformularen til Lægemiddelstyrelsen senest 60 dage inden den planlagte påbegyndelse af virksomheden.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Lægemiddelstyrelsen kan på grundlag af en risikovurdering beslutte at gennemføre et inspektionsbesøg hos ansøgeren. Stk. 2. Hvis Lægemiddelstyrelsen inden for en frist på 60 dage efter modtagelsen af registreringsformularen underretter ansøgeren om, at der vil blive gennemført et inspektionsbesøg, påbegyndes virksomheden ikke, før Lægemiddelstyrelsen har underrettet ansøgeren om, at vedkommende kan påbegynde sin virksomhed. Hvis Lægemiddelstyrelsen ikke inden for en frist på 60 dage efter modtagelsen af registreringsformularen har underrettet ansøgeren om, at der vil blive gennemført et inspektionsbesøg, kan ansøgeren påbegynde virksomheden.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. De registrerede virksomheder og personer sender hvert år en oversigt til Lægemiddelstyrelsen over ændringer, som har fundet sted, i forhold til de oplysninger, der er givet i registreringsformularen. Enhver ændring, der kan indvirke på kvaliteten eller sikkerheden af de aktive stoffer, der fremstilles, indføres eller distribueres, skal meddeles Lægemiddelstyrelsen straks.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Lægemiddelstyrelsen indfører de oplysninger, der er modtaget ved registreringen efter § 4, stk. 1, nr. 2, i den EU-database (EudraGMDP), som Det Europæiske Lægemiddelagentur administrerer på vegne af EU.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Det påhviler fremstillere af aktive stoffer at gennemføre fremstillingen i overensstemmelse med god fremstillingspraksis for aktive stoffer, jf. dog stk. 2. Stk. 2. Ved fremstilling af aktive stoffer, der er biologiske eller sterile, finder stk. 1, ikke anvendelse, idet det ved sådan fremstilling er bestemmelserne om fremstilling i bekendtgørelse om fremstilling og indførsel af lægemidler og mellemprodukter, der finder anvendelse.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Detaljerede retningslinjer for god fremstillingspraksis for aktive stoffer til fremstilling af lægemidler er offentliggjort af Europa-Kommissionen i del II i »Regler for lægemidler gældende i Det Europæiske Fællesskab, bind 4«.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Enhver fremstiller af aktive stoffer (kontraktgiver) kan overlade til andre (kontrakttagere) at udføre fremstilling eller analyse, såfremt 1) kontrakttager har en dækkende registrering i henhold til § 50 a, stk. 1, i lov om lægemidler eller en anden relevant tilladelse efter lovgivningen i et andet EU/EØS-land, 2) der foreligger en skriftlig kontrakt mellem kontraktgiver og kontrakttager for hver fremstillingsproces, herunder analyseopgave, eller proces i tilknytning til fremstillingen, 3) kontraktgivers og kontrakttagerens ansvarsområde klart fremgår af kontrakten, 4) det fremgår af kontrakten, at kontrakttager har pligt til at overholde god fremstillingspraksis for aktive stoffer, 5) det fremgår af kontrakten, at kontrakttager ikke kan overdrage udførelse af opgaver til tredjepart uden accept fra kontraktgiver, og 6) det fremgår af kontrakten, at kontrakttager, såfremt denne har en tilladelse efter lovgivningen i et andet EU/EØS-land, jf. nr. 1, er indforstået med, at Lægemiddelstyrelsen kontrollerer virksomheden. Stk. 2. Analyselaboratorier i EU/EØS-lande, der ikke er omfattet af krav om registrering som nævnt i stk. 1, nr. 1, kan uanset denne bestemmelse udføre opgaver for kontraktgiver, såfremt det af kontrakten fremgår, at de er indforstået med, at udførelsen af disse analyser kan blive kontrolleret i henhold til reglerne om god fremstillingspraksis. Stk. 3. Kontrakttager kan kun overdrage udførelse af opgaver til tredjepart ved at følge bestemmelserne i denne bekendtgørelse. Stk. 4. Kontraktgiver skal, forud for kontrakttagerens påbegyndelse af aktiviteter og efterfølgende med jævne mellemrum, udføre dokumenteret auditforetage og registrere audit hos af kontrakttager for at kontrollere gennemførelsen og overholdelsen af principperne for god fremstillingspraksis for aktive stoffer.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Aktive stoffer må kun indføres, hvis følgende betingelser er opfyldt 1) de aktive stoffer er fremstillet i overensstemmelse med retningslinjerne for god fremstillingspraksis, der mindst svarer til de af Europa-Kommissionen fastsatte retningslinjer, og 2) de aktive stoffer ledsages af en skriftlig bekræftelse fra den kompetente myndighed i det eksporterende tredjeland på følgende a) at de retningslinjer for god fremstillingspraksis, der finder anvendelse på den virksomhed, hvor det eksporterede aktive stof er fremstillet, mindst svarer til de af Europa-Kommissionen fastsatte retningslinjer, b) at den virksomhed, der har stået for fremstillingen, er underkastet regelmæssig, streng og gennemsigtig kontrol og effektiv håndhævelse af god fremstillingspraksis, herunder gentagne og uanmeldte inspektionsbesøg, med henblik på at sikre et beskyttelsesniveau for folkesundheden, som mindst svarer til det i Unionen gældende, og c) at det eksporterende tredjeland i tilfælde af konstateringer vedrørende manglende overholdelse straks fremsender oplysninger om sådanne konstateringer til Unionen. Stk. 2. Kravet i stk. 1, litra b), finder ikke anvendelse, hvis eksportlandet er opført på den liste, der er nævnt i artikel 111b i direktiv 2001/83/EF med senere ændringer. Stk. 3. Kravet i stk. 1, litra b), kan undtagelsesvist, og hvor det er nødvendigt for at sikre tilgængeligheden af lægemidler, fraviges af Lægemiddelstyrelsen for en periode, der ikke overstiger gyldigheden af attesten for god fremstillingspraksis, når det af en medlemsstat efter et inspektionsbesøg er konstateret, at en virksomhed, der fremstiller et aktivt stof til eksport, overholder de i artikel 47, stk. 3 i direktiv 2001/83/EF med senere ændringer, fastlagte retningslinjerne for god fremstillingspraksis. Benyttes denne undtagelsesmulighed, orienterer Lægemiddelstyrelsen Europa-Kommissionen. Stk. 4. Kravene i stk. 1 finder ikke anvendelse ved indførsel af aktive stoffer, der er biologiske eller sterile, idet det ved sådan indførsel er bestemmelserne om indførsel i bekendtgørelse om fremstilling og indførsel af lægemidler og mellemprodukter, der finder anvendelse.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Indehavere af en registrering efter lægemiddellovens § 50 a, må distribuere aktive stoffer til andre med en tilsvarende registrering eller godkendte fremstillere af lægemidler. Stk. 2. Indehavere af en registrering efter lægemiddellovens § 50 a, må distribuere aktive stoffer i form af cannabisdroge og drogetilberedning til virksomheder med tilladelse til fremstilling af cannabisbulk i henhold til § 9, stk. 1, i lov om ordning med medicinsk cannabis.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Det påhviler distributører af aktive stoffer at gennemføre distribution heraf i overensstemmelse med god distributionspraksis for aktive stoffer. Stk. 2. Detaljerede retningslinjer for god distributionspraksis for aktive stoffer er offentliggjort af Europa-Kommissionen i »Retningslinjer for principper for god distributionspraksis for virksomme stoffer til humanmedicinske lægemidler«.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Enhver distributør eller indfører af aktive stoffer (kontraktgiver) kan overlade til andre (kontrakttagere) at udføre modtagelse (herunder modtagekontrol), lagerhold og distribution, såfremt 1) kontrakttager har en dækkende registrering i henhold til § 50 a, stk. 1, i lov om lægemidler eller en anden relevant tilladelse efter lovgivningen i et andet EU/EØS-land, 2) der foreligger en skriftlig kontrakt mellem kontraktgiver og kontrakttager for hver opgave, 3) kontraktgivers og kontrakttagerens ansvarsområde klart fremgår af kontrakten, 4) det fremgår af kontrakten, at kontrakttager har pligt til at overholde god distributionspraksis for aktive stoffer, 5) det fremgår af kontrakten, at kontrakttager ikke kan overdrage udførelse af opgaver til tredjepart uden accept fra kontraktgiver, og 6) det fremgår af kontrakten, at kontrakttager, såfremt denne har en tilladelse efter lovgivningen i et andet EU/EØS-land, jf. nr. 1, er indforstået med, at Lægemiddelstyrelsen kontrollerer virksomheden. Stk. 2. Den endelige modtagekontrol ved leverancer fra andre EU/EØS-lande kan alene foretages i Danmark. Stk. 3. Kontrakttager kan kun overdrage udførelse af opgaver til tredjepart ved at følge bestemmelserne i denne bekendtgørelse. Stk. 4. Kontraktgiver skal, forud for kontrakttagerens påbegyndelse af aktiviteter og efterfølgende med jævne mellemrum, udføre dokumenteret audit af kontrakttager for at kontrollere gennemførelsen og overholdelsen af principperne for god distributionspraksis for aktive stoffer.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Efter enhver inspektion i henhold til § 44, stk. 1, i lov om lægemidler, udarbejder Lægemiddelstyrelsen en rapport om, hvorvidt retningslinjerne for god fremstillingspraksis og god distributionspraksis overholdes. Indholdet af disse inspektionsrapporter meddeles den af inspektionsbesøget berørte fremstiller, indfører, fremstiller af aktive stoffer eller indehaver af markedsføringstilladelsen. Inden rapporten afsluttes, giver Lægemiddelstyrelsen den berørte inspicerede enhed lejlighed til at fremsætte bemærkninger.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Senest 90 dage efter en inspektion, som nævnt i § 16, udsteder Lægemiddelstyrelsen en attest for god fremstillingspraksis til fremstilleren af aktive stoffer, hvis konklusionen af inspektionsbesøget er, at den pågældende overholder principperne og retningslinjerne for god fremstillingspraksis. Stk. 2. Lægemiddelstyrelsen lader de attester, som er nævnt i stk. 1, indføre i den EU-database (EudraGMDP), som Det Europæiske Lægemiddelagentur administrerer på vegne af EU. Stk. 3. Hvis konklusionen af en inspektion som omhandlet i stk. 1 er, at fremstilleren eller importøren ikke overholder principperne og retningslinjerne for god fremstillingspraksis, indføres denne oplysning i den i stk. 2 omhandlede EU-database (EudraGMDP).",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Senest 90 dage efter en inspektion, som nævnt i § 14, udsteder Lægemiddelstyrelsen en attest for god distributionspraksis til indføreren og distributøren af aktive stoffer, hvis konklusionen af besøget er, at den pågældende overholder principperne og retningslinjerne for god distributionspraksis. Stk. 2. Lægemiddelstyrelsen lader de attester, som er nævnt i stk. 1, indføre i den EU-database (EudraGMDP), som Det Europæiske Lægemiddelagentur administrerer på vegne af EU. Stk. 3. Hvis konklusionen af en inspektion som omhandlet i stk. 1 er, at distributøren ikke overholder principperne og retningslinjerne for god distributionspraksis, indføres denne oplysning i den i stk. 2 omhandlede EU-database (EudraGMDP).",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Lægemiddelstyrelsen kan efter en begrundet anmodning fra en myndighed i et andet EU/EØS-land, fra et tredjeland med hvilket der er truffet egnede ordninger om gensidig anerkendelse af andre landes myndighedstilsyn (MRA) eller fra Det Europæiske Lægemiddelagentur, videregive de i § 14 omhandlede inspektionsrapporter elektronisk.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Lægemiddelstyrelsen kan dispensere fra en eller flere af bestemmelserne i denne bekendtgørelse, hvis ganske særlige forhold taler herfor.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Medmindre højere straf er forskyldt efter anden lovgivning straffes med bøde den, der overtræder § 5, § 6, stk. 2, § 7, § 9, stk. 1, § 11, § 12, stk. 1, og §§ 13-15. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 1360 af 18. december 2012 om fremstilling, indførsel og distribution af aktive stoffer til fremstilling af lægemidler ophæves.",
      "valid_from": "2025-12-05",
      "valid_to": null
    }
  ],
  "definitions": []
}
