{
  "id": "2025:380",
  "type": "statute",
  "title": "Bekendtgørelse om statslig garantistillelse for danske virksomheders investeringer i ukrainske forsvarsvirksomheder",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-04-10",
  "url": "https://www.retsinformation.dk/eli/lta/2025/380/xml",
  "description": "Retsinformation source. DocumentId=CQ003194; AccessionNumber=B20250038005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for den statslige garantistillelse for og långivning til danske virksomheders egenkapitalinvesteringer i ukrainske forsvarsvirksomheder, der administreres af Danmarks Eksport- og Investeringsfond, jf. akt nr. 188 af 27. marts 2025."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved en ukrainsk forsvarsvirksomhed: En virksomhed med betydelig økonomisk aktivitet i Ukraine, og som udvikler, producerer, vedligeholder eller leverer produkter, teknologi eller tjenesteydelser mv. med et betydeligt forsvars- eller sikkerhedsmæssigt formål."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Garantien har til formål at bidrage til øgede investeringer i ukrainske forsvarsvirksomheder, der samtidig kan understøtte udvikling af danske virksomheders kompetencer og kapaciteter på forsvars- og sikkerhedsområdet. Stk. 2. Garantien kan anvendes af danske virksomheder, der foretager egenkapitalinvesteringer i ukrainske forsvarsvirksomheder, herunder egenkapitalinvesteringer i eksisterende ukrainske virksomheder, i etablering af nye selskaber eller datterselskaber i Ukraine, der er helt eller delvist ejet af danske virksomheder mv. Stk. 3. Garantistillelsen indebærer, at staten igennem Danmarks Eksport- og Investeringsfond stiller en anfordringsgaranti med en dækningsprocent på op til 70 pct. af den købesum, der blev erlagt i forbindelse med en dansk virksomheds egenkapitalinvestering i en ukrainsk forsvarsvirksomhed. Stk. 4. Garantien udstedes i forbindelse med den danske virksomheds investering i den ukrainske forsvarsvirksomhed og kan have en løbetid på minimum ét år og op til syv år. Garantien kan efter ansøgning herom forlænges med den samme dækningsprocent som den første garantistillelse, såfremt Danmarks Eksport- og Investeringsfond kan godkende forlængelsen, dog maksimalt med en akkumuleret løbetid på syv 7 år. Danmarks Eksport- og Investeringsfond fastlægger de nærmere vilkår for forlængelse af garantien. Stk. 5. Garantien kan anvendes på egenkapitalinvesteringer med en købesum på minimum 1 mio. kr., der medfører en direkte eller indirekte ejerandel på minimum 10 pct. af den ukrainske virksomhed. Stk. 6. Andelen af egenkapitalinvesteringen, som garantien dækker, er den samme i hele garantiens løbetid. Stk. 7. Der kan stilles garanti for egenkapitalinvesteringer foretaget af den samme danske virksomhed ad flere omgange. Det gælder både til flere investeringer i den samme ukrainske forsvarsvirksomhed og til investeringer i flere forskellige ukrainske forsvarsvirksomheder. Stk. 8. Der kan maksimalt stilles garantier for i alt 200 mio. kr. til den samme danske virksomheds egenkapitalinvesteringer i ukrainske virksomheder. Stk. 9. Danmarks Eksport- og Investeringsfond opkræver som betaling for garantistillelsen en præmie. Stk. 10. Danmarks Eksport- og Investeringsfond varetager behandlingen af udbetaling af garantien, såfremt den danske virksomhed udnytter garantien. Stk. 11. Såfremt danske virksomheder udnytter garantien, bliver Danmarks Eksport- og Investeringsfond juridisk ejer og varetager ejerskabet af de ukrainske forsvarsvirksomheder."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Såfremt den danske virksomhed ønsker at udnytte garantien, indebærer garantistillelsen, at Danmarks Eksport- og Investeringsfond ved udløb af garantien køber op til 70 pct. af den ejerandel, der af den danske virksomhed er købt eller tegnet i forbindelse med garantistillelsen, og som er dækket af garantien. Stk. 2. Hvis den danske virksomhed vælger at udnytte garantien ved at sælge op til 70 pct. af sin ejerandel til Danmarks Eksport- og Investeringsfond, sker det til samme værdiansættelse for den ukrainske virksomhed, som den danske virksomhed betalte i forbindelse med investeringen. Stk. 3. Uanset stk. 1 og 2 kan en udnyttelse af garantien ikke medføre, at Danmarks Eksport- og Investeringsfond får bestemmende indflydelse i det ukrainske selskab. I det tilfælde, at en udnyttelse af garantien, jf. stk. 1 og 2, ville medføre, at Danmarks Eksport- og Investeringsfond ville opnå bestemmende indflydelse i den ukrainske virksomhed, kan den danske virksomhed udnytte garantien ved at Danmarks Eksport- og Investeringsfond ved udløb af garantien dækker op til 70 pct. af et realiseret tab fx som følge af, at 1) garantimodtagerens ejerandele i den ukrainske virksomhed sælges til en uafhængig tredjepart, 2) den ukrainske virksomhed likvideres eller 3) den ukrainske virksomhed tages under konkursbehandling. Stk. 4. De nærmere betingelser for garantiens udnyttelse, jf. stk. 1-3, fastlægges af Danmarks Eksport- og Investeringsfond. Stk. 5. Den danske virksomhed må i en periode på fem år efter den danske virksomheds udnyttelse af garantien ikke erhverve nye ejerandele i den ukrainske virksomhed. Stk. 6. Hvis den danske virksomhed undlader at overholde forpligtelserne i stk. 5, kan Danmarks Eksport- og Investeringsfond efterfølgende kræve udbetalte beløb tilbagebetalt. Stk. 7. Såfremt den ukrainske virksomhed i garantiens løbetid sælges til en uafhængig tredjepart, den ukrainske virksomhed likvideres eller tages under konkursbehandling el. lign., kan Danmarks Eksport- og Investeringsfond dække den danske virksomheds realiserede tab forbundet hermed inden for garantiens rammer på op til 70 pct. af den købesum, der blev erlagt i forbindelse med den danske virksomheds investering, jf. § 3, stk. 3. De nærmere betingelser fastlægges af Danmarks Eksport- og Investeringsfond."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Såfremt den danske virksomhed sælger hele eller dele af sin ejerandel i den ukrainske virksomhed til tredjepart inden for en på forhånd fastlagt periode på op til syv år, betales på salgstidspunktet en exit-betaling til Danmarks Eksport- og Investeringsfond på 10 pct. af en eventuel gevinst som følge af salget af ejerandelen i den ukrainske virksomhed. De nærmere betingelser fastlægges af Danmarks Eksport- og Investeringsfond. Stk. 2. Såfremt det danske selskab ikke udnytter garantien og ikke sælger sin ejerandel inden for en på forhånd fastlagt periode på op til syv år, er Danmarks Eksport- og Investeringsfond berettiget til en på forhånd aftalt performance-betaling på 10 pct. af en eventuel beregnet værditilvækst i den ukrainske virksomhed. De nærmere betingelser fastlægges af Danmarks Eksport- og Investeringsfond. Stk. 3. Perioden for exit-betaling og performance-betaling, jf. stk. 1 og 2 gælder i garantiens løbetid tillagt 24 måneder. De nærmere betingelser fastlægges af Danmarks Eksport- og Investeringsfond."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Den danske virksomhed kan opsige garantien med Danmarks Eksport- og Investeringsfond mod betaling. Den danske virksomhed vil dog være underlagt betingelserne for exit-betaling og performancebetaling, jf. § 5, stk. 1 og 2 uanset en førtidig opsigelse af garantien. De nærmere betingelser for opsigelse af garantien fastlægges af Danmarks Eksport- og Investeringsfond. Stk. 2. Såfremt den danske virksomhed, der har foretaget egenkapitalinvesteringen, ophører med at eksistere, men engagementet i den ukrainske virksomhed fastholdes, kan garantien videreføres til den danske virksomheds nye ejere, såfremt det ligger inden for de lovgivningsmæssige rammer for Danmarks Eksport- og Investeringsfond, og Danmarks Eksport- og Investeringsfond kan godkende overdragelse af garantien."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Danmarks Eksport- og Investeringsfond kan yde lån til danske virksomheder til at finansiere op til 70 pct. af finansieringen af egenkapitalinvesteringen i ukrainske virksomheder. Lånet kan maksimalt udgøre den del af den danske virksomheds egenkapitalinvestering, der er omfattet af den statslige garanti på egenkapitalinvesteringer. Stk. 2. Lånene har en maksimal løbetid på syv år, dog maksimalt svarende til garantiens løbetid. Danmarks Eksport- og Investeringsfond opkræver betaling for lånet og fastsætter de nærmere betingelser for långivning."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Danmarks Eksport- og Investeringsfonds administration af garantistillelsen og låneordningen følger Danmarks Eksport- og Investeringsfonds øvrige politikker i forhold ttil corporate social responsibility, skattepolitik mv., idet der dog i administrationen må tages hensyn til den operationelle kontekst i Ukraine."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Der kan ydes garantier for egenkapitalinvesteringer og långivning frem til den 31. december 2030. Stk. 2. Ansøgning om garanti til investering og långivning indgives af den danske virksomhed til Danmarks Eksport- og Investeringsfond løbende og senest den 1. juli 2030. Stk. 3. Danmarks Eksport- og Investeringsfond fastlægger nærmere regler for, hvilke oplysninger den danske og den ukrainske virksomhed skal afgive i forbindelse med ansøgning om garanti og långivning."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Danmarks Eksport- og Investeringsfond kan stille garantier for op til 70 pct. af danske virksomheders egenkapitalinvesteringer i ukrainske forsvarsvirksomheder inden for en samlet garantiramme på 1.000 mio. kr., såfremt egenkapitalinvesteringen lever op til vilkårene for den statslige garantistillelse. Stk. 2. Henset til de betydelige risici, der er forbundet med egenkapitalinvesteringer i ukrainske virksomheder, og vanskeligheden ved at kvantificere disse, hensættes en ramme på 500 mio. kr. til at dække eventuelle nettotab på garantierne. Stk. 3. Danmarks Eksport- og Investeringsfond gives adgang til at optage lån, herunder statslige genudlån, for i alt 200 mio. kr., for at der kan tilvejebringes likviditet til Danmarks Eksport- og Investeringsfonds udlån i forbindelse med garantistillelsen, jf. § 7, stk. 1. Stk. 4. Adgangen til låneoptag er begrænset til udgangen af år 2037, hvilket afspejler en mulighed for at yde lån frem til udgangen af 2030 samt en maksimal løbetid, inkl. trækperiode, på op til i alt syv år."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Danmarks Eksport- og Investeringsfond opkræver præmier for garantistillelse for egenkapitalinvesteringer og betaling for långivning med udgangspunkt i Kommissionens meddelelse af 20. juni 2008 om anvendelsen af EF-traktatens artikel 87 og 88 på statsstøtte i form af garantier (2008/C 155/02), inklusiv berigtigelse heraf (2008/C 244/11), eller Meddelelse fra Kommissionen om revision af metoden for fastsættelse af referencesatsen og kalkulationsrenten (2008/C 14/02). Stk. 2. Præmien for garantistillelse for egenkapitalinvesteringer suppleres med en exitbetaling og en resultatbaseret betaling, jf. § 5. Stk. 3. Hvis garantien suppleres med lån til den danske virksomhed, jf. § 7, suppleres præmien for garantien med en betaling for lånet."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Administration af garantierne er henlagt til Danmarks Eksport- og Investeringsfond, jf. akt nr. 188 af 27. marts 2025. Stk. 2. For at sikre, at Danmarks Eksport- og Investeringsfond ikke hæfter for eventuelle nettotab på garantierne, der overstiger den afsatte tabsramme og indkomne præmieindtægter, hæfter staten for et potentielt samlet nettotab på op til 1.000,0 mio. kr. ved garantistillelse og långivning. Stk. 3. Danmarks Eksport- og Investeringsfonds administrationsomkostninger ved garantierne for egenkapitalinvesteringer og låneordningen skal afspejle Danmarks Eksport- og Investeringsfonds faktiske administrationsomkostninger. Stk. 4. Når der indgås en aftale om en garantistillelse, reserveres et beløb til administration i fremtidige år, såfremt garantien udnyttes, og Danmarks Eksport- og Investeringsfond skal varetage ejerskabet af en forventeligt nødlidende ukrainsk forsvarsvirksomhed. Hvis dette beløb ikke anvendes til Danmarks Eksport- og Investeringsfonds administration af forretningen, frigives det til ny aktivitet under rammen, når forretningen er fuldt afviklet. Stk. 5. Når garantierne er udløbet, og senest i 2038, opgøres status i forhold til anvendelse af garantistillelse og långivning. Først når eventuelt ejerskab af ukrainske virksomheder er endelig afviklet laves endelig opgørelse over garantistillelse og långivning. Stk. 6. Til brug for vurderingen af, om der er tale om et samlet nettotab på garantistillelsen og långivningen, opgøres resultatet på følgende vis: Danmarks Eksport- og Investeringsfonds præmieindtægter, tabsrammen samt evt. indtægter fra salg af ejerandele fraregnet tab på de konkrete garantier samt Danmarks Eksport- og Investeringsfonds administrations- og fundingomkostninger, inkl. administrationsomkostninger til evt. varetagelse af ejerskab i ukrainske virksomheder. Der udarbejdes et slutregnskab for samlede nettotab, når garantier, lån og evt. ejerskab er afviklet. Stk. 7. Såfremt der konstateres en samlet nettogevinst efter endelig opgørelse af garantistillelse og långivning, defineret som et overskud ved beregningen i stk. 3, tilbageføres denne gevinst til staten. Samlet tab såvel som samlet gevinst tilgår således staten, hvormed Danmark Eksport- og Investeringsfond udelukkende er administrator af garantistillelsen og långivningen."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Erhvervsministeriet fører tilsyn med Danmarks Eksport- og Investeringsfonds administration af garantierne som del af det almindelige tilsyn med Danmarks Eksport- og Investeringsfond. Stk. 2. Danmarks Eksport- og Investeringsfond har pligt til at holde erhvervsministeren orienteret om alle væsentlige forhold, herunder væsentlige afvigelser fra den forventede udvikling i garantierne. Stk. 3. Danmarks Eksport- og Investeringsfond skal i sine regnskabssystemer holde separat regnskab for garantierne og skal årligt aflægge separat regnskab herfor. Stk. 4. Danmarks Eksport- og Investeringsfond skal på anmodning kunne afrapportere til Erhvervsministeriet om garantistillelsen og långivningen. Den konkrete afrapporteringskadence og det konkrete format aftales nærmere mellem Danmarks Eksport- og Investeringsfond og Erhvervsministeriet."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 11. april 2025."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for den statslige garantistillelse for og långivning til danske virksomheders egenkapitalinvesteringer i ukrainske forsvarsvirksomheder, der administreres af Danmarks Eksport- og Investeringsfond, jf. akt nr. 188 af 27. marts 2025.",
      "valid_from": "2025-04-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved en ukrainsk forsvarsvirksomhed: En virksomhed med betydelig økonomisk aktivitet i Ukraine, og som udvikler, producerer, vedligeholder eller leverer produkter, teknologi eller tjenesteydelser mv. med et betydeligt forsvars- eller sikkerhedsmæssigt formål.",
      "valid_from": "2025-04-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Garantien har til formål at bidrage til øgede investeringer i ukrainske forsvarsvirksomheder, der samtidig kan understøtte udvikling af danske virksomheders kompetencer og kapaciteter på forsvars- og sikkerhedsområdet. Stk. 2. Garantien kan anvendes af danske virksomheder, der foretager egenkapitalinvesteringer i ukrainske forsvarsvirksomheder, herunder egenkapitalinvesteringer i eksisterende ukrainske virksomheder, i etablering af nye selskaber eller datterselskaber i Ukraine, der er helt eller delvist ejet af danske virksomheder mv. Stk. 3. Garantistillelsen indebærer, at staten igennem Danmarks Eksport- og Investeringsfond stiller en anfordringsgaranti med en dækningsprocent på op til 70 pct. af den købesum, der blev erlagt i forbindelse med en dansk virksomheds egenkapitalinvestering i en ukrainsk forsvarsvirksomhed. Stk. 4. Garantien udstedes i forbindelse med den danske virksomheds investering i den ukrainske forsvarsvirksomhed og kan have en løbetid på minimum ét år og op til syv år. Garantien kan efter ansøgning herom forlænges med den samme dækningsprocent som den første garantistillelse, såfremt Danmarks Eksport- og Investeringsfond kan godkende forlængelsen, dog maksimalt med en akkumuleret løbetid på syv 7 år. Danmarks Eksport- og Investeringsfond fastlægger de nærmere vilkår for forlængelse af garantien. Stk. 5. Garantien kan anvendes på egenkapitalinvesteringer med en købesum på minimum 1 mio. kr., der medfører en direkte eller indirekte ejerandel på minimum 10 pct. af den ukrainske virksomhed. Stk. 6. Andelen af egenkapitalinvesteringen, som garantien dækker, er den samme i hele garantiens løbetid. Stk. 7. Der kan stilles garanti for egenkapitalinvesteringer foretaget af den samme danske virksomhed ad flere omgange. Det gælder både til flere investeringer i den samme ukrainske forsvarsvirksomhed og til investeringer i flere forskellige ukrainske forsvarsvirksomheder. Stk. 8. Der kan maksimalt stilles garantier for i alt 200 mio. kr. til den samme danske virksomheds egenkapitalinvesteringer i ukrainske virksomheder. Stk. 9. Danmarks Eksport- og Investeringsfond opkræver som betaling for garantistillelsen en præmie. Stk. 10. Danmarks Eksport- og Investeringsfond varetager behandlingen af udbetaling af garantien, såfremt den danske virksomhed udnytter garantien. Stk. 11. Såfremt danske virksomheder udnytter garantien, bliver Danmarks Eksport- og Investeringsfond juridisk ejer og varetager ejerskabet af de ukrainske forsvarsvirksomheder.",
      "valid_from": "2025-04-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Såfremt den danske virksomhed ønsker at udnytte garantien, indebærer garantistillelsen, at Danmarks Eksport- og Investeringsfond ved udløb af garantien køber op til 70 pct. af den ejerandel, der af den danske virksomhed er købt eller tegnet i forbindelse med garantistillelsen, og som er dækket af garantien. Stk. 2. Hvis den danske virksomhed vælger at udnytte garantien ved at sælge op til 70 pct. af sin ejerandel til Danmarks Eksport- og Investeringsfond, sker det til samme værdiansættelse for den ukrainske virksomhed, som den danske virksomhed betalte i forbindelse med investeringen. Stk. 3. Uanset stk. 1 og 2 kan en udnyttelse af garantien ikke medføre, at Danmarks Eksport- og Investeringsfond får bestemmende indflydelse i det ukrainske selskab. I det tilfælde, at en udnyttelse af garantien, jf. stk. 1 og 2, ville medføre, at Danmarks Eksport- og Investeringsfond ville opnå bestemmende indflydelse i den ukrainske virksomhed, kan den danske virksomhed udnytte garantien ved at Danmarks Eksport- og Investeringsfond ved udløb af garantien dækker op til 70 pct. af et realiseret tab fx som følge af, at 1) garantimodtagerens ejerandele i den ukrainske virksomhed sælges til en uafhængig tredjepart, 2) den ukrainske virksomhed likvideres eller 3) den ukrainske virksomhed tages under konkursbehandling. Stk. 4. De nærmere betingelser for garantiens udnyttelse, jf. stk. 1-3, fastlægges af Danmarks Eksport- og Investeringsfond. Stk. 5. Den danske virksomhed må i en periode på fem år efter den danske virksomheds udnyttelse af garantien ikke erhverve nye ejerandele i den ukrainske virksomhed. Stk. 6. Hvis den danske virksomhed undlader at overholde forpligtelserne i stk. 5, kan Danmarks Eksport- og Investeringsfond efterfølgende kræve udbetalte beløb tilbagebetalt. Stk. 7. Såfremt den ukrainske virksomhed i garantiens løbetid sælges til en uafhængig tredjepart, den ukrainske virksomhed likvideres eller tages under konkursbehandling el. lign., kan Danmarks Eksport- og Investeringsfond dække den danske virksomheds realiserede tab forbundet hermed inden for garantiens rammer på op til 70 pct. af den købesum, der blev erlagt i forbindelse med den danske virksomheds investering, jf. § 3, stk. 3. De nærmere betingelser fastlægges af Danmarks Eksport- og Investeringsfond.",
      "valid_from": "2025-04-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Såfremt den danske virksomhed sælger hele eller dele af sin ejerandel i den ukrainske virksomhed til tredjepart inden for en på forhånd fastlagt periode på op til syv år, betales på salgstidspunktet en exit-betaling til Danmarks Eksport- og Investeringsfond på 10 pct. af en eventuel gevinst som følge af salget af ejerandelen i den ukrainske virksomhed. De nærmere betingelser fastlægges af Danmarks Eksport- og Investeringsfond. Stk. 2. Såfremt det danske selskab ikke udnytter garantien og ikke sælger sin ejerandel inden for en på forhånd fastlagt periode på op til syv år, er Danmarks Eksport- og Investeringsfond berettiget til en på forhånd aftalt performance-betaling på 10 pct. af en eventuel beregnet værditilvækst i den ukrainske virksomhed. De nærmere betingelser fastlægges af Danmarks Eksport- og Investeringsfond. Stk. 3. Perioden for exit-betaling og performance-betaling, jf. stk. 1 og 2 gælder i garantiens løbetid tillagt 24 måneder. De nærmere betingelser fastlægges af Danmarks Eksport- og Investeringsfond.",
      "valid_from": "2025-04-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Den danske virksomhed kan opsige garantien med Danmarks Eksport- og Investeringsfond mod betaling. Den danske virksomhed vil dog være underlagt betingelserne for exit-betaling og performancebetaling, jf. § 5, stk. 1 og 2 uanset en førtidig opsigelse af garantien. De nærmere betingelser for opsigelse af garantien fastlægges af Danmarks Eksport- og Investeringsfond. Stk. 2. Såfremt den danske virksomhed, der har foretaget egenkapitalinvesteringen, ophører med at eksistere, men engagementet i den ukrainske virksomhed fastholdes, kan garantien videreføres til den danske virksomheds nye ejere, såfremt det ligger inden for de lovgivningsmæssige rammer for Danmarks Eksport- og Investeringsfond, og Danmarks Eksport- og Investeringsfond kan godkende overdragelse af garantien.",
      "valid_from": "2025-04-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Danmarks Eksport- og Investeringsfond kan yde lån til danske virksomheder til at finansiere op til 70 pct. af finansieringen af egenkapitalinvesteringen i ukrainske virksomheder. Lånet kan maksimalt udgøre den del af den danske virksomheds egenkapitalinvestering, der er omfattet af den statslige garanti på egenkapitalinvesteringer. Stk. 2. Lånene har en maksimal løbetid på syv år, dog maksimalt svarende til garantiens løbetid. Danmarks Eksport- og Investeringsfond opkræver betaling for lånet og fastsætter de nærmere betingelser for långivning.",
      "valid_from": "2025-04-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Danmarks Eksport- og Investeringsfonds administration af garantistillelsen og låneordningen følger Danmarks Eksport- og Investeringsfonds øvrige politikker i forhold ttil corporate social responsibility, skattepolitik mv., idet der dog i administrationen må tages hensyn til den operationelle kontekst i Ukraine.",
      "valid_from": "2025-04-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Der kan ydes garantier for egenkapitalinvesteringer og långivning frem til den 31. december 2030. Stk. 2. Ansøgning om garanti til investering og långivning indgives af den danske virksomhed til Danmarks Eksport- og Investeringsfond løbende og senest den 1. juli 2030. Stk. 3. Danmarks Eksport- og Investeringsfond fastlægger nærmere regler for, hvilke oplysninger den danske og den ukrainske virksomhed skal afgive i forbindelse med ansøgning om garanti og långivning.",
      "valid_from": "2025-04-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Danmarks Eksport- og Investeringsfond kan stille garantier for op til 70 pct. af danske virksomheders egenkapitalinvesteringer i ukrainske forsvarsvirksomheder inden for en samlet garantiramme på 1.000 mio. kr., såfremt egenkapitalinvesteringen lever op til vilkårene for den statslige garantistillelse. Stk. 2. Henset til de betydelige risici, der er forbundet med egenkapitalinvesteringer i ukrainske virksomheder, og vanskeligheden ved at kvantificere disse, hensættes en ramme på 500 mio. kr. til at dække eventuelle nettotab på garantierne. Stk. 3. Danmarks Eksport- og Investeringsfond gives adgang til at optage lån, herunder statslige genudlån, for i alt 200 mio. kr., for at der kan tilvejebringes likviditet til Danmarks Eksport- og Investeringsfonds udlån i forbindelse med garantistillelsen, jf. § 7, stk. 1. Stk. 4. Adgangen til låneoptag er begrænset til udgangen af år 2037, hvilket afspejler en mulighed for at yde lån frem til udgangen af 2030 samt en maksimal løbetid, inkl. trækperiode, på op til i alt syv år.",
      "valid_from": "2025-04-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Danmarks Eksport- og Investeringsfond opkræver præmier for garantistillelse for egenkapitalinvesteringer og betaling for långivning med udgangspunkt i Kommissionens meddelelse af 20. juni 2008 om anvendelsen af EF-traktatens artikel 87 og 88 på statsstøtte i form af garantier (2008/C 155/02), inklusiv berigtigelse heraf (2008/C 244/11), eller Meddelelse fra Kommissionen om revision af metoden for fastsættelse af referencesatsen og kalkulationsrenten (2008/C 14/02). Stk. 2. Præmien for garantistillelse for egenkapitalinvesteringer suppleres med en exitbetaling og en resultatbaseret betaling, jf. § 5. Stk. 3. Hvis garantien suppleres med lån til den danske virksomhed, jf. § 7, suppleres præmien for garantien med en betaling for lånet.",
      "valid_from": "2025-04-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Administration af garantierne er henlagt til Danmarks Eksport- og Investeringsfond, jf. akt nr. 188 af 27. marts 2025. Stk. 2. For at sikre, at Danmarks Eksport- og Investeringsfond ikke hæfter for eventuelle nettotab på garantierne, der overstiger den afsatte tabsramme og indkomne præmieindtægter, hæfter staten for et potentielt samlet nettotab på op til 1.000,0 mio. kr. ved garantistillelse og långivning. Stk. 3. Danmarks Eksport- og Investeringsfonds administrationsomkostninger ved garantierne for egenkapitalinvesteringer og låneordningen skal afspejle Danmarks Eksport- og Investeringsfonds faktiske administrationsomkostninger. Stk. 4. Når der indgås en aftale om en garantistillelse, reserveres et beløb til administration i fremtidige år, såfremt garantien udnyttes, og Danmarks Eksport- og Investeringsfond skal varetage ejerskabet af en forventeligt nødlidende ukrainsk forsvarsvirksomhed. Hvis dette beløb ikke anvendes til Danmarks Eksport- og Investeringsfonds administration af forretningen, frigives det til ny aktivitet under rammen, når forretningen er fuldt afviklet. Stk. 5. Når garantierne er udløbet, og senest i 2038, opgøres status i forhold til anvendelse af garantistillelse og långivning. Først når eventuelt ejerskab af ukrainske virksomheder er endelig afviklet laves endelig opgørelse over garantistillelse og långivning. Stk. 6. Til brug for vurderingen af, om der er tale om et samlet nettotab på garantistillelsen og långivningen, opgøres resultatet på følgende vis: Danmarks Eksport- og Investeringsfonds præmieindtægter, tabsrammen samt evt. indtægter fra salg af ejerandele fraregnet tab på de konkrete garantier samt Danmarks Eksport- og Investeringsfonds administrations- og fundingomkostninger, inkl. administrationsomkostninger til evt. varetagelse af ejerskab i ukrainske virksomheder. Der udarbejdes et slutregnskab for samlede nettotab, når garantier, lån og evt. ejerskab er afviklet. Stk. 7. Såfremt der konstateres en samlet nettogevinst efter endelig opgørelse af garantistillelse og långivning, defineret som et overskud ved beregningen i stk. 3, tilbageføres denne gevinst til staten. Samlet tab såvel som samlet gevinst tilgår således staten, hvormed Danmark Eksport- og Investeringsfond udelukkende er administrator af garantistillelsen og långivningen.",
      "valid_from": "2025-04-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Erhvervsministeriet fører tilsyn med Danmarks Eksport- og Investeringsfonds administration af garantierne som del af det almindelige tilsyn med Danmarks Eksport- og Investeringsfond. Stk. 2. Danmarks Eksport- og Investeringsfond har pligt til at holde erhvervsministeren orienteret om alle væsentlige forhold, herunder væsentlige afvigelser fra den forventede udvikling i garantierne. Stk. 3. Danmarks Eksport- og Investeringsfond skal i sine regnskabssystemer holde separat regnskab for garantierne og skal årligt aflægge separat regnskab herfor. Stk. 4. Danmarks Eksport- og Investeringsfond skal på anmodning kunne afrapportere til Erhvervsministeriet om garantistillelsen og långivningen. Den konkrete afrapporteringskadence og det konkrete format aftales nærmere mellem Danmarks Eksport- og Investeringsfond og Erhvervsministeriet.",
      "valid_from": "2025-04-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 11. april 2025.",
      "valid_from": "2025-04-10",
      "valid_to": null
    }
  ],
  "definitions": []
}
