{
  "id": "2025:456",
  "type": "statute",
  "title": "Bekendtgørelse om toldbehandling",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-05-09",
  "url": "https://www.retsinformation.dk/eli/lta/2025/456/xml",
  "description": "Retsinformation source. DocumentId=AN016789; AccessionNumber=B20250045605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Varer, der importeres til det danske toldområde, og som ikke er i fri omsætning i EU's toldområde, og varer, der indføres i det danske toldområde fra et sted i EU's toldområde, der er beliggende uden for EU's moms- eller punktafgiftsområde eller uden for begge, skal angives i overensstemmelse med EU’s bestemmelser herom. Stk. 2. Skatteforvaltningen kan fravige stk. 1, når Danmark ved mellemfolkelig aftale har forpligtet sig dertil, eller når omstændighederne taler derfor. Stk. 3. Når klarereren eller dennes repræsentant i overensstemmelse med EU’s bestemmelser herom indgiver en elektronisk angivelse til Skatteforvaltningen, skal dette ske på den måde og i det format, som Skatteforvaltningen fastsætter. Stk. 4. Skatteforvaltningen kan i særlige tilfælde give tilladelse til at anvende andre metoder end elektronisk angivelse til indgivelse af angivelsen. En sådan angivelse skal indgives til det nærmeste anviste toldsted i forhold til indpassagen i det danske toldområde, jf. dog § 3. Stk. 5. Angivelsen skal indeholde de oplysninger og koder, der fastsættes af Skatteforvaltningen i overensstemmelse med EU’s bestemmelser herom. Stk. 6. Angivelsen skal indeholde eller være vedlagt sådanne oplysninger og erklæringer, der er nødvendige for Skatteforvaltningens tilsyn og kontrol med udenrigshandelsstatistikken, med import af varer efter afgiftslovgivningen samt med de forbud og restriktioner, der er fastsat for import af varer af den pågældende art. Skatteforvaltningen kan indrømme lettelser i denne angivelsespligt, når omstændighederne taler derfor. Stk. 7. Den, der indgiver en elektronisk toldangivelse, skal være registreret for import i Danmark hos Erhvervsstyrelsen. Anmeldelse til registrering samt anmeldelse af ændringer i registrerede forhold skal ske før angivelse foretages. Stk. 8. Adgang til Skatteforvaltningens elektroniske importsystem sker efter forudgående tilladelse fra Skatteforvaltningen. I tilfælde af misbrug af systemadgang, kan Skatteforvaltningen udelukke fortsat systemadgang."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Varer skal ved ankomst til det danske toldområde frembydes for Skatteforvaltningen på et af følgende steder: 1) Toldsteder anvist af Skatteforvaltningen. 2) En godkendt modtagers adresse i henhold til EU’s forsendelsesprocedure. 3) En lagerfacilitet, der er godkendt til midlertidig opbevaring, og som er beliggende i en toldgodkendt dansk havn eller lufthavn. 4) Andre steder som Skatteforvaltningen har godkendt i overensstemmelse med artikel 115 i den delegerede forordning (EU) 2015/2446. Stk. 2. Skatteforvaltningen kan bestemme, hvilke indretninger der skal være på frembydelsesstedet."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Varer, der ved importen er under EU’s forsendelsesprocedure, kan viderebefordres til steder i det danske toldområde, hvor der kan foretages ekspedition vedrørende forsendelserne, medmindre § 20 finder anvendelse. En forsendelse skal hurtigst muligt bringes frem hertil, hvor den straks skal afsluttes. Angivelse skal finde sted samtidig hermed."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Skatteforvaltningen skal umiddelbart efter tidspunktet for antagelse af toldangivelsen give meddelelse om, hvorvidt varerne er frigivet, udtaget til kontrol eller afventer Skatteforvaltningens manuelle sagsbehandling. Stk. 2. De enkelte toldsteder kan udskyde den i stk. 1 nævnte meddelelse i op til 2 timer. Udskydelsen regnes fra antagelsestidspunktet eller toldstedets førstkommende ekspeditionstidspunkt. Stk. 3. Hvis varerne er omfattet af forbud og/eller restriktioner, kan klarereren først disponere over varerne, når disse bestemmelser er opfyldt, og Skatteforvaltningen har givet meddelelse om, at varerne er frigivet. Forbud og restriktioner kan gælde som følge af: 1) mængdemæssige begrænsninger og foranstaltninger eller 2) sundhedsmæssige, sikkerhedsmæssige, veterinære, plantepatologiske eller andre grunde."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Skatteforvaltningen kan nægte at lade varer henføre under en toldprocedure på grundlag af en forenklet angivelse, hvis en klarerer regelmæssigt indgiver forenklede angivelser uden at være i besiddelse af en bevilling hertil. Stk. 2. Skatteforvaltningen kan nægte at lade varer henføre under en toldprocedure på grundlag af en forenklet angivelse, jf. artikel 166 i EU-toldkodeksen, hvis det ud fra angivelsens oplysninger om varernes art, mængde eller værdi må anses for betænkeligt at lade varerne overgå til den ansøgte toldprocedure grundet ufuldstændig dokumentation eller manglende data. Stk. 3. I tilfælde, hvor den forenklede angivelse er indgivet som følge af manglende eller ufuldstændige dokumenter, der er nødvendige for, at varerne tillades indført toldfrit eller mod nedsat told, afkræver Skatteforvaltningen klarereren fornøden sikkerhed for told og afgifter. Sikkerhedsstillelsen kan for klarerere, der har kredit med told og afgifter efter toldlovens § 30, ske efter tilsvarende regler som gælder for afregning af told, jf. denne bekendtgørelses §§ 35 og 36."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Den, der indgiver en forenklet angivelse på vegne af en klarerer, der er hjemmehørende i det danske toldområde, skal snarest muligt underrette klarereren om, at angivelse har fundet sted. Den, der indgiver angivelsen, har bevisbyrden for, at underretning har fundet sted."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. I tilfælde af, at en person indgiver en forenklet angivelse eller foretager en indskrivning i klarererens regnskaber, skal en klarerer indgive en supplerende angivelse med de oplysninger, der er nødvendige for den pågældende toldprocedure. Stk. 2. Den supplerende angivelse til den forenklede angivelse skal indgives inden for følgende frister: 1) 10 dage efter varernes frigivelse, når klarereren på tidspunktet for indgivelse af den forenklede angivelse ikke har bevilling til henstand med toldskyld. 2) 30 dage efter varernes frigivelse, hvis der ikke er opstået toldskyld ved indgivelse af den forenklede angivelse. 3) Den 2. hverdag i den kalendermåned, der følger efter den kalendermåned, i hvilken varerne på en forenklet angivelse er frigivet, når klarereren på tidspunktet for indgivelse af den forenklede angivelse har bevilling til henstand med toldskyld. Stk. 3. Er oplysningerne om varernes værdi ændret i forhold til den forenklede angivelse, skal oplysningerne om varens værdi angives på ny. Stk. 4. Foreligger de nødvendige dokumenter og oplysninger til bekræftelse af toldværdien ikke, beregnes told og afgifter på grundlag af den i toldangivelsen angivne værdi, hvis Skatteforvaltningen kan godkende den. I tilfælde, hvor Skatteforvaltningen ikke kan godkende den angivne værdi, eller der ikke er angivet en værdi, beregnes told og afgifter på grundlag af en af disse myndigheder skønsmæssigt ansat passende toldværdi i henhold til toldlovens § 13. Stk. 5. I forbindelse med en bevilling til indskrivning i klarererens regnskab skal fristen for indgivelse af en supplerende angivelse fastsættes i overensstemmelse med stk. 2."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Skatteforvaltningen kan, i overensstemmelse med de EU fastsatte bestemmelser om drift af lagerfaciliteter til midlertidig opbevaring, efter ansøgning give virksomheder bevilling til at drive lagerfacilitet til midlertidig opbevaring. Stk. 2. Skatteforvaltningen kan, med henblik på at der kan føres tilstrækkeligt tilsyn med oplagte varer, fastsætte nærmere vilkår for bevillingens anvendelse."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Skatteforvaltningen skal umiddelbart efter varernes frembydelse give meddelelse om, hvorvidt varerne kan oplægges på den angivne lagerfacilitet til midlertidig opbevaring eller er udtaget til kontrol. Såfremt Skatteforvaltningen har udtaget varerne til kontrol, må varerne ikke fraflyttes frembydelsesstedet uden forudgående tilladelse fra Skatteforvaltningen. Varerne er først godkendt til oplæggelse på den angivne lagerfacilitet til midlertidig opbevaring, når kontrollen er afsluttet. Stk. 2. De enkelte toldsteder kan udskyde den i stk. 1 nævnte meddelelse i op til 2 timer. Udskydelsen regnes fra frembydelsestidspunktet."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Varer under midlertidig opbevaring er ikke til fri disposition, og varernes primæremballage må derfor ikke åbnes uden forudgående tilladelse fra Skatteforvaltningen."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Overdragelse indenfor det danske toldområde af varer, der er under midlertidig opbevaring, fra en bevillingshavers lagerfacilitet til en anden bevillingshavers lagerfacilitet, skal forud for flytning af varerne anmeldes elektronisk til Skatteforvaltningen af den overdragende bevillingshaver på den måde, der fastsættes af Skatteforvaltningen. Stk. 2. Overdrageren skal samtidig med anmeldelsen til Skatteforvaltningen underrette indehaveren af bevillingen til den lagerfacilitet til midlertidig opbevaring, som varerne flyttes til, om at varerne vil blive afsendt. Overdrageren har bevisbyrden for, at underretning har fundet sted. Stk. 3. Indehaveren af bevillingen til at drive den lagerfacilitet til midlertidig opbevaring, som varerne flyttes til, skal elektronisk bekræfte modtagelsen af varerne overfor Skatteforvaltningen på den måde, der fastsættes af Skatteforvaltningen."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Flytning af varer mellem to lagerfaciliteter, der er omfattet af en enkelt bevilling til drift af lagerfaciliteter for midlertidig opbevaring, og som begge er beliggende i det danske toldområde, skal forud for flytningen anmeldes til Skatteforvaltningen af bevillingshaveren på den måde, der fastsættes af Skatteforvaltningen."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Når varer, der er oplagt på en lagerfacilitet for midlertidig opbevaring, er angivet til en efterfølgende toldprocedure eller reeksport, må bevillingshaveren for den pågældende lagerfacilitet først udlevere varerne, når Skatteforvaltningen har frigivet varerne til det angivne formål. Stk. 2. Når varer under midlertidig opbevaring angives til en efterfølgende toldprocedure eller reeksport i form af en indskrivning i klarererens regnskab, jf. artikel 182 i EU-toldkodeksen, er klarereren forpligtiget til at underrette bevillingshaver for lagerfaciliteten til midlertidig opbevaring om, at varerne er frigivet til en efterfølgende toldprocedure eller reeksport. Underretningen skal mindst indeholde lokalt referencenummer (LRN) på toldangivelsen, varernes bruttovægt, henvisning til den oprindelige angivelse til midlertidig opbevaring af de opbevarede varer og tidspunktet for varernes frigivelse til den efterfølgende toldprocedure eller reeksport. Stk. 3. Hvis varerne ikke er frigivet til en efterfølgende toldprocedure eller reeksport, kan Skatteforvaltningen efter skriftlig anmodning give tilladelse til, at varerne afstås til fordel for statskassen uden udgift for statskassen. Bevillingshaver fritages herved for betaling af told og afgifter, jf. dog § 24, stk. 2."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Det påhviler bevillingshaver for en lagerfacilitet til midlertidig opbevaring at sikre, at varer, der er oplagt på lagerfaciliteten, angives til en toldprocedure eller reeksport, inden fristen for opbevaring af varerne på lagerfaciliteten ophører."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Fristen for afslutning af midlertidig opbevaring efter EU-toldkodeksen afbrydes ikke ved overdragelse eller flytning af varer mellem lagerfaciliteter til midlertidig opbevaring. Stk. 2. Senest ved udløbet af fristen nævnt i stk. 1 skal varerne angives til en toldprocedure eller reeksport. Varerne anses som angivet til en toldprocedure eller reeksport den dato, hvor Skatteforvaltningen har antaget angivelsen eller modtaget reeksportmeddelelse. Stk. 3. Varerne skal forblive på den lagerfacilitet, som er oplyst i angivelsen til midlertidig opbevaring, indtil varerne er frigivet til en toldprocedure eller til reeksport eller kan overdrages eller flyttes til en anden godkendt lagerfacilitet."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Ved angivelse af varer til midlertidig opbevaring skal den, der indgiver angivelsen, snarest muligt underrette bevillingshaver for den pågældende lagerfacilitet om, at angivelse har fundet sted. Den, der indgiver angivelsen, har bevisbyrden for, at underretning har fundet sted."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Angivelsen antages af Skatteforvaltningen, når Skatteforvaltningen har konstateret, at varerne er frembudt, forudsat at angivelsen indeholder de for toldproceduren eller den midlertidige opbevaring nødvendige oplysninger. Stk. 2. For varer, der indføres med skib eller luftfartøj, frembydes varerne automatisk, når føreren indgiver meddelelse om transportmidlets ankomst, jf. §§ 42 og 51, forudsat at Skatteforvaltningen forud for frembydelsen elektronisk har modtaget og registreret en angivelse, der svarer til de frembudte varer."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Er varerne ikke senest i forbindelse med frembydelsen omfattet af en elektronisk angivelse, påhviler det følgende personer at angive varerne til midlertidig opbevaring: 1) Den bevillingshaver, som i ankomstdeklarationen er anført som ansvarlig for lagerfaciliteten for midlertidig opbevaring, hvis varerne ankommer med skib eller fly, jf. §§ 43 og 52. 2) Den godkendte modtager, som modtager varer under en forsendelsesprocedure. 3) I andre tilfælde den person, som frembyder varerne på et toldsted. Stk. 2. Enhver, der fra tredjeland og fra steder, der er beliggende inden for EU’s toldområde, men uden for EU’s moms- eller punktafgiftsområde eller uden for begge, modtager varer, som ved en fejltagelse ikke er blevet angivet, skal straks underrette Skatteforvaltningen om varernes modtagelse."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. En transportør eller dennes repræsentant hæfter for told og afgifter på varerne, indtil disse er angivet. Stk. 2. Klarereren hæfter for told og afgifter på varer, som er angivet, jf. dog stk. 3. Stk. 3. Den, der har bevilling til drift af lagerfaciliteter til midlertidig opbevaring, hæfter for told og afgifter på varer, der er modtaget på vedkommendes lagerfacilitet. Stk. 4. Den person, som midlertidigt opbevarer varer på andre tilladte steder end en lagerfacilitet til midlertidig opbevaring, jf. artikel 115 i delegeret forordning (EU) 2015/2246, hæfter for told og afgifter på varerne."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Særlige import- eller transitbestemmelser, der er fastsat af sundhedsmæssige, sikkerhedsmæssige, veterinære, plantepatologiske eller andre grunde, skal iagttages snarest efter varernes ankomst til det danske toldområde fra tredjelande, når dette er foreskrevet i de pågældende bestemmelser."
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Varer, hvis emballage efter Skatteforvaltningens skøn er beskadiget på sådan vis, at de ikke kan tillades fraført toldstedet uden at være henført under en toldproced‍ure, skal altid angives til en toldproced‍ure, og varerne må ikke fraføres toldstedet forinden toldbehandling har fundet sted, medmindre forudgående tilladelse hertil er meddelt af Skatteforvaltningen. Stk. 2. Varer, for hvilke der ved ankomsten til det danske toldområde ikke er indgivet en angivelse til oplæggelse på en lagerfacilitet for midlertidig opbevaring eller en forud indgivet toldangivelse i overensstemmelse med artikel 171 i EU-toldkodeksen, som Skatteforvaltningen kan godkende og antage i forbindelse med varernes ankomst, skal straks frembydes og angives til opbevaring på en lagerfacilitet for midlertidig opbevaring, der er beliggende i den toldhavn eller toldlufthavn, hvor varerne er losset."
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Dokumentation og oplysninger, der er nødvendige for toldbehandlingen, skal opbevares sammen med øvrigt regnskabsmateriale i mindst 5 år fra udgangen af det regnskabsår materialet vedrører og skal på begæring udleveres til Skatteforvaltningen. Stk. 2. Når rejsende i overensstemmelse med de i EU-toldkodeksen fastsatte bestemmelser indgiver en papirbaseret toldangivelse, eller i andre tilfælde, hvor Skatteforvaltningen i overensstemmelse med § 1, stk. 4, giver tilladelse til, at der indgives en papirbaseret toldangivelse, skal angivelsen være vedlagt den dokumentation (fakturaer, fragtbreve, oprindelsesdokumenter, bevillinger, tilførselsanmeldelser, fabrikanterklæringer, importtilladelser m.v.), som efter Skatteforvaltningens skøn er nødvendig for toldbehandlingens gennemførelse. Stk. 3. Når personer i overensstemmelse med de i EU-toldkodeksen fastsatte bestemmelser indgiver en mundtlig toldangivelse til et toldsted, skal den dokumentation (fakturaer, fragtbreve, oprindelsesdokumenter, bevillinger, tilførselsanmeldelser, fabrikanterklæringer, importtilladelser m.v.), som efter Skatteforvaltningens skøn er nødvendig for toldbehandlingens gennemførelse, samtidig fremlægges for toldstedet."
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Ved toldangivelse eller angivelse til midlertidig opbevaring er Skatteforvaltningen berettiget til at foretage enhver undersøgelse af varerne, der er nødvendig for udøvelse af kontrol, og til uden erstatning at udtage prøver af varerne i det omfang, det er nødvendigt for at undersøge deres beskaffenhed. Stk. 2. Klarereren eller dennes repræsentant skal yde den nødvendige assistance i forbindelse med undersøgelse og prøveudtagning (transport, ud- og indpakning, opvejning, opmåling m.v.). I tilfælde af, at klarereren ikke yder assistance, kan Skatteforvaltningen tilkalde sagkyndig bistand hertil. Omkostninger i forbindelse med undersøgelse og prøveudtagning, herunder omkostninger til sagkyndig bistand, afholdes af klarereren. Stk. 3. Klarereren er berettiget til efter undersøgelsens afslutning på begæring at få de udtagne prøver tilbageleveret i det omfang, varerne ikke er blevet tilintetgjort i forbindelse med kontrollen, og Skatteforvaltningen ikke længere har brug for dem. Stk. 4. Ved fastsættelse af told og afgifter på de angivne varer kan den del af varerne, der er udtaget af Skatteforvaltningen som prøve, ikke fradrages i den angivne mængde eller værdi."
    },
    {
      "provision_ref": "1:24",
      "chapter": "1",
      "section": "24",
      "content": "§ 24. Varer, der ikke kan frigives, fordi den nødvendige dokumentation ikke foreligger, kan af Skatteforvaltningen tages i bevaring eller lignende, sælges, tilintetgøres eller pålægges reeksport. Stk. 2. Frigivelse til klarererens disposition af eventuelt affald og rester hidrørende fra varers tilintetgørelse finder sted på det beskatningsgrundlag, som konstateres eller anerkendes af Skatteforvaltningen på tilintetgørelsestidspunktet."
    },
    {
      "provision_ref": "1:25",
      "chapter": "1",
      "section": "25",
      "content": "§ 25. Skatteforvaltningen kan efter ansøgning give en ihændehaver af varer under toldtilsyn tilladelse til at undersøge eller udtage prøver af varerne, før angivelse foretages, navnlig med henblik på at fastslå varernes tarifering, mængde, toldværdi eller toldmæssige status. Ansøgning herom skal indgives på den af Skatteforvaltningen fastsatte måde. Omkostningerne ved udpakning, vejning, genindpakning og anden håndtering af varerne eller til analyse af de udtagne prøver afholdes af ansøgeren."
    },
    {
      "provision_ref": "2:26",
      "chapter": "2",
      "section": "26",
      "content": "§ 26. Skatteforvaltningen er udførselskontrollerende myndighed. Stk. 2. Ved eksport af varer skal klarereren eller dennes repræsentant forud for eksporten afgive en elektronisk eksportangivelse til Skatteforvaltningen på den måde og i det format, som Skatteforvaltningen fastsætter. Adgang til Skatteforvaltningens elektroniske eksportsystem sker efter forudgående tilladelse fra Skatteforvaltningen. I tilfælde af misbrug af systemadgang, kan Skatteforvaltningen udelukke fortsat systemadgang. Skatteforvaltningen kan i særlige tilfælde give tilladelse til at anvende andre metoder end en elektronisk angivelse til indgivelse af eksportangivelsen. Stk. 3. Varerne frigives til eksport af den udførselskontrollerende myndighed, som efter frigivelsen i særlige tilfælde kan danne et eksportledsagedokument, som følger varerne, og som kan fremvises for toldmyndighederne ved udpassagetoldstedet i EU."
    },
    {
      "provision_ref": "2:27",
      "chapter": "2",
      "section": "27",
      "content": "§ 27. Skatteforvaltningen kan give bevilling til, at frembydelse af varer til eksport eller reeksport kan ske på eget forretningssted eller på andre steder, som Skatteforvaltningen har anvist eller godkendt. Stk. 2. Skatteforvaltningen kan fastsætte nærmere vilkår for bevillingens anvendelse. Stk. 3. Medmindre andet er fastsat i bevillingen, kan den ikke anvendes ved eksport af: 1) Varer, der er omfattet af bestemmelserne om eksportrestitutioner eller eksportafgift. 2) Varer, der af sundhedsmæssige, sikkerhedsmæssige, veterinære, plantepatologiske eller andre grunde kun kan udføres mod fremlæggelse af en eksporttilladelse. Stk. 4. Skatteforvaltningen kan tilbagekalde bevillingen, hvis virksomheden tilsidesætter vilkårene for den. Stk. 5. En eksportør, som har bevilling efter stk. 1, skal forudanmelde eksporten. Underretning skal ske på den måde, som Skatteforvaltningen anviser."
    },
    {
      "provision_ref": "2:28",
      "chapter": "2",
      "section": "28",
      "content": "§ 28. Dokumentation med relevans for eksportangivelsen skal opbevares i virksomheden sammen med øvrigt regnskabsmateriale i mindst 5 år og skal på begæring udleveres til Skatteforvaltningen."
    },
    {
      "provision_ref": "2:29",
      "chapter": "2",
      "section": "29",
      "content": "§ 29. Eksportangivelsen skal indeholde de oplysninger og koder, der er fastsat i EU-bestemmelser og af Skatteforvaltningen i overensstemmelse med EU-lovgivningen. Stk. 2. Eksportangivelsen skal indeholde eller være vedlagt sådanne oplysninger og erklæringer, der er nødvendige for Skatteforvaltningens kontrol med udenrigshandelsstatistikken og med de forbud og restriktioner, der er fastsat for eksport af varer af den pågældende art."
    },
    {
      "provision_ref": "2:30",
      "chapter": "2",
      "section": "30",
      "content": "§ 30. Det påhviler klarereren eller dennes repræsentant at frembyde eller lade varer til eksport frembyde for den udførselskontrollerende myndighed samt at foretage det for undersøgelsen og identifikationen af varerne nødvendige arbejde (ud- og indpakning, opvejning, opmåling m.v.). Omkostninger i forbindelse hermed afholdes af klarereren. Stk. 2. Varerne skal frembydes for den udførselskontrollerende myndighed i så god tid inden eksporten, at de fornødne kontrolforanstaltninger kan gennemføres. Endvidere skal tidsfristerne fastsat i EU’s bestemmelser herom overholdes. Stk. 3. Ved toldbehandling til eksport er Skatteforvaltningen berettiget til at foretage enhver undersøgelse af varerne, der er nødvendig for kontrollens udøvelse, og til uden erstatning at udtage prøver af varerne i det omfang, det er nødvendigt for at undersøge deres beskaffenhed. Klarereren er berettiget til efter undersøgelsens afslutning på begæring at få de udtagne prøver tilbageleveret i det omfang, Skatteforvaltningen ikke længere har brug for dem. Den del af varerne, der er udtaget som prøve, kan ikke fradrages i den angivne mængde. Skatteforvaltningen kan tillade, at de varemængder, der er udtaget som prøve, erstattes med identiske varer for at gøre forsendelsen komplet. Stk. 4. Såfremt Skatteforvaltningen foretager en stikprøvekontrol, anvendes resultaterne heraf på alle de varer, der er anført under den pågældende varepost i eksportangivelsen. Klarereren kan dog anmode om en supplerende undersøgelse af varerne, hvis klarereren mener, at stikprøven ikke kan anvendes på resten af de angivne varer. Stk. 5. Skatteforvaltningen bestemmer, hvor udførselskontrollen skal finde sted."
    },
    {
      "provision_ref": "2:31",
      "chapter": "2",
      "section": "31",
      "content": "§ 31. Eksport af spiritus og vin med et ethanolindhold på over 18 pct. vol., tobaksvarer og cigaretpapir i uberigtiget stand eller mod godtgørelse af eller fritagelse for told eller afgifter må kun finde sted med de faste skibs- eller luftfartøjsruteforbindelser eller pr. post, med jernbane eller dertil toldgodkendte lastbiler eller containere. Stk. 2. Eksport ad søvejen af spiritus og vin med et ethanolindhold på over 18 pct. vol. i berigtiget stand må kun finde sted med de faste skibsruteforbindelser. Stk. 3. Til eksport med skib af spiritus og vin med et ethanolindhold på over 18 pct. vol. skal der indhentes tilladelse hos Skatteforvaltningen i hvert enkelt tilfælde. Bevilling til eksport af de nævnte varer med et skib, der måler under 500 tons netto, og som er hjemmehørende i Danmark eller et andet land, der har ratificeret konventionen af 19. august 1925 om bekæmpelse af smugleri af alkoholholdige varer (Helsingfors-konventionen), kan kun gives, når skibet er forsynet med den i konventionens artikel 3 omhandlede officielle autorisation, og de i konventionens artikel 4 fastsatte betingelser for transport af spiritus og vin med et ethanolindhold på over 18 pct. vol. med skibe af den nævnte art er opfyldt. Stk. 4. Undtaget fra stk. 1-3 er proviantering af skibe og luftfartøjer samt eksport som håndbagage og indskrevet rejsegods."
    },
    {
      "provision_ref": "2:32",
      "chapter": "2",
      "section": "32",
      "content": "§ 32. Personer med bopæl i et tredjeland, der medbringer uberigtiget spiritus, vin og tobaksvarer i håndbagagen ud over de i kapitel 10 fastsatte mængder, og som angiver at være på gennemrejse til et tredjeland, kan få tilladelse til mod depositum for told og afgifter at medføre sådanne varer."
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. Anmeldelse til registrering efter toldlovens § 29 skal ske, før import eller eksport af varer foretages."
    },
    {
      "provision_ref": "3:34",
      "chapter": "3",
      "section": "34",
      "content": "§ 34. Skatteforvaltningen underretter efter udløbet af en afregningsperiode klarereren om skyldig told. Skatteforvaltningen oplyser endvidere i importspecifikationen klarereren om det momsbeløb, der er beregnet på baggrund af afgivne elektroniske toldangivelser. I tilfælde, hvor skyldig told ikke er medtaget i importspecifikationen, påhviler det dog klarereren efter påkrav fra Skatteforvaltningen at betale manglende beløb."
    },
    {
      "provision_ref": "3:35",
      "chapter": "3",
      "section": "35",
      "content": "§ 35. Varemodtagere og -afsendere, der ønsker at deltage i Skatteforvaltningens sikkerhedsstillelsesordning for allerede opstået toldskyld eller potentiel toldskyld, jf. stk. 3 og 4 og toldlovens § 30, stk. 3, nr. 1, og stk. 4, skal tilmelde sig ordningen, før import eller eksport af varer foretages. Til de tilmeldte varemodtagere og -afsendere udstedes et bevis for tilmeldingen. Stk. 2. Valget mellem de i toldlovens § 30, stk. 3 og 4, nævnte sikkerhedsstillelsesformer er bindende for et år. Ændring kan finde sted pr. 1. marts. Anmodning om ændring skal være modtaget af Skatteforvaltningen inden udgangen af den forudgående januar måned. Det kan tillades, at ændringen foretages på andre tidspunkter, når omstændighederne taler herfor. Stk. 3. For allerede opstået toldskyld fastsættes bidraget for deltagelse i ordningen til 1,85 promille af toldbeløbet eller af eksportafgiftsbeløbet. Bidraget opkræves månedsvis og betales efter toldlovens § 30, stk. 4, jf. stk. 1. Stk. 4. For potentiel toldskyld vedrørende midlertidig opbevaring og særlige toldprocedurer, bortset fra forsendelse, fastsættes bidraget for at deltage i ordningen til 2 kr. pr. indgivet angivelse for den pågældende ordning eller de pågældende procedurer. For midlertidig opbevaring opkræves bidraget også ved overdragelse efter § 11. Bidraget opkræves månedsvis og betales efter toldlovens § 30, stk. 4, jf. stk. 1. Stk. 5. Skatteforvaltningens sikkerhedsstillelsesordning gælder for told- og eksportafgiftsbeløb, som opkræves inden for det danske toldområde. Told- og eksportafgiftsbeløb omfattes af sikkerhedsstillelsesordningen fra udstedelsen af beviset for tilmeldingen til ordningen, jf. stk. 1. Stk. 6. Skatteforvaltningens sikkerhedsstillelsesordning kan anvendes til dækning af told- og eksportafgiftsbeløb, som ikke er indbetalt rettidigt til Skatteforvaltningen. Stk. 7. Ved dækning af en varemodtagers eller -afsenders toldskyld indtræder Skatteforvaltningens sikkerhedsstillelsesordning i kravet mod varemodtageren eller -afsenderen."
    },
    {
      "provision_ref": "3:36",
      "chapter": "3",
      "section": "36",
      "content": "§ 36. Den i toldlovens § 30, stk. 3, nr. 2, omhandlede sikkerhed kan stilles i form af børsnoterede obligationer, bankgaranti, kontante indskud eller i form af anden betryggende sikkerhed efter Skatteforvaltningens bestemmelser. Skatteforvaltningen fastsætter de nærmere regler for sikkerhedens størrelse, herunder en eventuel mindstestørrelse. Stk. 2. Sikkerheden skal være godkendt af Skatteforvaltningen før importen eller eksporten af varer. Stk. 3. Ændring af sikkerhedsstillelsens form og størrelse sker efter reglerne i § 35, stk. 2. Skatteforvaltningen kan til enhver tid kræve størrelsen af sikkerheden forhøjet, såfremt den stillede sikkerhed skønnes ikke længere at kunne dække varemodtagerens toldskyld."
    },
    {
      "provision_ref": "4:37",
      "chapter": "4",
      "section": "37",
      "content": "§ 37. Ved befordringsmidler forstås i denne bekendtgørelse skibe, luftfartøjer, tog, lastbiler, busser, personbiler m.v. Stk. 2. Ved skibe forstås i denne bekendtgørelse skibe, både og søfartøjer af enhver art, med undtagelse af søluftfartøjer."
    },
    {
      "provision_ref": "4:38",
      "chapter": "4",
      "section": "38",
      "content": "§ 38. Føreren eller ejeren af et skib eller luftfartøj hæfter for told og afgifter af varer, herunder restladning og proviantbeholdning, som lastes, opbevares, fraføres i det danske toldområde eller forbruges i strid med reglerne i denne bekendtgørelse."
    },
    {
      "provision_ref": "4:39",
      "chapter": "4",
      "section": "39",
      "content": "§ 39. Uberigtigede varer kan forlanges forseglet, når skibe eller luftfartøjer befinder sig i det danske toldområde eller er på rejse mellem steder i det danske toldområde, uanset om skibet eller luftfartøjet passerer fremmed eller internationalt territorium under rejsen. Stk. 2. Skibe og luftfartøjer i det danske toldområde må ikke medføre uberigtiget proviant som ladning eller proviant m.v., medmindre de har påbegyndt en rejse, hvis endelige bestemmelsessted er et anløbssted eller et landingssted uden for det danske toldområde, jf. dog §§ 44 og 50."
    },
    {
      "provision_ref": "4:40",
      "chapter": "4",
      "section": "40",
      "content": "§ 40. Føreren af et skib eller luftfartøj skal bekræfte de oplysninger om befordringsmidlet og ladning m.v., som afkræves i henhold til toldlovens § 17, stk. 1, ved fremlæggelse af skibspapirer, rejsejournaler eller registreringspapirer samt ladningsdokumenter m.v. Stk. 2. Skatteforvaltningen kan nægte adgang til og udgang fra befordringsmidlet samt tilførsel eller fraførsel af varer, indtil inkvirering er afsluttet. Skatteforvaltningen kan endvidere forbyde, at befordringsmidlet forlader inkvireringsstedet, indtil inkvireringen er afsluttet."
    },
    {
      "provision_ref": "4:41",
      "chapter": "4",
      "section": "41",
      "content": "§ 41. Skatteforvaltningen kan give lettelser i de betingelser, der er fastsat i denne bekendtgørelse i forbindelse med skibes og luftfartøjers ankomst til og afgang fra det danske toldområde, for så vidt angår skibe og luftfartøjer, der tilhører danske og fremmede statsmyndigheder, og som ikke medfører gods eller passagerer mod betaling. Lettelser kan endvidere gives til forsyningsskibe og -helikoptere til bore- og produktionsplatforme, fiskerfartøjer, skoleskibe, bugser- og lodsbåde, bjærgningsfartøjer, passagerskibe i rutefart, færger, fartøjer under 6 tons netto og fartøjer i fart mellem anløbssteder inden for samme toldsteds forretningsområde, skibe i fast rutefart med bevilling i overensstemmelse med artikel 120 i den delegerede forordning (EU) 2015/2446 til supplering af Europa-Parlamentets og Rådets forordning (EU) nr. 952/2013 med nærmere regler angående visse bestemmelser i EU-toldkodeksen, samt skibe der anløber frizoner."
    },
    {
      "provision_ref": "4:42",
      "chapter": "4",
      "section": "42",
      "content": "§ 42. Havnemyndigheder samt virksomheder, der driver havne, skal til Skatteforvaltningen afgive de oplysninger, som de er i besiddelse af, vedrørende skibes forventede og faktiske ankomst og afgang samt om uanmeldte skibes ankomst. Skatteforvaltningen fastsætter de nærmere betingelser for afgivelse af disse oplysninger. Stk. 2. Føreren af fragtskibe og færger skal ved ankomsten til en havn i det danske toldområde fra et tredjeland indgive en elektronisk meddelelse om skibets ankomst til Skatteforvaltningen. Stk. 3. Føreren af fragtskibe og færger skal ved ankomst til en havn i det danske toldområde fra et andet sted i EU’s toldområde indgive en elektronisk meddelelse om skibets ankomst til Skatteforvaltningen, såfremt skibet som ladning medbringer uberigtigede varer eller varer, der er lastet i et tredjeland. Denne meddelelse skal være afgivet, inden varer losses. Stk. 4. Føreren af fiske- og fangstfartøjer, som er konstru‍eret til erhvervsmæssigt havfiskeri, skal ved ankomst til en havn i det danske toldområde indgive en elektronisk meddelelse om skibets ankomst til Skatteforvaltningen, såfremt skibet som ladning medbringer uberigtigede varer eller varer, der er lastet i tredjeland. Denne meddelelse skal være afgivet, inden varer losses. Stk. 5. Føreren af fragtskibe og færger skal inden afgang fra en havn i det danske toldområde til et tredjeland indgive en elektronisk meddelelse om skibets afgang til Skatteforvaltningen, såfremt skibet har lastet varer. Stk. 6. Føreren af fragtskibe og færger skal inden afgang fra en havn i det danske toldområde til et andet sted i EU’s toldområde indgive en elektronisk meddelelse om skibets afgang til Skatteforvaltningen, såfremt skibet som ladning har lastet uberigtigede varer eller varer, der er bestemt til eksport ud af EU. Stk. 7. Føreren af fiske- og fangstfartøjer, som er konstru‍eret til erhvervsmæssigt havfiskeri, skal inden afgang fra en havn i det danske toldområde indgive en elektronisk meddelelse om skibets afgang til Skatteforvaltningen, såfremt skibet som ladning har lastet uberigtigede varer eller varer, der er bestemt til eksport ud af EU. Stk. 8. Bestemmelserne i stk. 3 og 6 finder tilsvarende anvendelse på skibe, der ankommer fra eller afgår til et land, som EU har indgået aftale med om sikkerhedsforanstaltninger baseret på EU-lovgivningen. Stk. 9. De i stk. 2-8 nævnte meddelelser skal indeholde de oplysninger, der fastsættes af Skatteforvaltningen. Stk. 10. Føreren af øvrige skibe skal, ved ankomsten til en havn i det danske toldområde fra et tredjeland og før afsejling til et tredjeland, elektronisk, mundtligt eller pr. e-mail anmelde over for Skatteforvaltningen, hvorfra skibet kommer, eller hvortil det skal sejle samt hvilke varer, det medfører. Dette gælder ligeledes, hvis skibet ankommer fra et andet sted i EU’s toldområde og medbringer uberigtigede varer som ladning eller proviant. Stk. 11. En dertil bemyndiget person kan i stedet for føreren afgive de nødvendige oplysninger som nævnt i stk. 2-10 til Skatteforvaltningen. Stk. 12. Skibes landsætning og ombordtagning af passagerer samt landsætning af besætningsmedlemmer skal anmeldes forud over for Skatteforvaltningen, elektronisk, mundtligt eller pr. e-mail og må ikke påbegyndes, før tilladelse foreligger. Stk. 13. Passagerskibe i rutefart og færger, der ankommer efter en forud meddelt fartplan, er undtaget fra stk. 12. Skatteforvaltningen kan dog regulere landsætning og ombordtagning af passagerer."
    },
    {
      "provision_ref": "4:43",
      "chapter": "4",
      "section": "43",
      "content": "§ 43. For de skibe, der er nævnt i § 42, stk. 2–8, og som medfører varer som ladning, skal der afgives en elektronisk deklaration af ladningen til Skatteforvaltningen. Deklarationen skal indeholde de oplysninger, der fastsættes af Skatteforvaltningen. Stk. 2. Deklarationer for skibe nævnt i § 42, stk. 2, skal være afgivet ved ankomsten. Stk. 3. Deklarationer for skibe nævnt i § 42, stk. 3, 4 og 8, skal være afgivet inden losning. Stk. 4. Deklarationer for skibe, der afgår, skal være afgivet inden afgang. Stk. 5. Deklarationer skal afgives af en af følgende personer: 1) Den ansvarlige for skibet. 2) Den, i hvis navn eller på hvis vegne, den ansvarlige for skibet handler. 3) Den eller de personer, som har indgået en kontrakt og udstedt et konnossement eller fragtbrev for varernes faktiske befordring. 4) En dertil bemyndiget person."
    },
    {
      "provision_ref": "4:44",
      "chapter": "4",
      "section": "44",
      "content": "§ 44. Uanset § 39, stk. 2, kan de i § 61, stk. 7 og 8, nævnte fartøjer dog medføre uberigtiget proviant, der er indladet i overensstemmelse med de for disse fartøjer fastsatte regler. Stk. 2. Udenlandske lystfartøjer, som udelukkende er på rejse mellem steder i hjemlandet og steder i det danske toldområde, samt danske lystfartøjer, må kun medføre uberigtiget proviant m.v. i det omfang, provianten kan tillades indført told- og afgiftsfrit efter reglerne om told- og afgiftsfrihed for rejsegods."
    },
    {
      "provision_ref": "4:45",
      "chapter": "4",
      "section": "45",
      "content": "§ 45. Ved inkvirering skal skibes nationalitets- og målingsdokumenter efter anmodning afleveres til Skatteforvaltningen, hvor de forbliver, indtil der er givet tilladelse til afsejling."
    },
    {
      "provision_ref": "4:46",
      "chapter": "4",
      "section": "46",
      "content": "§ 46. Uanset § 42, stk. 2-9, skal skibe ved ankomst til eller afgang fra havne i det danske toldområde afgive følgende IMO FAL-formularer: 1) Formular 1 – Almindelig erklæring. Erklæringen skal være dateret og underskrevet af skibsføreren, skibets agent eller en anden person, som er korrekt bemyndiget af skibsføreren, eller være attesteret på en måde, der er acceptabel for Skatteforvaltningen. 2) Formular 3 – Erklæring om skibsstores. Erklæringen skal være dateret og underskrevet af skibsføreren eller en anden skibsofficer, som er korrekt bemyndiget af skibsføreren, og som har personligt kendskab til kendsgerningerne vedrørende skibets beholdninger af proviant m.m., eller være attesteret på en måde, der er acceptabel for Skatteforvaltningen. 3) Formular 4 – Erklæring om besætningens personlige ejendele. Erklæringen skal være dateret og underskrevet af skibsføreren eller en anden skibsofficer, som er korrekt bemyndiget af skibsføreren, eller være atte‍steret på en måde, der er acceptabel for Skatteforvaltningen. Skatteforvaltningen kan også kræve, at hvert enkelt besætningsmedlem skriver sit navn, eller hvis den pågældende ikke kan skrive, sætter sit mærke på den del af erklæringen, der vedrører vedkommendes ejendele. Erklæringen kræves ikke ved skibets afgang. 4) Formular 5 – Besætningsliste. Erklæringen skal være dateret og underskrevet af skibsføreren eller en anden skibsofficer, som er korrekt bemyndiget af skibsføreren, eller være attesteret på en måde, der er acceptabel for Skatteforvaltningen. Ved skibets afgang accepteres en genpart af den besætningsliste, der blev forelagt ved ankomst med en ny underskrift og påtegning, der angiver eventuelle ændringer i antallet eller sammensætningen af besætningen, eller som angiver, at der ingen ændringer er. 5) Formular 6 – Passagerliste. Erklæringen skal være dateret og underskrevet af skibsføreren, skibets agent eller en anden person, der er korrekt bemyndiget af skibsføreren, eller være attesteret på en måde, der er acceptabel for Skatteforvaltningen. Erklæringen kræves for skibe, der har tilladelse til at transportere 12 passagerer eller derunder. Stk. 2. De i stk. 1 nævnte IMO FAL-formularer skal indgives elektronisk via det maritime informationsudviklingssystem SafeSeaNet. Stk. 3. Skibe, der henhører under anvendelsesområdet for direktiv 2002/59/EF, og som er i drift mellem havne beliggende i EU’s toldområde, og som ikke er afsejlet fra, undervejs anløber eller er på vej til en havn uden for dette område eller en frizone af kontroltype I som defineret i toldlovgivningen, fritages for at indgive de i stk. 1 nævnte IMO FAL-formularer, under forudsætning af, at der ikke medbringes told- og afgiftsfri proviant."
    },
    {
      "provision_ref": "4:47",
      "chapter": "4",
      "section": "47",
      "content": "§ 47. Passagerskibe i rutefart og færger, der sejler efter en forud meddelt fartplan, er undtaget fra pligten i toldlovens § ‍18, stk. 1, til at anmelde afsejlingen til Skatteforvaltningen."
    },
    {
      "provision_ref": "4:48",
      "chapter": "4",
      "section": "48",
      "content": "§ 48. Bestemmelserne om skibes vareførsel m.v. i toldloven og i denne bekendtgørelse samt de dertil knyttede straffebestemmelser anvendes over for skibe, der er hjemmehørende i de stater, der har ratificeret konventionen af 19. august 1925 om bekæmpelse af smugleri af alkoholholdige varer (Helsingfors-konventionen) og dennes slutprotokol. Bestemmelserne anvendes inden for de områder og i det omfang, der er fastsat i konventionens artikel 9, stk. 2."
    },
    {
      "provision_ref": "4:49",
      "chapter": "4",
      "section": "49",
      "content": "§ 49. Følgende luftfartøjer kan som en undtagelse fra toldlovens § 19, stk. 1, lande på eller afgå fra steder, der ikke er godkendt som toldlufthavne af Skatteforvaltningen: 1) Luftfartøjer, der nødlander. 2) Svævefly, der ankommer til eller afgår fra det danske toldområde, når flyet medfører en distanceflyvningstilladelse meddelt i henhold til en af Danmark indgået international overenskomst om lettelser for distanceflyvning med svævefly. 3) Søluftfartøjer, når Skatteforvaltningen forud har givet tilladelse til ankomst og afgang."
    },
    {
      "provision_ref": "4:50",
      "chapter": "4",
      "section": "50",
      "content": "§ 50. Uanset § 39, stk. 2, kan luftfartøjer i rutefart, der efter en af Skatteforvaltningen godkendt fartplan har fået tilladelse til kombineret indenrigs- og udenrigsflyvning, medbringe uberigtiget proviant."
    },
    {
      "provision_ref": "4:51",
      "chapter": "4",
      "section": "51",
      "content": "§ 51. Lufthavnsmyndighederne, samt virksomheder der driver lufthavne, skal til Skatteforvaltningen afgive de oplysninger, som de er i besiddelse af, vedrørende luftfartøjers forventede og faktiske ankomst og afgang samt om uanmeldte luftfartøjers ankomst. Skatteforvaltningen fastsætter de nærmere betingelser for afgivelse af disse oplysninger. Stk. 2. Føreren af luftfartøjer, der medfører varer som ladning, skal ved ankomsten til en toldlufthavn i det danske toldområde fra et tredjeland indgive en elektronisk meddelelse om luftfartøjets ankomst til Skatteforvaltningen. Stk. 3. Føreren af luftfartøjer skal inden afgang fra en toldlufthavn i det danske toldområde til et tredjeland indgive en elektronisk meddelelse om luftfartøjets afgang til Skatteforvaltningen, såfremt luftfartøjet har lastet varer. Stk. 4. Føreren af luftfartøjer, der ankommer til en toldlufthavn fra et andet sted i EU’s toldområde med uberigtigede varer under den forenklede forsendelsesprocedure for lufttransport eller med varer, der er lastet i et tredjeland, skal ved varernes frembydelse indgive en elektronisk meddelelse om ankomst til Skatteforvaltningen. Stk. 5. Føreren af luftfartøjer, der afgår fra en toldlufthavn til et andet sted i EU’s toldområde, skal inden afgang indgive en elektronisk meddelelse om luftfartøjets afgang til Skatteforvaltningen, såfremt luftfartøjet har lastet uberigtigede varer eller varer, der er bestemt til eksport ud af EU. Stk. 6. De i stk. 2-5 nævnte meddelelser skal indeholde de oplysninger, der fastsættes af Skatteforvaltningen. Stk. 7. En dertil bemyndiget person kan i stedet for føreren afgive de nødvendige oplysninger som nævnt i stk. 2-5 til Skatteforvaltningen. Stk. 8. Luftfartøjer i rutefart, der ankommer efter en forud meddelt fartplan, samt luftfartøjer, der udelukkende er i fart mellem lufthavne i det danske toldområde, er dog undtaget fra de i stk. 1 anførte bestemmelser."
    },
    {
      "provision_ref": "4:52",
      "chapter": "4",
      "section": "52",
      "content": "§ 52. For de luftfartøjer, der er nævnt i § 51, stk. 2-5, skal der afgives en elektronisk deklaration af ladningen til Skatteforvaltningen. Deklarationen skal indeholde de oplysninger, der fastsættes af Skatteforvaltningen. Stk. 2. Deklarationer for luftfartøjer, der ankommer fra et tredjeland, skal være afgivet ved ankomsten. Stk. 3. Deklarationer for luftfartøjer, der ankommer fra et andet sted i EU’s toldområde eller et land, som EU har indgået aftale med om sikkerhedsforanstaltninger baseret på fællesskabslovgivningen, skal være indgivet ved afslutning af proceduren for EU-forsendelse. Stk. 4. Deklarationer for luftfartøjer, der afgår, skal være afgivet inden afgang. Stk. 5. Deklarationer skal afgives af en af følgende personer: 1) Den ansvarlige for luftfartøjet. 2) Den, i hvis navn eller på hvis vegne, den ansvarlige for luftfartøjet handler. 3) Den eller de personer, som har indgået en kontrakt og udstedt et konnossement eller fragtbrev for varernes faktiske befordring. 4) En dertil bemyndiget person."
    },
    {
      "provision_ref": "4:53",
      "chapter": "4",
      "section": "53",
      "content": "§ 53. § 51, stk. 3 og 5, samt § 52, stk. 1, 4 og 5, finder tilsvarende anvendelse for køretøjer, der transporterer luftfragtgods, som er bestemt til eksport ud af EU, fra en toldlufthavn i det danske toldområde, når varerne ikke transporteres under proceduren for EU-forsendelse."
    },
    {
      "provision_ref": "4:54",
      "chapter": "4",
      "section": "54",
      "content": "§ 54. Uanset § 51, stk. 2 og 3, skal føreren af et luftfartøj eller en dertil bemyndiget person, ved ankomst til en toldlufthavn i det danske toldområde, afgive en tolddeklaration, jf. § 83, af luftfartøj, ladning og proviant m.v. til Skatteforvaltningen. Stk. 2. Bestemmelsen i stk. 1 gælder ikke for luftfartøjer, der ankommer til det danske toldområde direkte fra et andet sted i EU’s toldområde, og som ikke medbringer uberigtigede varer som ladning og proviant. Stk. 3. Tolddeklarationen, der skal være underskrevet af luftfartøjets fører eller en dertil bemyndiget person, skal indeholde følgende oplysninger: 1) Førerens navn og luftfartøjets data (art, nummer, nationalitet og ejerens navn). 2) Antal besætningsmedlemmer og passagerer. 3) Navnet på luftfartøjets stedlige repræsentant. 4) Hvorfra luftfartøjet kommer. 5) Ladningens art og mængde samt lastningslufthavne og losningslufthavne med angivelse af de pågældende ladningsdokumenters datoer og numre. 6) Summariske oplysninger om det medførte rejsegods og specificerede oplysninger om beholdningen af uberigtiget proviant m.v. (herunder varer, der tilhører fører og besætningsmedlemmer). 7) Førerens erklæring om, at luftfartøjet ikke medfører andre eller flere varer end de angivne, og at der ikke findes andre adgange til lastrum eller rum og gemmer end de, som under inkvireringen vil blive påvist over for Skatteforvaltningen. Stk. 4. Hvis luftfartøjet er omfattet af reglerne om elektronisk angivelse af ladningen i henhold til § 52, er det ikke obligatorisk at angive oplysninger om ladningen i tolddeklarationen som beskrevet i stk. 3, nr. 5. Stk. 5. Ankommer luftfartøjet fra et sted i det danske toldområde med uberigtigede varer, jf. § 50, skal luftfartøjets fører fremlægge den i § 55, stk. 4, nævnte tolddeklaration til Skatteforvaltningen. Stk. 6. Skatteforvaltningen kan efter ansøgning bevilge en anden angivelsesmåde end den i stk. 1 nævnte vedrørende luftfartøj, ladning og proviant m.v. Skatteforvaltningen fastsætter de nærmere vilkår for denne bevilling, herunder om tilbagekaldelse."
    },
    {
      "provision_ref": "4:55",
      "chapter": "4",
      "section": "55",
      "content": "§ 55. Uanset § 51, stk. 3 og 5, skal føreren af et luftfartøj, der skal afgå fra en toldlufthavn i det danske toldområde til et tredjeland eller til et andet sted i EU’s toldområde, og luftfartøjet medbringer uberigtigede varer, før afgangen afgive en tolddeklaration eller den i § 54, stk. 6, omhandlede anden angivelse til Skatteforvaltningen. Luftfartøjet må ikke afgå, før der er givet tilladelse hertil. Stk. 2. Tolddeklarationen, der skal være underskrevet af luftfartøjets fører eller en dertil bemyndiget person, skal indeholde følgende oplysninger: 1) Tidspunktet for luftfartøjets afgang og luftfartøjets bestemmelsessted. 2) Ladningens art og dennes lastningslufthavne og losningslufthavne med angivelse af de pågældende ladningsdokumenters datoer og numre. 3) Summariske oplysninger om det medførte rejsegods og specificerede oplysninger om beholdningen af uberigtiget proviant m.v. (herunder varer, der tilhører fører og besætningsmedlemmer). 4) Førerens erklæring om, at luftfartøjet ikke medfører andre eller flere varer end de angivne. Stk. 3. Hvis luftfartøjet er omfattet af reglerne om elektronisk angivelse af ladningen i henhold til § 52, er det ikke obligatorisk at angive oplysninger om ladningen i tolddeklarationen som beskrevet i stk. 2, nr. 2. Stk. 4. Afgår luftfartøjet med uberigtigede varer til en toldlufthavn i det danske toldområde, skal luftfartøjets fører medgives et eksemplar af den tolddeklaration, der er nævnt i stk. 2, og deklarationen skal fremlægges for Skatteforvaltningen på ankomststedet."
    },
    {
      "provision_ref": "4:56",
      "chapter": "4",
      "section": "56",
      "content": "§ 56. Fra et luftfartøj må der ikke ske nedkastning af uberigtigede varer i det danske toldområde, medmindre det sker af sikkerhedsmæssige grunde. Ejeren eller den, der har rådighed over luftfartøjet, hæfter for told og afgifter af nedkastede varer, der ikke tilvejebringes og ikke anses for tilintetgjort ved nedkastningen. Stk. 2. Såfremt uberigtigede varer nedkastes af sikkerhedsmæssige grunde i det danske toldområde, skal føreren snarest underrette Skatteforvaltningen."
    },
    {
      "provision_ref": "4:57",
      "chapter": "4",
      "section": "57",
      "content": "§ 57. Skatteforvaltningen kan bestemme, hvor toldbehandlingen af lastbiler skal finde sted. Stk. 2. Når en lastbil ankommer til det danske toldområde fra et tredjeland, skal føreren eller en dertil bemyndiget person, før inkvirering påbegyndes, mundtligt give oplysninger til Skatteforvaltningen om lastbil, ladning og proviant m.v. Skatteforvaltningen kan kræve, at disse oplysninger afgives på en tolddeklaration, jf. § 83. Stk. 3. Skatteforvaltningen kan efter ansøgning tillade en anden angivelsesmåde end den i stk. 2 nævnte vedrørende lastbil, ladning og proviant m.v. Skatteforvaltningen fastsætter de nærmere vilkår for denne bevilling. Stk. 4. § 40 finder tilsvarende anvendelse for lastbiler."
    },
    {
      "provision_ref": "4:58",
      "chapter": "4",
      "section": "58",
      "content": "§ 58. For andre befordringsmidler i trafik mellem det danske toldområde og tredjelande end skibe, luftfartøjer og lastbiler finder § 57 tilsvarende anvendelse."
    },
    {
      "provision_ref": "5:59",
      "chapter": "5",
      "section": "59",
      "content": "§ 59. Skibe og luftfartøjer kan efter bestemmelserne i dette kapitel provianteres med varer, der er fritaget for told og afgifter, samt varer, for hvilke der kræves godtgørelse af told og afgifter. Stk. 2. Ved proviantering med told- og afgiftsfri varer forstås proviantering med: 1) Uberigtigede varer. 2) Varer fra provianteringsvirksomheder. 3) Varer, for hvilke der kræves godtgørelse af eller fritagelse for told og afgifter. Stk. 3. Proviantering af skibe og luftfartøjer, hvis bestemmelsessted er et anløbssted eller en lufthavn inden for EU, kan endvidere ske med ikke-beskattede punktafgiftspligtige varer, med henblik på salg i beskattet stand om bord. Det er en forudsætning herfor, at skibet eller luftfartøjet særskilt har bevilling til at modtage punktafgiftspligtige varer. Stk. 4. Tilladelse til proviantering skal indhentes, forinden provianteringen påbegyndes. Provianteringstilladelse meddeles af Skatteforvaltningen efter ansøgning enten som stående bevillinger eller i hvert enkelt tilfælde."
    },
    {
      "provision_ref": "5:60",
      "chapter": "5",
      "section": "60",
      "content": "§ 60. Skibe kan provianteres med told- og afgiftsfri varer til brug om bord og til salg til passagerer, når skibets endelige bestemmelsessted er et anløbssted i et tredjeland. Stk. 2. Skibe, hvis endelige bestemmelsessted er et anløbssted inden for EU’s toldområde, men uden for det danske toldområde, kan kun provianteres med told- og afgiftsfri varer til forbrug om bord samt med ikke-beskattede punktafgiftspligtige varer med henblik på salg i beskattet stand om bord, jf. § 59, stk. 3. Varer til forbrug omfatter kun varer, der kan forbruges om bord. Stk. 3. Fiskerfartøjer, der afgår på fiskeri af mindst 5 døgns varighed uden for det danske toldområde, kan provianteres med told- og afgiftsfri varer til brug om bord, jf. § ‍61, stk. 7. Stk. 4. Fiskerfartøjer, der deltager i fiskeri på Flensborg Fjord, og lystfartøjer kan ikke provianteres med told- og afgiftsfri varer. Stk. 5. Skatteforvaltningen kan nægte proviantering af passagerfartøjer med told- og afgiftsfri varer, når hovedformålet med ruten eller den enkelte færgetur ikke er at opretholde trafik i sædvanlig forstand."
    },
    {
      "provision_ref": "5:61",
      "chapter": "5",
      "section": "61",
      "content": "§ 61. Proviantering af skibe kan ske med passende mængder fastsat efter Skatteforvaltningens skøn under hensyn til beholdningerne om bord, rejsens varighed samt antallet af besætningsmedlemmer og passagerer. Proviantering med told- og afgiftsfri spiritus, vin, tobaksvarer og cigaretpapir kan med de i stk. 2-8 nævnte særlige begrænsninger højst ske med følgende mængder pr. besætningsmedlem eller passager pr. døgn efter rejsens anslåede varighed: 1/4 liter spiritus eller, hvis ethanolindholdet er over 60 pct. vol., 1/8 liter, 1/4 liter vin samt 40 g tobaksvarer og 1 stk. cigaretpapir for hvert gram fintskåret tobak. Stk. 2. For proviantering til brug om bord og til salg til passagerer på passagerfartøjer i trafik mellem havne i Danmark og Norge gælder den mellem regeringen i Finland og toldadministrationerne i Danmark, Norge og Sverige indgåede overenskomst, jf. bekendtgørelse af protokol af 9. april 1985 om ændring af overenskomsten af 1968 om proviantering af passagerfartøjer i trafik mellem havne i Danmark, Finland, Norge og Sverige. Stk. 3. For proviantering til forbrug om bord samt til salg til passagerer om bord på passagerfartøjer, hvis bestemmelsessted er et anløbssted i et tredjeland, og som ikke er omfattet af stk. 2, fastsættes provianteringens omfang for hver enkelt rute under hensyn til beholdningerne om bord, rejsens varighed og antallet af passagerer. Stk. 4. For proviantering til forbrug om bord på skibe, hvis bestemmelsessted er et anløbssted inden for EU’s toldområde, men uden for det danske toldområde, fastsættes provianteringens omfang for hver enkelt rute under hensyn til beholdningerne om bord, rejsens varighed og antallet af passagerer, og på følgende vilkår: 1) Spiritus, tobaksvarer samt chokolade- og sukkervarer må kun sælges til forbrug om bord i skibets restaurant, cafeteria og lign. 2) På rejser, hvis varighed overstiger 4 timer, kan der sælges 20 cigaretter eller 10 cigarillos eller 5 cigarer eller 25 g røgtobak pr. passager, på rejser, hvis varighed er mellem 2 og 4 timer, kan der sælges 10 cigaretter eller 5 cigarillos pr. passager, og på rejser, hvis varighed er under 2 timer, kan der ikke sælges tobaksvarer til forbrug om bord. 3) Salg af chokolade og sukkervarer m.v. kan kun finde sted i mindre pakninger. Stk. 5. Skibe på 100 tons brutto og derunder må uanset rejsens varighed højst provianteres med 1½ liter spiritus pr. person eller, hvis ethanolindholdet er over 60 pct. vol., 3/4 liter pr. person. Stk. 6. Skibe, som udelukkende skal anløbe havne i Estland, Finland, Letland, Litauen, Norge, Polen, Sverige eller Østersøhavnene i Rusland og Tyskland, må højst provianteres med 3/4 liter spiritus pr. besætningsmedlem pr. uge eller, hvis ethanolindholdet er over 60 pct. vol., 3/8 liter pr. besætningsmedlem pr. uge. Stk. 7. Fiskerfartøjer, der afgår på fiskeri af mindst 5 døgns varighed uden for det danske toldområde, kan højst provianteres med følgende mængder told- og afgiftsfri varer pr. person pr. periode af 5 døgn: 200 cigaretter eller tilsvarende kvantum andre tobaksvarer, 3/4 kg kaffe, 1/4 kg chokolade og 15 liter mineralvand samt andre punktafgiftsfrie fødevarer i passende mængder efter Skatteforvaltningens skøn. Udenlandske samt grønlandske og færøske fiskerfartøjer, som afgår på fiskeri i fjerne farvande (ud for Grønland og New Foundland m.v.), kan dog provianteres i det danske toldområde efter reglerne i stk. 1. Stk. 8. For proviantering af følgende fartøjer kan fastsættes særlige bestemmelser: danske orlogsfartøjer og fartøjer tilhørende Søfartsstyrelsen, Danpilot – Lodseriet Danmark, Forsvaret, Ministeriet for Fødevarer, Landbrug og Fiskeri, Geodatastyrelsen samt stenfiskerfartøjer, sandpumpere, slæbebåde, bjergningsfartøjer og kabelskibe."
    },
    {
      "provision_ref": "5:62",
      "chapter": "5",
      "section": "62",
      "content": "§ 62. Luftfartøjer kan provianteres med told- og afgiftsfri varer til brug om bord og til salg til passagerer og besætningsmedlemmer, når luftfartøjets endelige bestemmelsessted er en lufthavn i et tredjeland. Stk. 2. Luftfartøjer, hvis endelige bestemmelsessted er en lufthavn inden for EU’s toldområde, men uden for det danske toldområde, kan kun provianteres med told- og afgiftsfri varer til forbrug om bord. Salg af varer til forbrug om bord sker i overensstemmelse med reglerne i § 61, stk. 4. Der kan endvidere provianteres med ikke-beskattede punktafgiftspligtige varer med henblik på salg i beskattet stand om bord, jf. § 59, stk. 3. Varer til forbrug omfatter kun varer, der kan forbruges om bord. Stk. 3. Stk. 1 og 2 gælder ikke for rute-, charter- og taxiluftfartøjer, hvis højst tilladte startvægt er under 5.700 kg, eller hvis luftfartøjet er indrettet til befordring af mindre end 10 personer. Stk. 4. Militærluftfartøjer og andre mindre luftfartøjer end de i stk. 3 nævnte luftfartøjer kan ikke provianteres med told- og afgiftsfri varer."
    },
    {
      "provision_ref": "5:63",
      "chapter": "5",
      "section": "63",
      "content": "§ 63. Proviantering af luftfartøjer kan ske med passende mængder fastsat efter Skatteforvaltningens skøn under hensyn til beholdningerne om bord, rejsens varighed samt antallet af besætningsmedlemmer og passagerer."
    },
    {
      "provision_ref": "5:64",
      "chapter": "5",
      "section": "64",
      "content": "§ 64. Skatteforvaltningen fastsætter de nærmere vilkår for proviantering af skibe og luftfartøjer og kan herunder bl.a. bestemme, at told- og afgiftsfri proviant skal opbevares i særlige rum eller under særligt lukke, at salg af told- og afgiftsfri varer til passagerer skal ske fra dertil indrettede butikker, at der på nærmere angiven måde skal føres lagerregnskab over told- og afgiftsfri varer, og at der skal føres kontrol med passagerernes køb af told- og afgiftsfri varer. Stk. 2. Skatteforvaltningen kan nægte eller tilbagekalde provianteringstilladelser, såfremt ejeren eller føreren af et skib eller et luftfartøj eller personer beskæftiget i et skib eller et luftfartøj har tilsidesat eller tilsidesætter provianteringsvilkårene."
    },
    {
      "provision_ref": "5:65",
      "chapter": "5",
      "section": "65",
      "content": "§ 65. Føreren eller ejeren af de i §§ 60 og 62 nævnte skibe og luftfartøjer hæfter for told og afgifter af varer, der er provianteret i told- og afgiftsfri stand, og som ikke forefindes ved Skatteforvaltningens eftersyn, såfremt 1) varerne ikke godtgøres at være fraført i overensstemmelse med bestemmelserne i dette kapitel, eller 2) varerne ikke på en efter Skatteforvaltningens skøn betryggende måde godtgøres at være forgået under opbevaring i særlige rum eller under særligt lukke af grunde, som kan henføres til varens egen beskaffenhed, eller som følge af et hændeligt uheld eller force majeure. Stk. 2. Told og afgifter, der omfattes af hæftelsen i stk. 1, ansættes skønsmæssigt af Skatteforvaltningen. Kendes tidspunktet for fraførslen, lægges beskatningselementerne på dette tidspunkt til grund for ansættelsen af told og afgifter. Kendes dette tidspunkt ikke, lægges de beskatningselementer til grund, der var gældende på det tidspunkt, hvor manglen på de provianterede varer konstateredes."
    },
    {
      "provision_ref": "5:66",
      "chapter": "5",
      "section": "66",
      "content": "§ 66. Provianteringen sker på grundlag af en elektronisk proviantangivelse, som indgives på den måde og i det format som Skatteforvaltningen fastsætter. Stk. 2. Proviantangivelsen skal afgives af skibets eller luftfartøjets fører eller en af denne bemyndiget person og skal indeholde oplysninger om førerens navn og skibets eller luftfartøjets data (art, navn eller nummer, hjemsted), rejsens mål og varighed, antal besætningsmedlemmer og passagerer, leverandørens navn, adresse og virksomhedens CVR-/SE-nummer samt specificerede oplysninger om den ønskede proviant, herunder om den er bestemt til forbrug om bord eller til salg til passagerer m.v. Stk. 3. Det påhviler den, der har afgivet proviantangivelse, at godtgøre, at betingelserne for den ønskede proviantering er opfyldt. Stk. 4. Varer til proviantering af skibe og luftfartøjer, der ikke kan fritages for told og importafgifter, jf. § 60, stk. 2, og § 62, stk. 2, skal angives til berigtigelse af told og importafgifter."
    },
    {
      "provision_ref": "5:67",
      "chapter": "5",
      "section": "67",
      "content": "§ 67. Skibets eller luftfartøjets fører eller en dertil bemyndiget skal kvittere for den modtagne proviant."
    },
    {
      "provision_ref": "6:68",
      "chapter": "6",
      "section": "68",
      "content": "§ 68. Skatteforvaltningen kan give butikker i toldlufthavne bevilling til fritagelse for told og afgifter af uberigtigede varer samt af varer, for hvilke der kræves godtgørelse af eller fritagelse for told og afgifter, eller som tilføres fra provianteringsvirksomheder. Stk. 2. Varer, der omfattes af en bevilling i henhold til stk. 1, kan sælges told- og afgiftsfrit til luftfartøjspassagerer, der udrejser fra det danske toldområde til et sted beliggende uden for EU’s toldområde, og medtager varerne med henblik på eksport. Stk. 3. Varer, der omfattes af en bevilling i henhold til stk. 1, kan sælges afgiftsfrit til luftfartøjspassagerer, der udrejser fra det danske toldområde til et sted beliggende inden for EU’s toldområde, men uden for EU’s moms- eller punktafgiftsområde eller uden for begge, og medtager varerne med henblik på eksport. Stk. 4. Der kan i bevillinger efter stk. 1 fastsættes begrænsninger med hensyn til den mængde told- og afgiftsfrie varer, der tillades solgt til hver passager, ligesom det kan bestemmes, at told- og afgiftsfrie varer ikke må sælges til passagerer til visse steder. Stk. 5. Skatteforvaltningen kan bestemme, hvilke varer der kan tilføres butikker i toldlufthavne. Stk. 6. Skatteforvaltningen fastsætter de nærmere kontrolforanstaltninger og kan bl.a. bestemme, at der skal føres et særligt regnskab over de i stk. 1 omhandlede varer, og at disse skal opbevares særskilt i godkendte lokaler, samt at varerne skal fraføres i emballager, der er mærket og lukket på en godkendt måde. Stk. 7. Skatteforvaltningen har til enhver tid ret til at foretage eftersyn i forretningslokaler, der tilhører butikker i lufthavne, og til at efterse varebeholdninger, forretningsbøger og øvrigt regnskabsmateriale samt korrespondance m.v. Virksomhedernes indehavere og de i virksomhederne beskæftigede personer skal yde Skatteforvaltningen bistand ved foretagelsen af de nævnte eftersyn. Stk. 8. Ved tilførsel af de i stk. 1 omhandlede varer skal butikker i toldlufthavne efter Skatteforvaltningens nærmere bestemmelser afgive en angivelse, som skal indeholde de oplysninger, som er nødvendige for Skatteforvaltningens tilsyn med det i stk. 6 omhandlede regnskab. Stk. 9. Ved tilførsel af returproviant fra luftfartøjer kan de i stk. 8 nævnte oplysninger afgives på et eksemplar af luftfartøjets tolddeklaration eller på den i § 54, stk. 5, nævnte angivelse. Stk. 10. De i stk. 1 omhandlede varer må ikke udpakkes, sorteres eller ompakkes, dog må varernes ydre emballage fjernes."
    },
    {
      "provision_ref": "6:69",
      "chapter": "6",
      "section": "69",
      "content": "§ 69. De i § 68 nævnte butikker hæfter for told og afgifter af varer, som ikke forefindes ved Skatteforvaltningens eftersyn, og som ikke godtgøres at være fraført i overensstemmelse med § 68, eller som ikke på en efter Skatteforvaltningens skøn betryggende måde godtgøres at være forgået under opbevaringen i godkendte lokaler af grunde, som kan henføres til varens egen beskaffenhed, eller som følge af et hændeligt uheld eller force majeure. Stk. 2. Told og afgifter af varer, der omfattes af hæftelsen i stk. 1, ansættes skønsmæssigt af Skatteforvaltningen. Kendes tidspunktet for fraførslen, lægges beskatningselementerne på dette tidspunkt til grund for ansættelsen af told og afgifter. Kendes dette tidspunkt ikke, lægges de beskatningselementer til grund, der var gældende på det tidspunkt, hvor lagermanglen konstateredes."
    },
    {
      "provision_ref": "6:70",
      "chapter": "6",
      "section": "70",
      "content": "§ 70. Skatteforvaltningen kan nægte eller tilbagekalde en bevilling efter § 68, såfremt virksomhedens indehaver eller de i virksomheden beskæftigede personer har overtrådt eller overtræder bestemmelserne i § 68 eller har tilsidesat eller tilsidesætter vilkårene i bevillingen. Stk. 2. En bevilling efter § 68 bortfalder, såfremt bevillingshaveren mister rådigheden over sit bo eller standser sine betalinger. Stk. 3. I tilfælde, hvor en bevilling tilbagekaldes eller bortfalder, skal varer, som beror hos bevillingshaveren, og som er omfattet af bevillingen, straks told- og afgiftsberigtiges eller eksporteres. Indtil told- og afgiftsberigtigelse eller eksport finder sted, kan Skatteforvaltningen forsegle varerne."
    },
    {
      "provision_ref": "7:71",
      "chapter": "7",
      "section": "71",
      "content": "§ 71. Som højt beskattede varer anses spiritus (herunder ethanol), tobaksvarer og cigaretpapir."
    },
    {
      "provision_ref": "7:72",
      "chapter": "7",
      "section": "72",
      "content": "§ 72. Den, der fører højt beskattede varer til frizoner fra steder uden for det danske toldområde eller fra den øvrige del af det danske toldområde mod godtgørelse af eller fritagelse for afgifter, skal ved tilførslen til frizonen angive varerne til Skatteforvaltningen, medmindre varerne tilføres med skib og oplosses af Københavns Havn og opbevares under dets varetægt. Stk. 2. Den, der i frizonen modtager højt beskattede varer, skal forinden modtagelsen angive varerne for Skatteforvaltningen."
    },
    {
      "provision_ref": "7:73",
      "chapter": "7",
      "section": "73",
      "content": "§ 73. Højt beskattede varer må kun opbevares i frizoner uden for Københavns Havns varetægt, når virksomheden har fået Skatteforvaltningens tilladelse hertil. Stk. 2. Opbevaringen er undergivet toldkontrol. Skatteforvaltningen fastsætter de nærmere kontrolforanstaltninger og kan bl.a. bestemme, at der skal føres et særligt regnskab over varerne, og at disse skal opbevares særskilt i godkendte lokaler, samt at virksomheden til de nævnte myndigheder forud skal angive enhver tilførsel og fraførsel samt overførsel til eller fra anden virksomhed. Stk. 3. I virksomhederne må der ikke uden Skatteforvaltningens tilladelse fremstilles højt beskattede varer, og der må ikke tilsættes spiritus til vin. Stk. 4. Skatteforvaltningen har til enhver tid ret til at foretage eftersyn i virksomhederne og til at efterse varebeholdninger, forretningsbøger og øvrige regnskabsmateriale samt korrespondance m.v. Virksomhedernes indehavere samt de i virksomheden beskæftigede personer skal yde Skatteforvaltningen bistand ved foretagelse af de nævnte eftersyn. Stk. 5. Det i stk. 4 nævnte materiale skal på Skatteforvaltningens anmodning udleveres eller indsendes til Skatteforvaltningen. Stk. 6. Transport af højt beskattede varer i frizonen skal foregå under toldkontrol."
    },
    {
      "provision_ref": "7:74",
      "chapter": "7",
      "section": "74",
      "content": "§ 74. Virksomhederne hæfter for afgifter af varer, som ikke forefindes ved Skatteforvaltningens eftersyn, og som ikke godtgøres at være fraført i overensstemmelse med de i medfør af § 73, stk. 2, fastsatte regler, eller som ikke på en efter Skatteforvaltningens skøn betryggende måde godtgøres at være forgået under opbevaringen i de Skatteforvaltningen godkendte lokaler af grunde, som kan henføres til varens egen beskaffenhed, eller som følge af et hændeligt uheld eller force majeure. Stk. 2. Afgifter af varer, der omfattes af hæftelsen i stk. 1, ansættes skønsmæssigt af Skatteforvaltningen. Kendes tidspunktet for fraførslen, lægges beskatningselementerne på dette tidspunkt til grund for ansættelsen af afgifter. Kendes dette tidspunkt ikke, lægges de beskatningselementer til grund, der var gældende på det tidspunkt, hvor lagermanglen konstateredes."
    },
    {
      "provision_ref": "8:75",
      "chapter": "8",
      "section": "75",
      "content": "§ 75. Skatteforvaltningen kan kræve, at der stilles sikkerhed for afgifter af varer, der oplægges i provianteringsvirksomheder, såfremt der for Skatteforvaltningen foreligger oplysninger om forhold af kontrolmæssig eller økonomisk karakter, der indebærer risiko for, at afgifter i tilfælde af manko ikke vil blive betalt til Skatteforvaltningen. Sikkerhed kan stilles i form af børsnoterede obligationer, bankgaranti, kontante indskud eller i form af anden betryggende sikkerhed efter Skatteforvaltningens bestemmelser. Skatteforvaltningen fastsætter de nærmere regler for sikkerhedens størrelse."
    },
    {
      "provision_ref": "8:76",
      "chapter": "8",
      "section": "76",
      "content": "§ 76. Ved tilførsel af uberigtigede varer skal provianteringsvirksomheder afgive en angivelse efter Skatteforvaltningens nærmere bestemmelse. Angivelsen skal indeholde de oplysninger, som er nødvendige for Skatteforvaltningens kontrol med det i § 78, stk. 1, omhandlede regnskab. Stk. 2. Ved overførsel af uberigtigede varer fra en provianteringsvirksomhed til en anden provianteringsvirksomhed kan Skatteforvaltningen tillade, at overførslen kan ske uden afgivelse af den i stk. 1 nævnte angivelse. Stk. 3. Ved tilførsel af returproviant fra luftfartøjer kan provianteringsvirksomheden dog afgive de i stk. 1 nævnte oplysninger på et eksemplar af luftfartøjets tolddeklaration eller på den i § 54, stk. 6, nævnte angivelse."
    },
    {
      "provision_ref": "8:77",
      "chapter": "8",
      "section": "77",
      "content": "§ 77. Uberigtigede varer kan fraføres provianteringsvirksomheder 1) til en anden provianteringsvirksomhed i det danske toldområde, 2) til eksport fra EU’s toldområde, 3) til proviantering af skibe og luftfartøjer i EU’s toldområde, 4) til brug for diplomatiske repræsentationer og internationale organisationer i EU’s toldområde eller 5) til brug for udenlandske militære styrker, der er på øvelse i EU’s toldområde, samt til de danske styrker, der er på øvelse uden for det danske toldområde. Stk. 2. Fraførslen sker på de af Skatteforvaltningen fastsatte kontrolbetingelser, herunder at provianteringsvirksomheden afgiver en specificeret angivelse over de leverede varer forsynet med modtagerens kvittering. Der kan efter ansøgning gives bevilling til, at der afgives samlet angivelse for varer, der fraføres i en nærmere fastsat periode, jf. dog § ‍78, stk. 2. Stk. 3. Ved og efter fraførsel af uberigtigede varer fra provianteringsvirksomheder er Skatteforvaltningen berettiget til at foretage enhver for kontrollens udøvelse nødvendig undersøgelse af varerne og til uden erstatning at udtage prøver af varerne. Skatteforvaltningen kan bestemme, hvor undersøgelsen af varerne skal finde sted. Provianteringsvirksomheden er berettiget til efter undersøgelsens afslutning på begæring at få de udtagne prøver tilbageleveret i det omfang, Skatteforvaltningen ikke har brug for dem. Stk. 4. Det påhviler provianteringsvirksomheden eller den, der handler på virksomhedens vegne, at foretage det for undersøgelsen nødvendige arbejde (ud- og indpakning, opvejning, opmåling m.v.). Omkostningerne i forbindelse hermed afholdes af provianteringsvirksomheden."
    },
    {
      "provision_ref": "8:78",
      "chapter": "8",
      "section": "78",
      "content": "§ 78. Skatteforvaltningen fastsætter de nærmere kontrolforanstaltninger vedrørende provianteringsvirksomheder og kan bl.a. bestemme, at der skal føres regnskab efter nærmere bestemmelser over de tilførte varer, og at varerne skal opbevares særskilt i godkendte lokaler. Stk. 2. Skatteforvaltningen har til enhver tid ret til at foretage eftersyn i provianteringsvirksomheder, herunder til at efterse de tilførte varer, forretningsbøger, og øvrige regnskabsmateriale samt korrespondance m.v. Indehaveren af provianteringsvirksomheden og de der beskæftigede personer skal yde Skatteforvaltningen bistand ved foretagelsen af disse eftersyn. Stk. 3. Det i stk. 2 nævnte materiale skal på Skatteforvaltningens anmodning udleveres eller indsendes til den."
    },
    {
      "provision_ref": "8:79",
      "chapter": "8",
      "section": "79",
      "content": "§ 79. Provianteringsvirksomhedens indehaver hæfter for afgifter af varer, som ikke forefindes ved Skatteforvaltningens eftersyn, såfremt varerne ikke på en efter Skatteforvaltningens skøn betryggende måde godtgøres at være gået til grunde under opbevaringen i godkendte lokaler af årsager, som kan henføres til varernes egen beskaffenhed, eller som følge af et hændeligt uheld eller force majeure. Stk. 2. Afgifter af varer, der omfattes af hæftelsen i stk. 1, ansættes skønsmæssigt af Skatteforvaltningen. Kendes tidspunktet for fraførslen, lægges beskatningselementerne på dette tidspunkt til grund for ansættelse af afgifter. Kendes dette tidspunkt ikke, lægges de beskatningselementer til grund, der var gældende på det tidspunkt, hvor lagermanglen konstateredes."
    },
    {
      "provision_ref": "8:80",
      "chapter": "8",
      "section": "80",
      "content": "§ 80. Skatteforvaltningen kan nægte eller tilbagekalde en bevilling til provianteringsvirksomhed, såfremt indehaveren eller de i virksomhederne beskæftigede personer har overtrådt eller overtræder bestemmelserne i dette kapitel eller har tilsidesat eller tilsidesætter vilkårene for bevillingen. Stk. 2. Skatteforvaltningen kan nægte eller tilbagekalde en bevilling til provianteringsvirksomhed, såfremt indehaveren mister rådighed over sit bo, standser sine betalinger eller fratages retten til kredit i medfør af toldlovens § 38. Stk. 3. I tilfælde, hvor en bevilling tilbagekaldes eller bortfalder, skal varer, som opbevares i en provianteringsvirksomhed, straks afgiftsberigtiges, udføres til tredjelande, eller overføres til en anden provianteringsvirksomhed. Indtil der er truffet beslutning om varernes anvendelse, kan Skatteforvaltningen forsegle varerne."
    },
    {
      "provision_ref": "8:81",
      "chapter": "8",
      "section": "81",
      "content": "§ 81. Skatteforvaltningen kan efter ansøgning give bevilling til toldfritagelse for forsvarsmateriel efter toldlovens § ‍5."
    },
    {
      "provision_ref": "9:82",
      "chapter": "9",
      "section": "82",
      "content": "§ 82. Under tjenestens udøvelse skal Skatteforvaltningens personale kunne legitimere sig ved et identitetskort."
    },
    {
      "provision_ref": "9:83",
      "chapter": "9",
      "section": "83",
      "content": "§ 83. Ved afgivelse af begæringer, angivelser, deklarationer, erklæringer m.v. i form af blanketter, bestemmes rubricering og teknisk udformning af Skatteforvaltningen."
    },
    {
      "provision_ref": "9:84",
      "chapter": "9",
      "section": "84",
      "content": "§ 84. Import i det danske toldområde af de i § 71 nævnte højt beskattede varer i brevpostforsendelser og breve med angivet værdi må kun finde sted, når forsendelserne er mærket i overensstemmelse med regler og anbefalinger i Verdenspostkonventionen af 10. juli 1964 med senere ændringer."
    },
    {
      "provision_ref": "9:85",
      "chapter": "9",
      "section": "85",
      "content": "§ 85. Toldlovens § 28 finder også anvendelse, når der søges indhentet oplysninger til opfyldelse af internationale aftaler om gensidig bistand i toldsager, som EU, EU og dets medlemslande eller Danmark har indgået med tredjelande."
    },
    {
      "provision_ref": "9:86",
      "chapter": "9",
      "section": "86",
      "content": "§ 86. Skatteforvaltningen kan meddele told- og afgiftsfritagelse ved import af varer til de af toldlovens § 4 omfattede diplomatiske og konsulære repræsentationer og internationale organisationer samt til særlige repræsentanter og personer tilknyttet disse, i det omfang det følger af traktatretlige forpligtelser."
    },
    {
      "provision_ref": "10:87",
      "chapter": "10",
      "section": "87",
      "content": "§ 87. Ved indrejse fra tredjelande eller områder beliggende inden for EU’s toldområde, men uden for EU’s moms- eller punktafgiftsområde eller uden for begge til det danske toldområde, kan rejsende med bopæl uden for det danske toldområde afgiftsfrit importere rejseudstyr og andre varer, der medtages i den rejsendes personlige bagage i ikke-erhvervsmæssigt øjemed, og som er bestemt til genudførsel, jf. dog §§ 89 og 90. Stk. 2. Rejsende med bopæl i det danske toldområde kan ved indrejse fra tredjelande eller områder beliggende inden for EU’s toldområde, men uden for EU’s moms- eller punktafgiftsområde eller uden for begge, afgiftsfrit genindføre det samme rejseudstyr, som de pågældende til brug under rejsen har medført herfra ved udrejsen. Stk. 3. Rejsende, der indrejser fra tredjelande eller områder beliggende inden for EU’s toldområde, men uden for EU’s moms- eller punktafgiftsområde eller uden for begge, kan afgiftsfrit medføre proviant til eget brug under rejsen, for så vidt det efter Skatteforvaltningens skøn under hensyn til mængde og beskaffenhed kan betragtes som sædvanlig rejseproviant. Stk. 4. Tobaksvarer, spiritus, vin og øl anses i denne bekendtgørelse ikke som rejseproviant eller rejseudstyr."
    },
    {
      "provision_ref": "10:88",
      "chapter": "10",
      "section": "88",
      "content": "§ 88. I denne bekendtgørelse omfatter betegnelsen: 1) Cigarillos: Cigarer med en stykvægt på højst 3 g. 2) Spiritus: Alkohol og alkoholholdige drikkevarer med et alkoholindhold på over 22 pct. vol., eller ikke-denatureret ethyl-alkohol på 80 pct. vol. og derover. 3) Hedvin: Alkohol og alkoholholdige drikkevarer med et alkoholindhold på højst 22 pct. vol., bortset fra øl. 4) Bordvin: Ikke-mousserende vin."
    },
    {
      "provision_ref": "10:89",
      "chapter": "10",
      "section": "89",
      "content": "§ 89. Rejsende kan ved indrejse fra tredjelande eller områder beliggende inden for EU’s toldområde, men uden for EU’s moms- eller punktafgiftsområde eller uden for begge, afgiftsfrit medbringe: 1) 200 cigaretter eller 100 cigarillos eller 50 cigarer eller 250 g røgtobak. 2) 1 liter spiritus eller 2 liter hedvin. 3) 4 liter bordvin. 4) 16 liter øl."
    },
    {
      "provision_ref": "10:90",
      "chapter": "10",
      "section": "90",
      "content": "§ 90. Rejsende kan ved indrejse fra tredjelande eller områder beliggende inden for EU’s toldområde, men uden for EU’s moms- eller punktafgiftsområde eller uden for begge, afgiftsfrit medbringe andre varer end de i § 89 omhandlede til en værdi, der ikke overstiger 430 euro, hvis personen rejser med fly eller skib, henholdsvis 300 euro, hvis personen rejser over land, jf. dog stk. 2. Stk. 2. Afgiftsfriheden for brændstof i transportable beholdere er for de i stk. 1 nævnte rejsende begrænset til 10 liter for hvert motorkøretøj."
    },
    {
      "provision_ref": "10:91",
      "chapter": "10",
      "section": "91",
      "content": "§ 91. Rejsende, hvis indrejse efter ophold i et andet EU-land sker fra tredjelande eller områder beliggende inden for EU’s toldområde, men uden for EU’s moms- eller punktafgiftsområde eller uden for begge, kan opnå afgiftsfrihed for medbragte varer efter de bestemmelser, der gælder ved indrejse fra det pågældende EU-land. Ved indrejsen skal den rejsende dokumentere, at varerne er erhvervet på almindelige beskatningsbetingelser på det pågældende EU-lands hjemmemarked og erklære, at betalte afgifter ikke er tilbagebetalt."
    },
    {
      "provision_ref": "10:92",
      "chapter": "10",
      "section": "92",
      "content": "§ 92. Rejsende, der indrejser fra andre EU-lande, kan afgiftsfrit kun medbringe mineralolie til privat forbrug, såfremt mineralolien indføres i køretøjets brændstoftank eller i en normal reservedunk til personbil. 2) Mineralolie omfatter benzin, dieselolie, fyringsolie, petroleum og lignende autogas (LPG) og flaskegas (LPG) samt visse animalske og vegetabilske olier (biobrændstoffer, herunder rapsolie), når olien er bestemt som motorbrændstof efter artikel 2 og 20 i Rådets direktiv 2003/96 af 27. oktober 2003 om omstrukturering af EF-bestemmelserne for beskatning af energiprodukter og elektricitet (EU-Tidende 2003, nr. L 283, side 51)."
    },
    {
      "provision_ref": "10:93",
      "chapter": "10",
      "section": "93",
      "content": "§ 93. Varer, hvis værdi ikke falder inden for det afgiftsfrie beløb, jf. § 90, skal afgiftsberigtiges i deres helhed. Stk. 2. Værdien af den enkelte vare kan ikke opdeles, ligesom to eller flere rejsende ikke har ret til hverken at sammenlægge eller dele det afgiftsfrie beløb mellem sig. Overstiger den samlede værdi af varer pr. rejsende 430 euro eller 300 euro afhængig af transportmåde, indrømmes der kun afgiftsfritagelse for den del af varerne, hvis sammenlagte værdi ikke overstiger dette beløb. Stk. 3. Ved værdien af varer forstås varernes detailpris på indkøbsstedet, inklusive sådanne skatter og afgifter, som i indkøbslandet er pålagt varer af den pågældende art, når de omsættes i sædvanlig detailhandel."
    },
    {
      "provision_ref": "10:94",
      "chapter": "10",
      "section": "94",
      "content": "§ 94. Forudsætningen for den i §§ 87-91 omhandlede afgiftsfrihed er følgende 1) varerne medbringes på personen eller i håndbagage (den ved indrejsen personligt medbragte bagage), således at de kan frembydes til samtidig toldbehandling på indrejsestedet, og at den bagage, som den rejsende senere frembyder for Skatteforvaltningen, kan dokumenteres at være indskrevet som rejsegods ved afrejsen hos det selskab, der har foretaget befordringen af bagagen til det danske toldområde, og 2) indførslen ikke har erhvervsmæssig karakter. Som indførsel af ikke-erhvervsmæssig karakter anses indførsel: a) der finder sted lejlighedsvis (indførsel to eller flere gange inden for 24 timer anses ikke som lejlighedsvis), og b) som udelukkende vedrører varer, der er bestemt til brug eller forbrug for den rejsende personligt eller dennes husstand eller beregnet til gaver. Disse varer må hverken efter deres art eller mængde give anledning til nogen formodning om, at indførslen sker af erhvervsmæssige grunde. Stk. 2. Afgiftsfriheden bortfalder, såfremt varerne efterfølgende anvendes i strid med de for afgiftsfriheden gældende vilkår. I sådanne tilfælde skal varerne straks angives for Skatteforvaltningen, jf. stk. 1."
    },
    {
      "provision_ref": "10:95",
      "chapter": "10",
      "section": "95",
      "content": "§ 95. Afgiftsfri indførsel af spiritus, tobak, hedvin, bordvin og øl fra tredjelande eller områder beliggende inden for EU’s toldområde, men uden for EU’s moms- eller punktafgiftsområde eller uden for begge, kan kun foretages af personer, der er fyldt 17 år."
    },
    {
      "provision_ref": "10:96",
      "chapter": "10",
      "section": "96",
      "content": "§ 96. De i toldlovens § 23, stk. 2, nævnte angivelser og oplysninger kan afgives mundtligt, når varerne ikke indføres i erhvervsmæssigt øjemed, medmindre Skatteforvaltningen finder det påkrævet, at angivelserne og oplysningerne afgives skriftligt. Stk. 2. Personer, der ankommer til det danske toldområde fra tredjelande eller områder beliggende inden for EU’s toldområde, men uden for EU’s moms- eller punktafgiftsområde eller uden for begge, har pligt til straks at foretage angivelse til Skatteforvaltningen, hvis de medfører varer, der skal told- og/eller afgiftsberigtiges, eller varer, der er omfattet af særlige varebestemmelser, jf. § 4, stk. 3. Stk. 3. Personer, der ankommer til det danske toldområde, skal foretage angivelse ved at passere et kontrolområde, som består af 2 kanaler, hvoraf den ene (rød kanal) er mærket »varer at angive«, og den anden (grøn kanal) er mærket »ingen varer at angive«, såfremt et sådant kontrolområde er etableret det pågældende ankomststed. Personer, der indpasserer igennem den grønne kanal, har ved denne handling angivet over for Skatteforvaltningen, at de ikke medfører varer, der skal told- og afgiftsberigtiges, eller medfører varer, der er undergivet særlige varebestemmelser, jf. § 3, stk. 3."
    },
    {
      "provision_ref": "10:97",
      "chapter": "10",
      "section": "97",
      "content": "§ 97. Personer, der indrejser fra andre EU-lande, skal passere et kontrolområde med blå kanal (ingen varer at angive), hvor et sådant findes."
    },
    {
      "provision_ref": "10:98",
      "chapter": "10",
      "section": "98",
      "content": "§ 98. Personer, der er beskæftiget ved skibsfart, luftfart og lastbilstrafik, og hvis indrejse finder sted i forbindelse dermed, skal over for skibets, luftfartøjets eller lastbilens fører angive samtlige medbragte varer, jf. § 46, § 54, stk. 1 og § 55, stk. 2. Varer, der er angivet over for skibets, luftfartøjets eller lastbilens fører, er fritaget for angivelse efter toldlovens § 23, stk. 2, medmindre varerne fraføres befordringsmidlet. Uberigtigede varer, der skal fraføres, skal angives over for Skatteforvaltningen inden fraførslen. Stk. 2. Personer, der har været om bord i skibe eller luftfartøjer, kan kun fraføre befordringsmidlet uberigtigede varer, som før fraførslen er angivet over for Skatteforvaltningen."
    },
    {
      "provision_ref": "10:99",
      "chapter": "10",
      "section": "99",
      "content": "§ 99. Det påhviler personer, der anser sig berettiget til told- og afgiftsfri indførsel af varer, ved toldbehandlingen at godtgøre, at de herfor fastsatte betingelser er opfyldt. For personer, der indrejser i grupper eller selskaber, vil Skatteforvaltningen kunne godtage dokumentation afgivet af en rejseleder på gruppens eller selskabets vegne."
    },
    {
      "provision_ref": "10:100",
      "chapter": "10",
      "section": "100",
      "content": "§ 100. I det omfang, det er foreskrevet i de af Danmark tiltrådte mellemfolkelige aftaler, er fremmede landes diplomatiske udsendinge og udsendte lønnede konsuler og disses familiemedlemmer samt personer, der udfører hverv for internationale organisationer og institutioner, og medlemslandenes repræsentanter i sådanne organisationer og institutioner fritaget for eftersyn af person og bagage."
    },
    {
      "provision_ref": "10:101",
      "chapter": "10",
      "section": "101",
      "content": "§ 101. I de tilfælde, hvor den rejsende ved indrejsen medfører varer, der er indkøbt i afgiftsberigtiget stand i Norge, hvis enhedsværdi overstiger 430 euro for rejsende med fly eller skib og 300 euro for rejsende over land, skal Skatteforvaltningen i forbindelse med afgiftsberigtigelsen efter anmodning attestere varernes indførsel på fakturaen eller i stedet for denne på et udstedt bilag, der er beregnet til returnering til sælgeren til brug ved fritagelse af merværdiafgift i indkøbslandet."
    },
    {
      "provision_ref": "11:102",
      "chapter": "11",
      "section": "102",
      "content": "§ 102. Dette kapitel finder ikke anvendelse på certifikater til opnåelse af præferencetoldbehandling i indførselslandet."
    },
    {
      "provision_ref": "11:103",
      "chapter": "11",
      "section": "103",
      "content": "§ 103. Ved eksport her fra landet kan vareafsenderen få udstedt oprindelsescertifikat for varerne hos Skatteforvaltningen eller hos de i § 104 nævnte organisationer."
    },
    {
      "provision_ref": "11:104",
      "chapter": "11",
      "section": "104",
      "content": "§ 104. Nedennævnte organisationer er autoriseret til udstedelse af oprindelsescertifikater: 1) Dansk Erhverv. 2) SMVdanmark. 3) DI – Dansk Industri. 4) Landbrug & Fødevarer. 5) TEKNIQ Arbejdsgiverne."
    },
    {
      "provision_ref": "11:105",
      "chapter": "11",
      "section": "105",
      "content": "§ 105. I det omfang, det er nødvendigt for at konstatere de pågældende varers oprindelse, skal ansøgningen om oprindelsescertifikat indeholde oplysninger om de materialer, der er anvendt ved de udførte varers fremstilling og disse materialers værdi samt eventuelt beskrivelse af, hvorledes varerne har opnået oprindelsesstatus. Ansøgningen skal være bilagt fornøden dokumentation, f.eks. fakturaer, kopier af fortoldningsangivelser og lignende. Vareafsendere, der udfører varer af ensartet beskaffenhed, hvis oprindelsesstatus ikke ændres, vil kunne afgive en stående erklæring om sådanne varers oprindelsesstatus. I disse tilfælde kan særskilt ansøgning ved hver ekspedition udelades. Stk. 2. Ansøgningerne eller kopi heraf skal opbevares af Skatteforvaltningen og de i § 104 nævnte organisationer i mindst 2 år."
    },
    {
      "provision_ref": "11:106",
      "chapter": "11",
      "section": "106",
      "content": "§ 106. §§ 104 og 105 finder tilsvarende anvendelse for varer med oprindelse i tredjeland, og som i uforandret stand reeksporteres fra EU’s toldområde til tredjeland."
    },
    {
      "provision_ref": "12:107",
      "chapter": "12",
      "section": "107",
      "content": "§ 107. Ekspedition, der kræver toldpersonalets tilstedeværelse uden for toldstedernes fastsatte ekspeditionstid, udføres mod betaling af gebyr efter reglerne i §§ 108 og 109."
    },
    {
      "provision_ref": "12:108",
      "chapter": "12",
      "section": "108",
      "content": "§ 108. Der betales et gebyr for ekspeditioner, der er rekvireret til udførsel uden for ekspeditionstid. Gebyret beregnes på grundlag af en timepris på 500 kr. (2021-niveau) pr. person, der rekvireres. Gebyret beregnes pr. påbegyndt 15 minutter. Der beregnes herudover 7 minutter til henholdsvis åbning og/eller lukning af toldstedet, når toldekspeditionen ikke sker i umiddelbar tilknytning til de almindelige åbningstider."
    },
    {
      "provision_ref": "12:109",
      "chapter": "12",
      "section": "109",
      "content": "§ 109. Når toldforretninger ønskes udført uden for ekspeditionstiden, må der i rimelig tid inden ekspeditionstidens ophør afgives skriftlig rekvisition på de af Skatteforvaltningen foreskrevne blanketter. Gebyrbetalingen påhviler rekvirenten. Stk. 2. Hvis en forud rekvireret forretning af årsager, der ikke kan henføres til Skatteforvaltningen, påbegyndes senere end det tidspunkt, der er anført i rekvisitionen, beregnes betalingen dog fra tidspunktet, der er anført i rekvisitionen."
    },
    {
      "provision_ref": "12:110",
      "chapter": "12",
      "section": "110",
      "content": "§ 110. Gebyret i § 108 reguleres efter personskattelovens § 20. De regulerede beløb afrundes opad til nærmeste kronebeløb."
    },
    {
      "provision_ref": "13:111",
      "chapter": "13",
      "section": "111",
      "content": "§ 111. Angivelse af medbragte likvide midler efter toldlovens § 10 c skal indeholde oplysningerne nævnt i stk. 2-6. Stk. 2. Oplysninger om bærer af de likvide midler: 1) Navn. 2) Adresse. 3) Fødselsdato og -sted. 4) Nationalitet. 5) Identifikationsbevis; type, nummer, udstedelsesdato og -land. 6) Personligt identifikationsnummer, hvis tilgængeligt. 7) E-mailadresse, hvis tilgængelig. 8) Telefonnummer, hvis tilgængeligt. 9) Indrejse fra eller udrejse til. Stk. 3. Oplysninger om transporten benyttet af bærer af de likvide midler: 1) Sted og dato for påbegyndelse af rejse. 2) Sted og forventet dato for endeligt rejsemål. 3) Transitlande, hvis relevant og tilgængelige. 4) Transporttype(r); luftfart, søtransport, jernbane eller vejtransport. 5) Rejseplan; navn og sted for afrejse, transitsteder og bestemmelsessted samt indrejsested ved vejtransport. 6) Referencenummer for transportmiddel; flynummer, identifikation af skib, tognummer eller registreringsnummer/nummerplade. 7) Transportør, hvis relevant og tilgængelig. Stk. 4. Oplysninger om de likvide midler: 1) Kontanter; værdi og valuta. 2) Ihændehaverpapirer; type, værdi og valuta. 3) Råvarer; type, mængde, samlet vægt, værdi og valuta. 4) Ejer(e) af midler og ejerandel pr. ejer. 5) Modtager(e) af midlerne og andel der modtages. 6) Midlernes herkomst/oprindelse pr. ejer. 7) Midlernes anvendelsesformål pr. modtager. Stk. 5. Oplysninger om ejere og modtagere af de likvide midler, hvis disse ejere og modtagere er fysiske personer, der ikke er bærer af midlerne: 1) Navn. 2) Adresse. 3) Fødselsdato og -sted. 4) Nationalitet. 5) Personligt identifikationsnummer, hvis tilgængeligt. 6) E-mailadresse, hvis tilgængelig. 7) Telefonnummer, hvis tilgængeligt. 8) Identifikationsbevis; type, nummer, udstedelsesdato- og land. Stk. 6. Oplysninger om ejere og modtagere af de likvide midler, hvis disse ejere og modtagere er juridiske personer, der ikke er bærer af midlerne: 1) Navn. 2) Adresse. 3) Registreringsnummer. 4) Navn på registrerende myndighed. 5) Registreringsland. 6) Momsnummer, hvis tilgængeligt. 7) EORI-nummer, hvis tilgængeligt. 8) E-mailadresse, hvis tilgængelig. 9) Telefonnummer, hvis tilgængeligt."
    },
    {
      "provision_ref": "13:112",
      "chapter": "13",
      "section": "112",
      "content": "§ 112. Indberetningsangivelse af uledsagede likvide midler efter toldlovens § 10 d skal indeholde oplysningerne nævnt i stk. 2-5. Stk. 2. Oplysninger om den, der angiver: 1) Navn. 2) Adresse. 3) Fødselsdato og -sted. 4) Nationalitet. 5) Personligt identifikationsnummer, hvis tilgængeligt. 6) E-mailadresse, hvis tilgængelig. 7) Telefonnummer, hvis tilgængeligt. 8) Identifikationsbevis; type, nummer, udstedelsesdato og -land. Stk. 3. Oplysninger om de likvide midler: 1) Kontanter; værdi og valuta. 2) Ihændehaverpapirer; type, værdi og valuta. 3) Råvarer; type, mængde, samlet vægt, værdi og valuta. 4) Ejer(e) af midler og ejerandel pr. ejer. 5) Modtager(e) af midlerne og andel, der modtages. 6) Midlernes herkomst/oprindelse pr. ejer. 7) Midlernes anvendelsesformål pr. modtager. 8) Hvorfra midlerne er afsendt, eller hvortil midlerne sendes. Stk. 4. Oplysninger om afsenderen, modtager(e), ejer(e), hvis disse er fysiske personer, der ikke er angiver af de likvide midler: 1) Navn. 2) Adresse. 3) Fødselsdato og -sted. 4) Nationalitet. 5) Identifikationsbevis; type, nummer, udstedelsesdato- og land. 6) Personligt identifikationsnummer, hvis tilgængeligt. 7) E-mailadresse, hvis tilgængelig. 8) Telefonnummer, hvis tilgængeligt. Stk. 5. Oplysninger om afsenderen, modtager(e), ejer(e), hvis disse er juridiske personer, der ikke er angiver af de likvide midler: 1) Navn. 2) Adresse. 3) Registreringsnummer. 4) Navn på registrerende myndighed. 5) Registreringsland. 6) Momsnummer, hvis tilgængeligt. 7) EORI-nummer, hvis tilgængeligt. 8) E-mailadresse, hvis tilgængelig. 9) Telefonnummer, hvis tilgængeligt."
    },
    {
      "provision_ref": "14:113",
      "chapter": "14",
      "section": "113",
      "content": "§ 113. Overtrædelse af kapitel 1-9 og 13 og § 105, stk. 1, samt overtrædelse af vilkår i de i medfør af bestemmelserne meddelte bevillinger straffes efter toldlovens kapitel 7, når der heri er fastsat straf for overtrædelserne. Stk. 2. Andre forsætlige eller groft uagtsomme overtrædelser af bestemmelserne i kapitel 1-9 og 13 og § 105, stk. 1, samt andre forsætlige eller groft uagtsomme overtrædelser af vilkår i de i medfør af bestemmelserne meddelte bevillinger og tilladelser straffes med bøde."
    },
    {
      "provision_ref": "14:114",
      "chapter": "14",
      "section": "114",
      "content": "§ 114. Overtrædelse af kapitel 10 straffes efter toldlovens kapitel 7 og medfører betaling af told og afgifter."
    },
    {
      "provision_ref": "14:115",
      "chapter": "14",
      "section": "115",
      "content": "§ 115. Toldlovens §§ 79 b og 80 finder tilsvarende anvendelse på overtrædelser af denne bekendtgørelse."
    },
    {
      "provision_ref": "15:116",
      "chapter": "15",
      "section": "116",
      "content": "§ 116. Bekendtgørelsen træder i kraft den 7. juni 2025. Stk. 2. Bekendtgørelse nr. 418 af 22. april 2024 om toldbehandling ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Varer, der importeres til det danske toldområde, og som ikke er i fri omsætning i EU's toldområde, og varer, der indføres i det danske toldområde fra et sted i EU's toldområde, der er beliggende uden for EU's moms- eller punktafgiftsområde eller uden for begge, skal angives i overensstemmelse med EU’s bestemmelser herom. Stk. 2. Skatteforvaltningen kan fravige stk. 1, når Danmark ved mellemfolkelig aftale har forpligtet sig dertil, eller når omstændighederne taler derfor. Stk. 3. Når klarereren eller dennes repræsentant i overensstemmelse med EU’s bestemmelser herom indgiver en elektronisk angivelse til Skatteforvaltningen, skal dette ske på den måde og i det format, som Skatteforvaltningen fastsætter. Stk. 4. Skatteforvaltningen kan i særlige tilfælde give tilladelse til at anvende andre metoder end elektronisk angivelse til indgivelse af angivelsen. En sådan angivelse skal indgives til det nærmeste anviste toldsted i forhold til indpassagen i det danske toldområde, jf. dog § 3. Stk. 5. Angivelsen skal indeholde de oplysninger og koder, der fastsættes af Skatteforvaltningen i overensstemmelse med EU’s bestemmelser herom. Stk. 6. Angivelsen skal indeholde eller være vedlagt sådanne oplysninger og erklæringer, der er nødvendige for Skatteforvaltningens tilsyn og kontrol med udenrigshandelsstatistikken, med import af varer efter afgiftslovgivningen samt med de forbud og restriktioner, der er fastsat for import af varer af den pågældende art. Skatteforvaltningen kan indrømme lettelser i denne angivelsespligt, når omstændighederne taler derfor. Stk. 7. Den, der indgiver en elektronisk toldangivelse, skal være registreret for import i Danmark hos Erhvervsstyrelsen. Anmeldelse til registrering samt anmeldelse af ændringer i registrerede forhold skal ske før angivelse foretages. Stk. 8. Adgang til Skatteforvaltningens elektroniske importsystem sker efter forudgående tilladelse fra Skatteforvaltningen. I tilfælde af misbrug af systemadgang, kan Skatteforvaltningen udelukke fortsat systemadgang.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Varer skal ved ankomst til det danske toldområde frembydes for Skatteforvaltningen på et af følgende steder: 1) Toldsteder anvist af Skatteforvaltningen. 2) En godkendt modtagers adresse i henhold til EU’s forsendelsesprocedure. 3) En lagerfacilitet, der er godkendt til midlertidig opbevaring, og som er beliggende i en toldgodkendt dansk havn eller lufthavn. 4) Andre steder som Skatteforvaltningen har godkendt i overensstemmelse med artikel 115 i den delegerede forordning (EU) 2015/2446. Stk. 2. Skatteforvaltningen kan bestemme, hvilke indretninger der skal være på frembydelsesstedet.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Varer, der ved importen er under EU’s forsendelsesprocedure, kan viderebefordres til steder i det danske toldområde, hvor der kan foretages ekspedition vedrørende forsendelserne, medmindre § 20 finder anvendelse. En forsendelse skal hurtigst muligt bringes frem hertil, hvor den straks skal afsluttes. Angivelse skal finde sted samtidig hermed.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Skatteforvaltningen skal umiddelbart efter tidspunktet for antagelse af toldangivelsen give meddelelse om, hvorvidt varerne er frigivet, udtaget til kontrol eller afventer Skatteforvaltningens manuelle sagsbehandling. Stk. 2. De enkelte toldsteder kan udskyde den i stk. 1 nævnte meddelelse i op til 2 timer. Udskydelsen regnes fra antagelsestidspunktet eller toldstedets førstkommende ekspeditionstidspunkt. Stk. 3. Hvis varerne er omfattet af forbud og/eller restriktioner, kan klarereren først disponere over varerne, når disse bestemmelser er opfyldt, og Skatteforvaltningen har givet meddelelse om, at varerne er frigivet. Forbud og restriktioner kan gælde som følge af: 1) mængdemæssige begrænsninger og foranstaltninger eller 2) sundhedsmæssige, sikkerhedsmæssige, veterinære, plantepatologiske eller andre grunde.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Skatteforvaltningen kan nægte at lade varer henføre under en toldprocedure på grundlag af en forenklet angivelse, hvis en klarerer regelmæssigt indgiver forenklede angivelser uden at være i besiddelse af en bevilling hertil. Stk. 2. Skatteforvaltningen kan nægte at lade varer henføre under en toldprocedure på grundlag af en forenklet angivelse, jf. artikel 166 i EU-toldkodeksen, hvis det ud fra angivelsens oplysninger om varernes art, mængde eller værdi må anses for betænkeligt at lade varerne overgå til den ansøgte toldprocedure grundet ufuldstændig dokumentation eller manglende data. Stk. 3. I tilfælde, hvor den forenklede angivelse er indgivet som følge af manglende eller ufuldstændige dokumenter, der er nødvendige for, at varerne tillades indført toldfrit eller mod nedsat told, afkræver Skatteforvaltningen klarereren fornøden sikkerhed for told og afgifter. Sikkerhedsstillelsen kan for klarerere, der har kredit med told og afgifter efter toldlovens § 30, ske efter tilsvarende regler som gælder for afregning af told, jf. denne bekendtgørelses §§ 35 og 36.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Den, der indgiver en forenklet angivelse på vegne af en klarerer, der er hjemmehørende i det danske toldområde, skal snarest muligt underrette klarereren om, at angivelse har fundet sted. Den, der indgiver angivelsen, har bevisbyrden for, at underretning har fundet sted.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. I tilfælde af, at en person indgiver en forenklet angivelse eller foretager en indskrivning i klarererens regnskaber, skal en klarerer indgive en supplerende angivelse med de oplysninger, der er nødvendige for den pågældende toldprocedure. Stk. 2. Den supplerende angivelse til den forenklede angivelse skal indgives inden for følgende frister: 1) 10 dage efter varernes frigivelse, når klarereren på tidspunktet for indgivelse af den forenklede angivelse ikke har bevilling til henstand med toldskyld. 2) 30 dage efter varernes frigivelse, hvis der ikke er opstået toldskyld ved indgivelse af den forenklede angivelse. 3) Den 2. hverdag i den kalendermåned, der følger efter den kalendermåned, i hvilken varerne på en forenklet angivelse er frigivet, når klarereren på tidspunktet for indgivelse af den forenklede angivelse har bevilling til henstand med toldskyld. Stk. 3. Er oplysningerne om varernes værdi ændret i forhold til den forenklede angivelse, skal oplysningerne om varens værdi angives på ny. Stk. 4. Foreligger de nødvendige dokumenter og oplysninger til bekræftelse af toldværdien ikke, beregnes told og afgifter på grundlag af den i toldangivelsen angivne værdi, hvis Skatteforvaltningen kan godkende den. I tilfælde, hvor Skatteforvaltningen ikke kan godkende den angivne værdi, eller der ikke er angivet en værdi, beregnes told og afgifter på grundlag af en af disse myndigheder skønsmæssigt ansat passende toldværdi i henhold til toldlovens § 13. Stk. 5. I forbindelse med en bevilling til indskrivning i klarererens regnskab skal fristen for indgivelse af en supplerende angivelse fastsættes i overensstemmelse med stk. 2.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Skatteforvaltningen kan, i overensstemmelse med de EU fastsatte bestemmelser om drift af lagerfaciliteter til midlertidig opbevaring, efter ansøgning give virksomheder bevilling til at drive lagerfacilitet til midlertidig opbevaring. Stk. 2. Skatteforvaltningen kan, med henblik på at der kan føres tilstrækkeligt tilsyn med oplagte varer, fastsætte nærmere vilkår for bevillingens anvendelse.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Skatteforvaltningen skal umiddelbart efter varernes frembydelse give meddelelse om, hvorvidt varerne kan oplægges på den angivne lagerfacilitet til midlertidig opbevaring eller er udtaget til kontrol. Såfremt Skatteforvaltningen har udtaget varerne til kontrol, må varerne ikke fraflyttes frembydelsesstedet uden forudgående tilladelse fra Skatteforvaltningen. Varerne er først godkendt til oplæggelse på den angivne lagerfacilitet til midlertidig opbevaring, når kontrollen er afsluttet. Stk. 2. De enkelte toldsteder kan udskyde den i stk. 1 nævnte meddelelse i op til 2 timer. Udskydelsen regnes fra frembydelsestidspunktet.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Varer under midlertidig opbevaring er ikke til fri disposition, og varernes primæremballage må derfor ikke åbnes uden forudgående tilladelse fra Skatteforvaltningen.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Overdragelse indenfor det danske toldområde af varer, der er under midlertidig opbevaring, fra en bevillingshavers lagerfacilitet til en anden bevillingshavers lagerfacilitet, skal forud for flytning af varerne anmeldes elektronisk til Skatteforvaltningen af den overdragende bevillingshaver på den måde, der fastsættes af Skatteforvaltningen. Stk. 2. Overdrageren skal samtidig med anmeldelsen til Skatteforvaltningen underrette indehaveren af bevillingen til den lagerfacilitet til midlertidig opbevaring, som varerne flyttes til, om at varerne vil blive afsendt. Overdrageren har bevisbyrden for, at underretning har fundet sted. Stk. 3. Indehaveren af bevillingen til at drive den lagerfacilitet til midlertidig opbevaring, som varerne flyttes til, skal elektronisk bekræfte modtagelsen af varerne overfor Skatteforvaltningen på den måde, der fastsættes af Skatteforvaltningen.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Flytning af varer mellem to lagerfaciliteter, der er omfattet af en enkelt bevilling til drift af lagerfaciliteter for midlertidig opbevaring, og som begge er beliggende i det danske toldområde, skal forud for flytningen anmeldes til Skatteforvaltningen af bevillingshaveren på den måde, der fastsættes af Skatteforvaltningen.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Når varer, der er oplagt på en lagerfacilitet for midlertidig opbevaring, er angivet til en efterfølgende toldprocedure eller reeksport, må bevillingshaveren for den pågældende lagerfacilitet først udlevere varerne, når Skatteforvaltningen har frigivet varerne til det angivne formål. Stk. 2. Når varer under midlertidig opbevaring angives til en efterfølgende toldprocedure eller reeksport i form af en indskrivning i klarererens regnskab, jf. artikel 182 i EU-toldkodeksen, er klarereren forpligtiget til at underrette bevillingshaver for lagerfaciliteten til midlertidig opbevaring om, at varerne er frigivet til en efterfølgende toldprocedure eller reeksport. Underretningen skal mindst indeholde lokalt referencenummer (LRN) på toldangivelsen, varernes bruttovægt, henvisning til den oprindelige angivelse til midlertidig opbevaring af de opbevarede varer og tidspunktet for varernes frigivelse til den efterfølgende toldprocedure eller reeksport. Stk. 3. Hvis varerne ikke er frigivet til en efterfølgende toldprocedure eller reeksport, kan Skatteforvaltningen efter skriftlig anmodning give tilladelse til, at varerne afstås til fordel for statskassen uden udgift for statskassen. Bevillingshaver fritages herved for betaling af told og afgifter, jf. dog § 24, stk. 2.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Det påhviler bevillingshaver for en lagerfacilitet til midlertidig opbevaring at sikre, at varer, der er oplagt på lagerfaciliteten, angives til en toldprocedure eller reeksport, inden fristen for opbevaring af varerne på lagerfaciliteten ophører.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Fristen for afslutning af midlertidig opbevaring efter EU-toldkodeksen afbrydes ikke ved overdragelse eller flytning af varer mellem lagerfaciliteter til midlertidig opbevaring. Stk. 2. Senest ved udløbet af fristen nævnt i stk. 1 skal varerne angives til en toldprocedure eller reeksport. Varerne anses som angivet til en toldprocedure eller reeksport den dato, hvor Skatteforvaltningen har antaget angivelsen eller modtaget reeksportmeddelelse. Stk. 3. Varerne skal forblive på den lagerfacilitet, som er oplyst i angivelsen til midlertidig opbevaring, indtil varerne er frigivet til en toldprocedure eller til reeksport eller kan overdrages eller flyttes til en anden godkendt lagerfacilitet.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Ved angivelse af varer til midlertidig opbevaring skal den, der indgiver angivelsen, snarest muligt underrette bevillingshaver for den pågældende lagerfacilitet om, at angivelse har fundet sted. Den, der indgiver angivelsen, har bevisbyrden for, at underretning har fundet sted.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Angivelsen antages af Skatteforvaltningen, når Skatteforvaltningen har konstateret, at varerne er frembudt, forudsat at angivelsen indeholder de for toldproceduren eller den midlertidige opbevaring nødvendige oplysninger. Stk. 2. For varer, der indføres med skib eller luftfartøj, frembydes varerne automatisk, når føreren indgiver meddelelse om transportmidlets ankomst, jf. §§ 42 og 51, forudsat at Skatteforvaltningen forud for frembydelsen elektronisk har modtaget og registreret en angivelse, der svarer til de frembudte varer.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Er varerne ikke senest i forbindelse med frembydelsen omfattet af en elektronisk angivelse, påhviler det følgende personer at angive varerne til midlertidig opbevaring: 1) Den bevillingshaver, som i ankomstdeklarationen er anført som ansvarlig for lagerfaciliteten for midlertidig opbevaring, hvis varerne ankommer med skib eller fly, jf. §§ 43 og 52. 2) Den godkendte modtager, som modtager varer under en forsendelsesprocedure. 3) I andre tilfælde den person, som frembyder varerne på et toldsted. Stk. 2. Enhver, der fra tredjeland og fra steder, der er beliggende inden for EU’s toldområde, men uden for EU’s moms- eller punktafgiftsområde eller uden for begge, modtager varer, som ved en fejltagelse ikke er blevet angivet, skal straks underrette Skatteforvaltningen om varernes modtagelse.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. En transportør eller dennes repræsentant hæfter for told og afgifter på varerne, indtil disse er angivet. Stk. 2. Klarereren hæfter for told og afgifter på varer, som er angivet, jf. dog stk. 3. Stk. 3. Den, der har bevilling til drift af lagerfaciliteter til midlertidig opbevaring, hæfter for told og afgifter på varer, der er modtaget på vedkommendes lagerfacilitet. Stk. 4. Den person, som midlertidigt opbevarer varer på andre tilladte steder end en lagerfacilitet til midlertidig opbevaring, jf. artikel 115 i delegeret forordning (EU) 2015/2246, hæfter for told og afgifter på varerne.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Særlige import- eller transitbestemmelser, der er fastsat af sundhedsmæssige, sikkerhedsmæssige, veterinære, plantepatologiske eller andre grunde, skal iagttages snarest efter varernes ankomst til det danske toldområde fra tredjelande, når dette er foreskrevet i de pågældende bestemmelser.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Varer, hvis emballage efter Skatteforvaltningens skøn er beskadiget på sådan vis, at de ikke kan tillades fraført toldstedet uden at være henført under en toldproced‍ure, skal altid angives til en toldproced‍ure, og varerne må ikke fraføres toldstedet forinden toldbehandling har fundet sted, medmindre forudgående tilladelse hertil er meddelt af Skatteforvaltningen. Stk. 2. Varer, for hvilke der ved ankomsten til det danske toldområde ikke er indgivet en angivelse til oplæggelse på en lagerfacilitet for midlertidig opbevaring eller en forud indgivet toldangivelse i overensstemmelse med artikel 171 i EU-toldkodeksen, som Skatteforvaltningen kan godkende og antage i forbindelse med varernes ankomst, skal straks frembydes og angives til opbevaring på en lagerfacilitet for midlertidig opbevaring, der er beliggende i den toldhavn eller toldlufthavn, hvor varerne er losset.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Dokumentation og oplysninger, der er nødvendige for toldbehandlingen, skal opbevares sammen med øvrigt regnskabsmateriale i mindst 5 år fra udgangen af det regnskabsår materialet vedrører og skal på begæring udleveres til Skatteforvaltningen. Stk. 2. Når rejsende i overensstemmelse med de i EU-toldkodeksen fastsatte bestemmelser indgiver en papirbaseret toldangivelse, eller i andre tilfælde, hvor Skatteforvaltningen i overensstemmelse med § 1, stk. 4, giver tilladelse til, at der indgives en papirbaseret toldangivelse, skal angivelsen være vedlagt den dokumentation (fakturaer, fragtbreve, oprindelsesdokumenter, bevillinger, tilførselsanmeldelser, fabrikanterklæringer, importtilladelser m.v.), som efter Skatteforvaltningens skøn er nødvendig for toldbehandlingens gennemførelse. Stk. 3. Når personer i overensstemmelse med de i EU-toldkodeksen fastsatte bestemmelser indgiver en mundtlig toldangivelse til et toldsted, skal den dokumentation (fakturaer, fragtbreve, oprindelsesdokumenter, bevillinger, tilførselsanmeldelser, fabrikanterklæringer, importtilladelser m.v.), som efter Skatteforvaltningens skøn er nødvendig for toldbehandlingens gennemførelse, samtidig fremlægges for toldstedet.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Ved toldangivelse eller angivelse til midlertidig opbevaring er Skatteforvaltningen berettiget til at foretage enhver undersøgelse af varerne, der er nødvendig for udøvelse af kontrol, og til uden erstatning at udtage prøver af varerne i det omfang, det er nødvendigt for at undersøge deres beskaffenhed. Stk. 2. Klarereren eller dennes repræsentant skal yde den nødvendige assistance i forbindelse med undersøgelse og prøveudtagning (transport, ud- og indpakning, opvejning, opmåling m.v.). I tilfælde af, at klarereren ikke yder assistance, kan Skatteforvaltningen tilkalde sagkyndig bistand hertil. Omkostninger i forbindelse med undersøgelse og prøveudtagning, herunder omkostninger til sagkyndig bistand, afholdes af klarereren. Stk. 3. Klarereren er berettiget til efter undersøgelsens afslutning på begæring at få de udtagne prøver tilbageleveret i det omfang, varerne ikke er blevet tilintetgjort i forbindelse med kontrollen, og Skatteforvaltningen ikke længere har brug for dem. Stk. 4. Ved fastsættelse af told og afgifter på de angivne varer kan den del af varerne, der er udtaget af Skatteforvaltningen som prøve, ikke fradrages i den angivne mængde eller værdi.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:24",
      "chapter": "1",
      "section": "24",
      "content": "§ 24. Varer, der ikke kan frigives, fordi den nødvendige dokumentation ikke foreligger, kan af Skatteforvaltningen tages i bevaring eller lignende, sælges, tilintetgøres eller pålægges reeksport. Stk. 2. Frigivelse til klarererens disposition af eventuelt affald og rester hidrørende fra varers tilintetgørelse finder sted på det beskatningsgrundlag, som konstateres eller anerkendes af Skatteforvaltningen på tilintetgørelsestidspunktet.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:25",
      "chapter": "1",
      "section": "25",
      "content": "§ 25. Skatteforvaltningen kan efter ansøgning give en ihændehaver af varer under toldtilsyn tilladelse til at undersøge eller udtage prøver af varerne, før angivelse foretages, navnlig med henblik på at fastslå varernes tarifering, mængde, toldværdi eller toldmæssige status. Ansøgning herom skal indgives på den af Skatteforvaltningen fastsatte måde. Omkostningerne ved udpakning, vejning, genindpakning og anden håndtering af varerne eller til analyse af de udtagne prøver afholdes af ansøgeren.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:26",
      "chapter": "2",
      "section": "26",
      "content": "§ 26. Skatteforvaltningen er udførselskontrollerende myndighed. Stk. 2. Ved eksport af varer skal klarereren eller dennes repræsentant forud for eksporten afgive en elektronisk eksportangivelse til Skatteforvaltningen på den måde og i det format, som Skatteforvaltningen fastsætter. Adgang til Skatteforvaltningens elektroniske eksportsystem sker efter forudgående tilladelse fra Skatteforvaltningen. I tilfælde af misbrug af systemadgang, kan Skatteforvaltningen udelukke fortsat systemadgang. Skatteforvaltningen kan i særlige tilfælde give tilladelse til at anvende andre metoder end en elektronisk angivelse til indgivelse af eksportangivelsen. Stk. 3. Varerne frigives til eksport af den udførselskontrollerende myndighed, som efter frigivelsen i særlige tilfælde kan danne et eksportledsagedokument, som følger varerne, og som kan fremvises for toldmyndighederne ved udpassagetoldstedet i EU.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:27",
      "chapter": "2",
      "section": "27",
      "content": "§ 27. Skatteforvaltningen kan give bevilling til, at frembydelse af varer til eksport eller reeksport kan ske på eget forretningssted eller på andre steder, som Skatteforvaltningen har anvist eller godkendt. Stk. 2. Skatteforvaltningen kan fastsætte nærmere vilkår for bevillingens anvendelse. Stk. 3. Medmindre andet er fastsat i bevillingen, kan den ikke anvendes ved eksport af: 1) Varer, der er omfattet af bestemmelserne om eksportrestitutioner eller eksportafgift. 2) Varer, der af sundhedsmæssige, sikkerhedsmæssige, veterinære, plantepatologiske eller andre grunde kun kan udføres mod fremlæggelse af en eksporttilladelse. Stk. 4. Skatteforvaltningen kan tilbagekalde bevillingen, hvis virksomheden tilsidesætter vilkårene for den. Stk. 5. En eksportør, som har bevilling efter stk. 1, skal forudanmelde eksporten. Underretning skal ske på den måde, som Skatteforvaltningen anviser.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:28",
      "chapter": "2",
      "section": "28",
      "content": "§ 28. Dokumentation med relevans for eksportangivelsen skal opbevares i virksomheden sammen med øvrigt regnskabsmateriale i mindst 5 år og skal på begæring udleveres til Skatteforvaltningen.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:29",
      "chapter": "2",
      "section": "29",
      "content": "§ 29. Eksportangivelsen skal indeholde de oplysninger og koder, der er fastsat i EU-bestemmelser og af Skatteforvaltningen i overensstemmelse med EU-lovgivningen. Stk. 2. Eksportangivelsen skal indeholde eller være vedlagt sådanne oplysninger og erklæringer, der er nødvendige for Skatteforvaltningens kontrol med udenrigshandelsstatistikken og med de forbud og restriktioner, der er fastsat for eksport af varer af den pågældende art.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:30",
      "chapter": "2",
      "section": "30",
      "content": "§ 30. Det påhviler klarereren eller dennes repræsentant at frembyde eller lade varer til eksport frembyde for den udførselskontrollerende myndighed samt at foretage det for undersøgelsen og identifikationen af varerne nødvendige arbejde (ud- og indpakning, opvejning, opmåling m.v.). Omkostninger i forbindelse hermed afholdes af klarereren. Stk. 2. Varerne skal frembydes for den udførselskontrollerende myndighed i så god tid inden eksporten, at de fornødne kontrolforanstaltninger kan gennemføres. Endvidere skal tidsfristerne fastsat i EU’s bestemmelser herom overholdes. Stk. 3. Ved toldbehandling til eksport er Skatteforvaltningen berettiget til at foretage enhver undersøgelse af varerne, der er nødvendig for kontrollens udøvelse, og til uden erstatning at udtage prøver af varerne i det omfang, det er nødvendigt for at undersøge deres beskaffenhed. Klarereren er berettiget til efter undersøgelsens afslutning på begæring at få de udtagne prøver tilbageleveret i det omfang, Skatteforvaltningen ikke længere har brug for dem. Den del af varerne, der er udtaget som prøve, kan ikke fradrages i den angivne mængde. Skatteforvaltningen kan tillade, at de varemængder, der er udtaget som prøve, erstattes med identiske varer for at gøre forsendelsen komplet. Stk. 4. Såfremt Skatteforvaltningen foretager en stikprøvekontrol, anvendes resultaterne heraf på alle de varer, der er anført under den pågældende varepost i eksportangivelsen. Klarereren kan dog anmode om en supplerende undersøgelse af varerne, hvis klarereren mener, at stikprøven ikke kan anvendes på resten af de angivne varer. Stk. 5. Skatteforvaltningen bestemmer, hvor udførselskontrollen skal finde sted.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:31",
      "chapter": "2",
      "section": "31",
      "content": "§ 31. Eksport af spiritus og vin med et ethanolindhold på over 18 pct. vol., tobaksvarer og cigaretpapir i uberigtiget stand eller mod godtgørelse af eller fritagelse for told eller afgifter må kun finde sted med de faste skibs- eller luftfartøjsruteforbindelser eller pr. post, med jernbane eller dertil toldgodkendte lastbiler eller containere. Stk. 2. Eksport ad søvejen af spiritus og vin med et ethanolindhold på over 18 pct. vol. i berigtiget stand må kun finde sted med de faste skibsruteforbindelser. Stk. 3. Til eksport med skib af spiritus og vin med et ethanolindhold på over 18 pct. vol. skal der indhentes tilladelse hos Skatteforvaltningen i hvert enkelt tilfælde. Bevilling til eksport af de nævnte varer med et skib, der måler under 500 tons netto, og som er hjemmehørende i Danmark eller et andet land, der har ratificeret konventionen af 19. august 1925 om bekæmpelse af smugleri af alkoholholdige varer (Helsingfors-konventionen), kan kun gives, når skibet er forsynet med den i konventionens artikel 3 omhandlede officielle autorisation, og de i konventionens artikel 4 fastsatte betingelser for transport af spiritus og vin med et ethanolindhold på over 18 pct. vol. med skibe af den nævnte art er opfyldt. Stk. 4. Undtaget fra stk. 1-3 er proviantering af skibe og luftfartøjer samt eksport som håndbagage og indskrevet rejsegods.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:32",
      "chapter": "2",
      "section": "32",
      "content": "§ 32. Personer med bopæl i et tredjeland, der medbringer uberigtiget spiritus, vin og tobaksvarer i håndbagagen ud over de i kapitel 10 fastsatte mængder, og som angiver at være på gennemrejse til et tredjeland, kan få tilladelse til mod depositum for told og afgifter at medføre sådanne varer.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. Anmeldelse til registrering efter toldlovens § 29 skal ske, før import eller eksport af varer foretages.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:34",
      "chapter": "3",
      "section": "34",
      "content": "§ 34. Skatteforvaltningen underretter efter udløbet af en afregningsperiode klarereren om skyldig told. Skatteforvaltningen oplyser endvidere i importspecifikationen klarereren om det momsbeløb, der er beregnet på baggrund af afgivne elektroniske toldangivelser. I tilfælde, hvor skyldig told ikke er medtaget i importspecifikationen, påhviler det dog klarereren efter påkrav fra Skatteforvaltningen at betale manglende beløb.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:35",
      "chapter": "3",
      "section": "35",
      "content": "§ 35. Varemodtagere og -afsendere, der ønsker at deltage i Skatteforvaltningens sikkerhedsstillelsesordning for allerede opstået toldskyld eller potentiel toldskyld, jf. stk. 3 og 4 og toldlovens § 30, stk. 3, nr. 1, og stk. 4, skal tilmelde sig ordningen, før import eller eksport af varer foretages. Til de tilmeldte varemodtagere og -afsendere udstedes et bevis for tilmeldingen. Stk. 2. Valget mellem de i toldlovens § 30, stk. 3 og 4, nævnte sikkerhedsstillelsesformer er bindende for et år. Ændring kan finde sted pr. 1. marts. Anmodning om ændring skal være modtaget af Skatteforvaltningen inden udgangen af den forudgående januar måned. Det kan tillades, at ændringen foretages på andre tidspunkter, når omstændighederne taler herfor. Stk. 3. For allerede opstået toldskyld fastsættes bidraget for deltagelse i ordningen til 1,85 promille af toldbeløbet eller af eksportafgiftsbeløbet. Bidraget opkræves månedsvis og betales efter toldlovens § 30, stk. 4, jf. stk. 1. Stk. 4. For potentiel toldskyld vedrørende midlertidig opbevaring og særlige toldprocedurer, bortset fra forsendelse, fastsættes bidraget for at deltage i ordningen til 2 kr. pr. indgivet angivelse for den pågældende ordning eller de pågældende procedurer. For midlertidig opbevaring opkræves bidraget også ved overdragelse efter § 11. Bidraget opkræves månedsvis og betales efter toldlovens § 30, stk. 4, jf. stk. 1. Stk. 5. Skatteforvaltningens sikkerhedsstillelsesordning gælder for told- og eksportafgiftsbeløb, som opkræves inden for det danske toldområde. Told- og eksportafgiftsbeløb omfattes af sikkerhedsstillelsesordningen fra udstedelsen af beviset for tilmeldingen til ordningen, jf. stk. 1. Stk. 6. Skatteforvaltningens sikkerhedsstillelsesordning kan anvendes til dækning af told- og eksportafgiftsbeløb, som ikke er indbetalt rettidigt til Skatteforvaltningen. Stk. 7. Ved dækning af en varemodtagers eller -afsenders toldskyld indtræder Skatteforvaltningens sikkerhedsstillelsesordning i kravet mod varemodtageren eller -afsenderen.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:36",
      "chapter": "3",
      "section": "36",
      "content": "§ 36. Den i toldlovens § 30, stk. 3, nr. 2, omhandlede sikkerhed kan stilles i form af børsnoterede obligationer, bankgaranti, kontante indskud eller i form af anden betryggende sikkerhed efter Skatteforvaltningens bestemmelser. Skatteforvaltningen fastsætter de nærmere regler for sikkerhedens størrelse, herunder en eventuel mindstestørrelse. Stk. 2. Sikkerheden skal være godkendt af Skatteforvaltningen før importen eller eksporten af varer. Stk. 3. Ændring af sikkerhedsstillelsens form og størrelse sker efter reglerne i § 35, stk. 2. Skatteforvaltningen kan til enhver tid kræve størrelsen af sikkerheden forhøjet, såfremt den stillede sikkerhed skønnes ikke længere at kunne dække varemodtagerens toldskyld.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:37",
      "chapter": "4",
      "section": "37",
      "content": "§ 37. Ved befordringsmidler forstås i denne bekendtgørelse skibe, luftfartøjer, tog, lastbiler, busser, personbiler m.v. Stk. 2. Ved skibe forstås i denne bekendtgørelse skibe, både og søfartøjer af enhver art, med undtagelse af søluftfartøjer.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:38",
      "chapter": "4",
      "section": "38",
      "content": "§ 38. Føreren eller ejeren af et skib eller luftfartøj hæfter for told og afgifter af varer, herunder restladning og proviantbeholdning, som lastes, opbevares, fraføres i det danske toldområde eller forbruges i strid med reglerne i denne bekendtgørelse.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:39",
      "chapter": "4",
      "section": "39",
      "content": "§ 39. Uberigtigede varer kan forlanges forseglet, når skibe eller luftfartøjer befinder sig i det danske toldområde eller er på rejse mellem steder i det danske toldområde, uanset om skibet eller luftfartøjet passerer fremmed eller internationalt territorium under rejsen. Stk. 2. Skibe og luftfartøjer i det danske toldområde må ikke medføre uberigtiget proviant som ladning eller proviant m.v., medmindre de har påbegyndt en rejse, hvis endelige bestemmelsessted er et anløbssted eller et landingssted uden for det danske toldområde, jf. dog §§ 44 og 50.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:40",
      "chapter": "4",
      "section": "40",
      "content": "§ 40. Føreren af et skib eller luftfartøj skal bekræfte de oplysninger om befordringsmidlet og ladning m.v., som afkræves i henhold til toldlovens § 17, stk. 1, ved fremlæggelse af skibspapirer, rejsejournaler eller registreringspapirer samt ladningsdokumenter m.v. Stk. 2. Skatteforvaltningen kan nægte adgang til og udgang fra befordringsmidlet samt tilførsel eller fraførsel af varer, indtil inkvirering er afsluttet. Skatteforvaltningen kan endvidere forbyde, at befordringsmidlet forlader inkvireringsstedet, indtil inkvireringen er afsluttet.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:41",
      "chapter": "4",
      "section": "41",
      "content": "§ 41. Skatteforvaltningen kan give lettelser i de betingelser, der er fastsat i denne bekendtgørelse i forbindelse med skibes og luftfartøjers ankomst til og afgang fra det danske toldområde, for så vidt angår skibe og luftfartøjer, der tilhører danske og fremmede statsmyndigheder, og som ikke medfører gods eller passagerer mod betaling. Lettelser kan endvidere gives til forsyningsskibe og -helikoptere til bore- og produktionsplatforme, fiskerfartøjer, skoleskibe, bugser- og lodsbåde, bjærgningsfartøjer, passagerskibe i rutefart, færger, fartøjer under 6 tons netto og fartøjer i fart mellem anløbssteder inden for samme toldsteds forretningsområde, skibe i fast rutefart med bevilling i overensstemmelse med artikel 120 i den delegerede forordning (EU) 2015/2446 til supplering af Europa-Parlamentets og Rådets forordning (EU) nr. 952/2013 med nærmere regler angående visse bestemmelser i EU-toldkodeksen, samt skibe der anløber frizoner.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:42",
      "chapter": "4",
      "section": "42",
      "content": "§ 42. Havnemyndigheder samt virksomheder, der driver havne, skal til Skatteforvaltningen afgive de oplysninger, som de er i besiddelse af, vedrørende skibes forventede og faktiske ankomst og afgang samt om uanmeldte skibes ankomst. Skatteforvaltningen fastsætter de nærmere betingelser for afgivelse af disse oplysninger. Stk. 2. Føreren af fragtskibe og færger skal ved ankomsten til en havn i det danske toldområde fra et tredjeland indgive en elektronisk meddelelse om skibets ankomst til Skatteforvaltningen. Stk. 3. Føreren af fragtskibe og færger skal ved ankomst til en havn i det danske toldområde fra et andet sted i EU’s toldområde indgive en elektronisk meddelelse om skibets ankomst til Skatteforvaltningen, såfremt skibet som ladning medbringer uberigtigede varer eller varer, der er lastet i et tredjeland. Denne meddelelse skal være afgivet, inden varer losses. Stk. 4. Føreren af fiske- og fangstfartøjer, som er konstru‍eret til erhvervsmæssigt havfiskeri, skal ved ankomst til en havn i det danske toldområde indgive en elektronisk meddelelse om skibets ankomst til Skatteforvaltningen, såfremt skibet som ladning medbringer uberigtigede varer eller varer, der er lastet i tredjeland. Denne meddelelse skal være afgivet, inden varer losses. Stk. 5. Føreren af fragtskibe og færger skal inden afgang fra en havn i det danske toldområde til et tredjeland indgive en elektronisk meddelelse om skibets afgang til Skatteforvaltningen, såfremt skibet har lastet varer. Stk. 6. Føreren af fragtskibe og færger skal inden afgang fra en havn i det danske toldområde til et andet sted i EU’s toldområde indgive en elektronisk meddelelse om skibets afgang til Skatteforvaltningen, såfremt skibet som ladning har lastet uberigtigede varer eller varer, der er bestemt til eksport ud af EU. Stk. 7. Føreren af fiske- og fangstfartøjer, som er konstru‍eret til erhvervsmæssigt havfiskeri, skal inden afgang fra en havn i det danske toldområde indgive en elektronisk meddelelse om skibets afgang til Skatteforvaltningen, såfremt skibet som ladning har lastet uberigtigede varer eller varer, der er bestemt til eksport ud af EU. Stk. 8. Bestemmelserne i stk. 3 og 6 finder tilsvarende anvendelse på skibe, der ankommer fra eller afgår til et land, som EU har indgået aftale med om sikkerhedsforanstaltninger baseret på EU-lovgivningen. Stk. 9. De i stk. 2-8 nævnte meddelelser skal indeholde de oplysninger, der fastsættes af Skatteforvaltningen. Stk. 10. Føreren af øvrige skibe skal, ved ankomsten til en havn i det danske toldområde fra et tredjeland og før afsejling til et tredjeland, elektronisk, mundtligt eller pr. e-mail anmelde over for Skatteforvaltningen, hvorfra skibet kommer, eller hvortil det skal sejle samt hvilke varer, det medfører. Dette gælder ligeledes, hvis skibet ankommer fra et andet sted i EU’s toldområde og medbringer uberigtigede varer som ladning eller proviant. Stk. 11. En dertil bemyndiget person kan i stedet for føreren afgive de nødvendige oplysninger som nævnt i stk. 2-10 til Skatteforvaltningen. Stk. 12. Skibes landsætning og ombordtagning af passagerer samt landsætning af besætningsmedlemmer skal anmeldes forud over for Skatteforvaltningen, elektronisk, mundtligt eller pr. e-mail og må ikke påbegyndes, før tilladelse foreligger. Stk. 13. Passagerskibe i rutefart og færger, der ankommer efter en forud meddelt fartplan, er undtaget fra stk. 12. Skatteforvaltningen kan dog regulere landsætning og ombordtagning af passagerer.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:43",
      "chapter": "4",
      "section": "43",
      "content": "§ 43. For de skibe, der er nævnt i § 42, stk. 2–8, og som medfører varer som ladning, skal der afgives en elektronisk deklaration af ladningen til Skatteforvaltningen. Deklarationen skal indeholde de oplysninger, der fastsættes af Skatteforvaltningen. Stk. 2. Deklarationer for skibe nævnt i § 42, stk. 2, skal være afgivet ved ankomsten. Stk. 3. Deklarationer for skibe nævnt i § 42, stk. 3, 4 og 8, skal være afgivet inden losning. Stk. 4. Deklarationer for skibe, der afgår, skal være afgivet inden afgang. Stk. 5. Deklarationer skal afgives af en af følgende personer: 1) Den ansvarlige for skibet. 2) Den, i hvis navn eller på hvis vegne, den ansvarlige for skibet handler. 3) Den eller de personer, som har indgået en kontrakt og udstedt et konnossement eller fragtbrev for varernes faktiske befordring. 4) En dertil bemyndiget person.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:44",
      "chapter": "4",
      "section": "44",
      "content": "§ 44. Uanset § 39, stk. 2, kan de i § 61, stk. 7 og 8, nævnte fartøjer dog medføre uberigtiget proviant, der er indladet i overensstemmelse med de for disse fartøjer fastsatte regler. Stk. 2. Udenlandske lystfartøjer, som udelukkende er på rejse mellem steder i hjemlandet og steder i det danske toldområde, samt danske lystfartøjer, må kun medføre uberigtiget proviant m.v. i det omfang, provianten kan tillades indført told- og afgiftsfrit efter reglerne om told- og afgiftsfrihed for rejsegods.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:45",
      "chapter": "4",
      "section": "45",
      "content": "§ 45. Ved inkvirering skal skibes nationalitets- og målingsdokumenter efter anmodning afleveres til Skatteforvaltningen, hvor de forbliver, indtil der er givet tilladelse til afsejling.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:46",
      "chapter": "4",
      "section": "46",
      "content": "§ 46. Uanset § 42, stk. 2-9, skal skibe ved ankomst til eller afgang fra havne i det danske toldområde afgive følgende IMO FAL-formularer: 1) Formular 1 – Almindelig erklæring. Erklæringen skal være dateret og underskrevet af skibsføreren, skibets agent eller en anden person, som er korrekt bemyndiget af skibsføreren, eller være attesteret på en måde, der er acceptabel for Skatteforvaltningen. 2) Formular 3 – Erklæring om skibsstores. Erklæringen skal være dateret og underskrevet af skibsføreren eller en anden skibsofficer, som er korrekt bemyndiget af skibsføreren, og som har personligt kendskab til kendsgerningerne vedrørende skibets beholdninger af proviant m.m., eller være attesteret på en måde, der er acceptabel for Skatteforvaltningen. 3) Formular 4 – Erklæring om besætningens personlige ejendele. Erklæringen skal være dateret og underskrevet af skibsføreren eller en anden skibsofficer, som er korrekt bemyndiget af skibsføreren, eller være atte‍steret på en måde, der er acceptabel for Skatteforvaltningen. Skatteforvaltningen kan også kræve, at hvert enkelt besætningsmedlem skriver sit navn, eller hvis den pågældende ikke kan skrive, sætter sit mærke på den del af erklæringen, der vedrører vedkommendes ejendele. Erklæringen kræves ikke ved skibets afgang. 4) Formular 5 – Besætningsliste. Erklæringen skal være dateret og underskrevet af skibsføreren eller en anden skibsofficer, som er korrekt bemyndiget af skibsføreren, eller være attesteret på en måde, der er acceptabel for Skatteforvaltningen. Ved skibets afgang accepteres en genpart af den besætningsliste, der blev forelagt ved ankomst med en ny underskrift og påtegning, der angiver eventuelle ændringer i antallet eller sammensætningen af besætningen, eller som angiver, at der ingen ændringer er. 5) Formular 6 – Passagerliste. Erklæringen skal være dateret og underskrevet af skibsføreren, skibets agent eller en anden person, der er korrekt bemyndiget af skibsføreren, eller være attesteret på en måde, der er acceptabel for Skatteforvaltningen. Erklæringen kræves for skibe, der har tilladelse til at transportere 12 passagerer eller derunder. Stk. 2. De i stk. 1 nævnte IMO FAL-formularer skal indgives elektronisk via det maritime informationsudviklingssystem SafeSeaNet. Stk. 3. Skibe, der henhører under anvendelsesområdet for direktiv 2002/59/EF, og som er i drift mellem havne beliggende i EU’s toldområde, og som ikke er afsejlet fra, undervejs anløber eller er på vej til en havn uden for dette område eller en frizone af kontroltype I som defineret i toldlovgivningen, fritages for at indgive de i stk. 1 nævnte IMO FAL-formularer, under forudsætning af, at der ikke medbringes told- og afgiftsfri proviant.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:47",
      "chapter": "4",
      "section": "47",
      "content": "§ 47. Passagerskibe i rutefart og færger, der sejler efter en forud meddelt fartplan, er undtaget fra pligten i toldlovens § ‍18, stk. 1, til at anmelde afsejlingen til Skatteforvaltningen.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:48",
      "chapter": "4",
      "section": "48",
      "content": "§ 48. Bestemmelserne om skibes vareførsel m.v. i toldloven og i denne bekendtgørelse samt de dertil knyttede straffebestemmelser anvendes over for skibe, der er hjemmehørende i de stater, der har ratificeret konventionen af 19. august 1925 om bekæmpelse af smugleri af alkoholholdige varer (Helsingfors-konventionen) og dennes slutprotokol. Bestemmelserne anvendes inden for de områder og i det omfang, der er fastsat i konventionens artikel 9, stk. 2.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:49",
      "chapter": "4",
      "section": "49",
      "content": "§ 49. Følgende luftfartøjer kan som en undtagelse fra toldlovens § 19, stk. 1, lande på eller afgå fra steder, der ikke er godkendt som toldlufthavne af Skatteforvaltningen: 1) Luftfartøjer, der nødlander. 2) Svævefly, der ankommer til eller afgår fra det danske toldområde, når flyet medfører en distanceflyvningstilladelse meddelt i henhold til en af Danmark indgået international overenskomst om lettelser for distanceflyvning med svævefly. 3) Søluftfartøjer, når Skatteforvaltningen forud har givet tilladelse til ankomst og afgang.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:50",
      "chapter": "4",
      "section": "50",
      "content": "§ 50. Uanset § 39, stk. 2, kan luftfartøjer i rutefart, der efter en af Skatteforvaltningen godkendt fartplan har fået tilladelse til kombineret indenrigs- og udenrigsflyvning, medbringe uberigtiget proviant.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:51",
      "chapter": "4",
      "section": "51",
      "content": "§ 51. Lufthavnsmyndighederne, samt virksomheder der driver lufthavne, skal til Skatteforvaltningen afgive de oplysninger, som de er i besiddelse af, vedrørende luftfartøjers forventede og faktiske ankomst og afgang samt om uanmeldte luftfartøjers ankomst. Skatteforvaltningen fastsætter de nærmere betingelser for afgivelse af disse oplysninger. Stk. 2. Føreren af luftfartøjer, der medfører varer som ladning, skal ved ankomsten til en toldlufthavn i det danske toldområde fra et tredjeland indgive en elektronisk meddelelse om luftfartøjets ankomst til Skatteforvaltningen. Stk. 3. Føreren af luftfartøjer skal inden afgang fra en toldlufthavn i det danske toldområde til et tredjeland indgive en elektronisk meddelelse om luftfartøjets afgang til Skatteforvaltningen, såfremt luftfartøjet har lastet varer. Stk. 4. Føreren af luftfartøjer, der ankommer til en toldlufthavn fra et andet sted i EU’s toldområde med uberigtigede varer under den forenklede forsendelsesprocedure for lufttransport eller med varer, der er lastet i et tredjeland, skal ved varernes frembydelse indgive en elektronisk meddelelse om ankomst til Skatteforvaltningen. Stk. 5. Føreren af luftfartøjer, der afgår fra en toldlufthavn til et andet sted i EU’s toldområde, skal inden afgang indgive en elektronisk meddelelse om luftfartøjets afgang til Skatteforvaltningen, såfremt luftfartøjet har lastet uberigtigede varer eller varer, der er bestemt til eksport ud af EU. Stk. 6. De i stk. 2-5 nævnte meddelelser skal indeholde de oplysninger, der fastsættes af Skatteforvaltningen. Stk. 7. En dertil bemyndiget person kan i stedet for føreren afgive de nødvendige oplysninger som nævnt i stk. 2-5 til Skatteforvaltningen. Stk. 8. Luftfartøjer i rutefart, der ankommer efter en forud meddelt fartplan, samt luftfartøjer, der udelukkende er i fart mellem lufthavne i det danske toldområde, er dog undtaget fra de i stk. 1 anførte bestemmelser.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:52",
      "chapter": "4",
      "section": "52",
      "content": "§ 52. For de luftfartøjer, der er nævnt i § 51, stk. 2-5, skal der afgives en elektronisk deklaration af ladningen til Skatteforvaltningen. Deklarationen skal indeholde de oplysninger, der fastsættes af Skatteforvaltningen. Stk. 2. Deklarationer for luftfartøjer, der ankommer fra et tredjeland, skal være afgivet ved ankomsten. Stk. 3. Deklarationer for luftfartøjer, der ankommer fra et andet sted i EU’s toldområde eller et land, som EU har indgået aftale med om sikkerhedsforanstaltninger baseret på fællesskabslovgivningen, skal være indgivet ved afslutning af proceduren for EU-forsendelse. Stk. 4. Deklarationer for luftfartøjer, der afgår, skal være afgivet inden afgang. Stk. 5. Deklarationer skal afgives af en af følgende personer: 1) Den ansvarlige for luftfartøjet. 2) Den, i hvis navn eller på hvis vegne, den ansvarlige for luftfartøjet handler. 3) Den eller de personer, som har indgået en kontrakt og udstedt et konnossement eller fragtbrev for varernes faktiske befordring. 4) En dertil bemyndiget person.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:53",
      "chapter": "4",
      "section": "53",
      "content": "§ 53. § 51, stk. 3 og 5, samt § 52, stk. 1, 4 og 5, finder tilsvarende anvendelse for køretøjer, der transporterer luftfragtgods, som er bestemt til eksport ud af EU, fra en toldlufthavn i det danske toldområde, når varerne ikke transporteres under proceduren for EU-forsendelse.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:54",
      "chapter": "4",
      "section": "54",
      "content": "§ 54. Uanset § 51, stk. 2 og 3, skal føreren af et luftfartøj eller en dertil bemyndiget person, ved ankomst til en toldlufthavn i det danske toldområde, afgive en tolddeklaration, jf. § 83, af luftfartøj, ladning og proviant m.v. til Skatteforvaltningen. Stk. 2. Bestemmelsen i stk. 1 gælder ikke for luftfartøjer, der ankommer til det danske toldområde direkte fra et andet sted i EU’s toldområde, og som ikke medbringer uberigtigede varer som ladning og proviant. Stk. 3. Tolddeklarationen, der skal være underskrevet af luftfartøjets fører eller en dertil bemyndiget person, skal indeholde følgende oplysninger: 1) Førerens navn og luftfartøjets data (art, nummer, nationalitet og ejerens navn). 2) Antal besætningsmedlemmer og passagerer. 3) Navnet på luftfartøjets stedlige repræsentant. 4) Hvorfra luftfartøjet kommer. 5) Ladningens art og mængde samt lastningslufthavne og losningslufthavne med angivelse af de pågældende ladningsdokumenters datoer og numre. 6) Summariske oplysninger om det medførte rejsegods og specificerede oplysninger om beholdningen af uberigtiget proviant m.v. (herunder varer, der tilhører fører og besætningsmedlemmer). 7) Førerens erklæring om, at luftfartøjet ikke medfører andre eller flere varer end de angivne, og at der ikke findes andre adgange til lastrum eller rum og gemmer end de, som under inkvireringen vil blive påvist over for Skatteforvaltningen. Stk. 4. Hvis luftfartøjet er omfattet af reglerne om elektronisk angivelse af ladningen i henhold til § 52, er det ikke obligatorisk at angive oplysninger om ladningen i tolddeklarationen som beskrevet i stk. 3, nr. 5. Stk. 5. Ankommer luftfartøjet fra et sted i det danske toldområde med uberigtigede varer, jf. § 50, skal luftfartøjets fører fremlægge den i § 55, stk. 4, nævnte tolddeklaration til Skatteforvaltningen. Stk. 6. Skatteforvaltningen kan efter ansøgning bevilge en anden angivelsesmåde end den i stk. 1 nævnte vedrørende luftfartøj, ladning og proviant m.v. Skatteforvaltningen fastsætter de nærmere vilkår for denne bevilling, herunder om tilbagekaldelse.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:55",
      "chapter": "4",
      "section": "55",
      "content": "§ 55. Uanset § 51, stk. 3 og 5, skal føreren af et luftfartøj, der skal afgå fra en toldlufthavn i det danske toldområde til et tredjeland eller til et andet sted i EU’s toldområde, og luftfartøjet medbringer uberigtigede varer, før afgangen afgive en tolddeklaration eller den i § 54, stk. 6, omhandlede anden angivelse til Skatteforvaltningen. Luftfartøjet må ikke afgå, før der er givet tilladelse hertil. Stk. 2. Tolddeklarationen, der skal være underskrevet af luftfartøjets fører eller en dertil bemyndiget person, skal indeholde følgende oplysninger: 1) Tidspunktet for luftfartøjets afgang og luftfartøjets bestemmelsessted. 2) Ladningens art og dennes lastningslufthavne og losningslufthavne med angivelse af de pågældende ladningsdokumenters datoer og numre. 3) Summariske oplysninger om det medførte rejsegods og specificerede oplysninger om beholdningen af uberigtiget proviant m.v. (herunder varer, der tilhører fører og besætningsmedlemmer). 4) Førerens erklæring om, at luftfartøjet ikke medfører andre eller flere varer end de angivne. Stk. 3. Hvis luftfartøjet er omfattet af reglerne om elektronisk angivelse af ladningen i henhold til § 52, er det ikke obligatorisk at angive oplysninger om ladningen i tolddeklarationen som beskrevet i stk. 2, nr. 2. Stk. 4. Afgår luftfartøjet med uberigtigede varer til en toldlufthavn i det danske toldområde, skal luftfartøjets fører medgives et eksemplar af den tolddeklaration, der er nævnt i stk. 2, og deklarationen skal fremlægges for Skatteforvaltningen på ankomststedet.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:56",
      "chapter": "4",
      "section": "56",
      "content": "§ 56. Fra et luftfartøj må der ikke ske nedkastning af uberigtigede varer i det danske toldområde, medmindre det sker af sikkerhedsmæssige grunde. Ejeren eller den, der har rådighed over luftfartøjet, hæfter for told og afgifter af nedkastede varer, der ikke tilvejebringes og ikke anses for tilintetgjort ved nedkastningen. Stk. 2. Såfremt uberigtigede varer nedkastes af sikkerhedsmæssige grunde i det danske toldområde, skal føreren snarest underrette Skatteforvaltningen.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:57",
      "chapter": "4",
      "section": "57",
      "content": "§ 57. Skatteforvaltningen kan bestemme, hvor toldbehandlingen af lastbiler skal finde sted. Stk. 2. Når en lastbil ankommer til det danske toldområde fra et tredjeland, skal føreren eller en dertil bemyndiget person, før inkvirering påbegyndes, mundtligt give oplysninger til Skatteforvaltningen om lastbil, ladning og proviant m.v. Skatteforvaltningen kan kræve, at disse oplysninger afgives på en tolddeklaration, jf. § 83. Stk. 3. Skatteforvaltningen kan efter ansøgning tillade en anden angivelsesmåde end den i stk. 2 nævnte vedrørende lastbil, ladning og proviant m.v. Skatteforvaltningen fastsætter de nærmere vilkår for denne bevilling. Stk. 4. § 40 finder tilsvarende anvendelse for lastbiler.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:58",
      "chapter": "4",
      "section": "58",
      "content": "§ 58. For andre befordringsmidler i trafik mellem det danske toldområde og tredjelande end skibe, luftfartøjer og lastbiler finder § 57 tilsvarende anvendelse.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "5:59",
      "chapter": "5",
      "section": "59",
      "content": "§ 59. Skibe og luftfartøjer kan efter bestemmelserne i dette kapitel provianteres med varer, der er fritaget for told og afgifter, samt varer, for hvilke der kræves godtgørelse af told og afgifter. Stk. 2. Ved proviantering med told- og afgiftsfri varer forstås proviantering med: 1) Uberigtigede varer. 2) Varer fra provianteringsvirksomheder. 3) Varer, for hvilke der kræves godtgørelse af eller fritagelse for told og afgifter. Stk. 3. Proviantering af skibe og luftfartøjer, hvis bestemmelsessted er et anløbssted eller en lufthavn inden for EU, kan endvidere ske med ikke-beskattede punktafgiftspligtige varer, med henblik på salg i beskattet stand om bord. Det er en forudsætning herfor, at skibet eller luftfartøjet særskilt har bevilling til at modtage punktafgiftspligtige varer. Stk. 4. Tilladelse til proviantering skal indhentes, forinden provianteringen påbegyndes. Provianteringstilladelse meddeles af Skatteforvaltningen efter ansøgning enten som stående bevillinger eller i hvert enkelt tilfælde.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "5:60",
      "chapter": "5",
      "section": "60",
      "content": "§ 60. Skibe kan provianteres med told- og afgiftsfri varer til brug om bord og til salg til passagerer, når skibets endelige bestemmelsessted er et anløbssted i et tredjeland. Stk. 2. Skibe, hvis endelige bestemmelsessted er et anløbssted inden for EU’s toldområde, men uden for det danske toldområde, kan kun provianteres med told- og afgiftsfri varer til forbrug om bord samt med ikke-beskattede punktafgiftspligtige varer med henblik på salg i beskattet stand om bord, jf. § 59, stk. 3. Varer til forbrug omfatter kun varer, der kan forbruges om bord. Stk. 3. Fiskerfartøjer, der afgår på fiskeri af mindst 5 døgns varighed uden for det danske toldområde, kan provianteres med told- og afgiftsfri varer til brug om bord, jf. § ‍61, stk. 7. Stk. 4. Fiskerfartøjer, der deltager i fiskeri på Flensborg Fjord, og lystfartøjer kan ikke provianteres med told- og afgiftsfri varer. Stk. 5. Skatteforvaltningen kan nægte proviantering af passagerfartøjer med told- og afgiftsfri varer, når hovedformålet med ruten eller den enkelte færgetur ikke er at opretholde trafik i sædvanlig forstand.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "5:61",
      "chapter": "5",
      "section": "61",
      "content": "§ 61. Proviantering af skibe kan ske med passende mængder fastsat efter Skatteforvaltningens skøn under hensyn til beholdningerne om bord, rejsens varighed samt antallet af besætningsmedlemmer og passagerer. Proviantering med told- og afgiftsfri spiritus, vin, tobaksvarer og cigaretpapir kan med de i stk. 2-8 nævnte særlige begrænsninger højst ske med følgende mængder pr. besætningsmedlem eller passager pr. døgn efter rejsens anslåede varighed: 1/4 liter spiritus eller, hvis ethanolindholdet er over 60 pct. vol., 1/8 liter, 1/4 liter vin samt 40 g tobaksvarer og 1 stk. cigaretpapir for hvert gram fintskåret tobak. Stk. 2. For proviantering til brug om bord og til salg til passagerer på passagerfartøjer i trafik mellem havne i Danmark og Norge gælder den mellem regeringen i Finland og toldadministrationerne i Danmark, Norge og Sverige indgåede overenskomst, jf. bekendtgørelse af protokol af 9. april 1985 om ændring af overenskomsten af 1968 om proviantering af passagerfartøjer i trafik mellem havne i Danmark, Finland, Norge og Sverige. Stk. 3. For proviantering til forbrug om bord samt til salg til passagerer om bord på passagerfartøjer, hvis bestemmelsessted er et anløbssted i et tredjeland, og som ikke er omfattet af stk. 2, fastsættes provianteringens omfang for hver enkelt rute under hensyn til beholdningerne om bord, rejsens varighed og antallet af passagerer. Stk. 4. For proviantering til forbrug om bord på skibe, hvis bestemmelsessted er et anløbssted inden for EU’s toldområde, men uden for det danske toldområde, fastsættes provianteringens omfang for hver enkelt rute under hensyn til beholdningerne om bord, rejsens varighed og antallet af passagerer, og på følgende vilkår: 1) Spiritus, tobaksvarer samt chokolade- og sukkervarer må kun sælges til forbrug om bord i skibets restaurant, cafeteria og lign. 2) På rejser, hvis varighed overstiger 4 timer, kan der sælges 20 cigaretter eller 10 cigarillos eller 5 cigarer eller 25 g røgtobak pr. passager, på rejser, hvis varighed er mellem 2 og 4 timer, kan der sælges 10 cigaretter eller 5 cigarillos pr. passager, og på rejser, hvis varighed er under 2 timer, kan der ikke sælges tobaksvarer til forbrug om bord. 3) Salg af chokolade og sukkervarer m.v. kan kun finde sted i mindre pakninger. Stk. 5. Skibe på 100 tons brutto og derunder må uanset rejsens varighed højst provianteres med 1½ liter spiritus pr. person eller, hvis ethanolindholdet er over 60 pct. vol., 3/4 liter pr. person. Stk. 6. Skibe, som udelukkende skal anløbe havne i Estland, Finland, Letland, Litauen, Norge, Polen, Sverige eller Østersøhavnene i Rusland og Tyskland, må højst provianteres med 3/4 liter spiritus pr. besætningsmedlem pr. uge eller, hvis ethanolindholdet er over 60 pct. vol., 3/8 liter pr. besætningsmedlem pr. uge. Stk. 7. Fiskerfartøjer, der afgår på fiskeri af mindst 5 døgns varighed uden for det danske toldområde, kan højst provianteres med følgende mængder told- og afgiftsfri varer pr. person pr. periode af 5 døgn: 200 cigaretter eller tilsvarende kvantum andre tobaksvarer, 3/4 kg kaffe, 1/4 kg chokolade og 15 liter mineralvand samt andre punktafgiftsfrie fødevarer i passende mængder efter Skatteforvaltningens skøn. Udenlandske samt grønlandske og færøske fiskerfartøjer, som afgår på fiskeri i fjerne farvande (ud for Grønland og New Foundland m.v.), kan dog provianteres i det danske toldområde efter reglerne i stk. 1. Stk. 8. For proviantering af følgende fartøjer kan fastsættes særlige bestemmelser: danske orlogsfartøjer og fartøjer tilhørende Søfartsstyrelsen, Danpilot – Lodseriet Danmark, Forsvaret, Ministeriet for Fødevarer, Landbrug og Fiskeri, Geodatastyrelsen samt stenfiskerfartøjer, sandpumpere, slæbebåde, bjergningsfartøjer og kabelskibe.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "5:62",
      "chapter": "5",
      "section": "62",
      "content": "§ 62. Luftfartøjer kan provianteres med told- og afgiftsfri varer til brug om bord og til salg til passagerer og besætningsmedlemmer, når luftfartøjets endelige bestemmelsessted er en lufthavn i et tredjeland. Stk. 2. Luftfartøjer, hvis endelige bestemmelsessted er en lufthavn inden for EU’s toldområde, men uden for det danske toldområde, kan kun provianteres med told- og afgiftsfri varer til forbrug om bord. Salg af varer til forbrug om bord sker i overensstemmelse med reglerne i § 61, stk. 4. Der kan endvidere provianteres med ikke-beskattede punktafgiftspligtige varer med henblik på salg i beskattet stand om bord, jf. § 59, stk. 3. Varer til forbrug omfatter kun varer, der kan forbruges om bord. Stk. 3. Stk. 1 og 2 gælder ikke for rute-, charter- og taxiluftfartøjer, hvis højst tilladte startvægt er under 5.700 kg, eller hvis luftfartøjet er indrettet til befordring af mindre end 10 personer. Stk. 4. Militærluftfartøjer og andre mindre luftfartøjer end de i stk. 3 nævnte luftfartøjer kan ikke provianteres med told- og afgiftsfri varer.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "5:63",
      "chapter": "5",
      "section": "63",
      "content": "§ 63. Proviantering af luftfartøjer kan ske med passende mængder fastsat efter Skatteforvaltningens skøn under hensyn til beholdningerne om bord, rejsens varighed samt antallet af besætningsmedlemmer og passagerer.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "5:64",
      "chapter": "5",
      "section": "64",
      "content": "§ 64. Skatteforvaltningen fastsætter de nærmere vilkår for proviantering af skibe og luftfartøjer og kan herunder bl.a. bestemme, at told- og afgiftsfri proviant skal opbevares i særlige rum eller under særligt lukke, at salg af told- og afgiftsfri varer til passagerer skal ske fra dertil indrettede butikker, at der på nærmere angiven måde skal føres lagerregnskab over told- og afgiftsfri varer, og at der skal føres kontrol med passagerernes køb af told- og afgiftsfri varer. Stk. 2. Skatteforvaltningen kan nægte eller tilbagekalde provianteringstilladelser, såfremt ejeren eller føreren af et skib eller et luftfartøj eller personer beskæftiget i et skib eller et luftfartøj har tilsidesat eller tilsidesætter provianteringsvilkårene.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "5:65",
      "chapter": "5",
      "section": "65",
      "content": "§ 65. Føreren eller ejeren af de i §§ 60 og 62 nævnte skibe og luftfartøjer hæfter for told og afgifter af varer, der er provianteret i told- og afgiftsfri stand, og som ikke forefindes ved Skatteforvaltningens eftersyn, såfremt 1) varerne ikke godtgøres at være fraført i overensstemmelse med bestemmelserne i dette kapitel, eller 2) varerne ikke på en efter Skatteforvaltningens skøn betryggende måde godtgøres at være forgået under opbevaring i særlige rum eller under særligt lukke af grunde, som kan henføres til varens egen beskaffenhed, eller som følge af et hændeligt uheld eller force majeure. Stk. 2. Told og afgifter, der omfattes af hæftelsen i stk. 1, ansættes skønsmæssigt af Skatteforvaltningen. Kendes tidspunktet for fraførslen, lægges beskatningselementerne på dette tidspunkt til grund for ansættelsen af told og afgifter. Kendes dette tidspunkt ikke, lægges de beskatningselementer til grund, der var gældende på det tidspunkt, hvor manglen på de provianterede varer konstateredes.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "5:66",
      "chapter": "5",
      "section": "66",
      "content": "§ 66. Provianteringen sker på grundlag af en elektronisk proviantangivelse, som indgives på den måde og i det format som Skatteforvaltningen fastsætter. Stk. 2. Proviantangivelsen skal afgives af skibets eller luftfartøjets fører eller en af denne bemyndiget person og skal indeholde oplysninger om førerens navn og skibets eller luftfartøjets data (art, navn eller nummer, hjemsted), rejsens mål og varighed, antal besætningsmedlemmer og passagerer, leverandørens navn, adresse og virksomhedens CVR-/SE-nummer samt specificerede oplysninger om den ønskede proviant, herunder om den er bestemt til forbrug om bord eller til salg til passagerer m.v. Stk. 3. Det påhviler den, der har afgivet proviantangivelse, at godtgøre, at betingelserne for den ønskede proviantering er opfyldt. Stk. 4. Varer til proviantering af skibe og luftfartøjer, der ikke kan fritages for told og importafgifter, jf. § 60, stk. 2, og § 62, stk. 2, skal angives til berigtigelse af told og importafgifter.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "5:67",
      "chapter": "5",
      "section": "67",
      "content": "§ 67. Skibets eller luftfartøjets fører eller en dertil bemyndiget skal kvittere for den modtagne proviant.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "6:68",
      "chapter": "6",
      "section": "68",
      "content": "§ 68. Skatteforvaltningen kan give butikker i toldlufthavne bevilling til fritagelse for told og afgifter af uberigtigede varer samt af varer, for hvilke der kræves godtgørelse af eller fritagelse for told og afgifter, eller som tilføres fra provianteringsvirksomheder. Stk. 2. Varer, der omfattes af en bevilling i henhold til stk. 1, kan sælges told- og afgiftsfrit til luftfartøjspassagerer, der udrejser fra det danske toldområde til et sted beliggende uden for EU’s toldområde, og medtager varerne med henblik på eksport. Stk. 3. Varer, der omfattes af en bevilling i henhold til stk. 1, kan sælges afgiftsfrit til luftfartøjspassagerer, der udrejser fra det danske toldområde til et sted beliggende inden for EU’s toldområde, men uden for EU’s moms- eller punktafgiftsområde eller uden for begge, og medtager varerne med henblik på eksport. Stk. 4. Der kan i bevillinger efter stk. 1 fastsættes begrænsninger med hensyn til den mængde told- og afgiftsfrie varer, der tillades solgt til hver passager, ligesom det kan bestemmes, at told- og afgiftsfrie varer ikke må sælges til passagerer til visse steder. Stk. 5. Skatteforvaltningen kan bestemme, hvilke varer der kan tilføres butikker i toldlufthavne. Stk. 6. Skatteforvaltningen fastsætter de nærmere kontrolforanstaltninger og kan bl.a. bestemme, at der skal føres et særligt regnskab over de i stk. 1 omhandlede varer, og at disse skal opbevares særskilt i godkendte lokaler, samt at varerne skal fraføres i emballager, der er mærket og lukket på en godkendt måde. Stk. 7. Skatteforvaltningen har til enhver tid ret til at foretage eftersyn i forretningslokaler, der tilhører butikker i lufthavne, og til at efterse varebeholdninger, forretningsbøger og øvrigt regnskabsmateriale samt korrespondance m.v. Virksomhedernes indehavere og de i virksomhederne beskæftigede personer skal yde Skatteforvaltningen bistand ved foretagelsen af de nævnte eftersyn. Stk. 8. Ved tilførsel af de i stk. 1 omhandlede varer skal butikker i toldlufthavne efter Skatteforvaltningens nærmere bestemmelser afgive en angivelse, som skal indeholde de oplysninger, som er nødvendige for Skatteforvaltningens tilsyn med det i stk. 6 omhandlede regnskab. Stk. 9. Ved tilførsel af returproviant fra luftfartøjer kan de i stk. 8 nævnte oplysninger afgives på et eksemplar af luftfartøjets tolddeklaration eller på den i § 54, stk. 5, nævnte angivelse. Stk. 10. De i stk. 1 omhandlede varer må ikke udpakkes, sorteres eller ompakkes, dog må varernes ydre emballage fjernes.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "6:69",
      "chapter": "6",
      "section": "69",
      "content": "§ 69. De i § 68 nævnte butikker hæfter for told og afgifter af varer, som ikke forefindes ved Skatteforvaltningens eftersyn, og som ikke godtgøres at være fraført i overensstemmelse med § 68, eller som ikke på en efter Skatteforvaltningens skøn betryggende måde godtgøres at være forgået under opbevaringen i godkendte lokaler af grunde, som kan henføres til varens egen beskaffenhed, eller som følge af et hændeligt uheld eller force majeure. Stk. 2. Told og afgifter af varer, der omfattes af hæftelsen i stk. 1, ansættes skønsmæssigt af Skatteforvaltningen. Kendes tidspunktet for fraførslen, lægges beskatningselementerne på dette tidspunkt til grund for ansættelsen af told og afgifter. Kendes dette tidspunkt ikke, lægges de beskatningselementer til grund, der var gældende på det tidspunkt, hvor lagermanglen konstateredes.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "6:70",
      "chapter": "6",
      "section": "70",
      "content": "§ 70. Skatteforvaltningen kan nægte eller tilbagekalde en bevilling efter § 68, såfremt virksomhedens indehaver eller de i virksomheden beskæftigede personer har overtrådt eller overtræder bestemmelserne i § 68 eller har tilsidesat eller tilsidesætter vilkårene i bevillingen. Stk. 2. En bevilling efter § 68 bortfalder, såfremt bevillingshaveren mister rådigheden over sit bo eller standser sine betalinger. Stk. 3. I tilfælde, hvor en bevilling tilbagekaldes eller bortfalder, skal varer, som beror hos bevillingshaveren, og som er omfattet af bevillingen, straks told- og afgiftsberigtiges eller eksporteres. Indtil told- og afgiftsberigtigelse eller eksport finder sted, kan Skatteforvaltningen forsegle varerne.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "7:71",
      "chapter": "7",
      "section": "71",
      "content": "§ 71. Som højt beskattede varer anses spiritus (herunder ethanol), tobaksvarer og cigaretpapir.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "7:72",
      "chapter": "7",
      "section": "72",
      "content": "§ 72. Den, der fører højt beskattede varer til frizoner fra steder uden for det danske toldområde eller fra den øvrige del af det danske toldområde mod godtgørelse af eller fritagelse for afgifter, skal ved tilførslen til frizonen angive varerne til Skatteforvaltningen, medmindre varerne tilføres med skib og oplosses af Københavns Havn og opbevares under dets varetægt. Stk. 2. Den, der i frizonen modtager højt beskattede varer, skal forinden modtagelsen angive varerne for Skatteforvaltningen.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "7:73",
      "chapter": "7",
      "section": "73",
      "content": "§ 73. Højt beskattede varer må kun opbevares i frizoner uden for Københavns Havns varetægt, når virksomheden har fået Skatteforvaltningens tilladelse hertil. Stk. 2. Opbevaringen er undergivet toldkontrol. Skatteforvaltningen fastsætter de nærmere kontrolforanstaltninger og kan bl.a. bestemme, at der skal føres et særligt regnskab over varerne, og at disse skal opbevares særskilt i godkendte lokaler, samt at virksomheden til de nævnte myndigheder forud skal angive enhver tilførsel og fraførsel samt overførsel til eller fra anden virksomhed. Stk. 3. I virksomhederne må der ikke uden Skatteforvaltningens tilladelse fremstilles højt beskattede varer, og der må ikke tilsættes spiritus til vin. Stk. 4. Skatteforvaltningen har til enhver tid ret til at foretage eftersyn i virksomhederne og til at efterse varebeholdninger, forretningsbøger og øvrige regnskabsmateriale samt korrespondance m.v. Virksomhedernes indehavere samt de i virksomheden beskæftigede personer skal yde Skatteforvaltningen bistand ved foretagelse af de nævnte eftersyn. Stk. 5. Det i stk. 4 nævnte materiale skal på Skatteforvaltningens anmodning udleveres eller indsendes til Skatteforvaltningen. Stk. 6. Transport af højt beskattede varer i frizonen skal foregå under toldkontrol.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "7:74",
      "chapter": "7",
      "section": "74",
      "content": "§ 74. Virksomhederne hæfter for afgifter af varer, som ikke forefindes ved Skatteforvaltningens eftersyn, og som ikke godtgøres at være fraført i overensstemmelse med de i medfør af § 73, stk. 2, fastsatte regler, eller som ikke på en efter Skatteforvaltningens skøn betryggende måde godtgøres at være forgået under opbevaringen i de Skatteforvaltningen godkendte lokaler af grunde, som kan henføres til varens egen beskaffenhed, eller som følge af et hændeligt uheld eller force majeure. Stk. 2. Afgifter af varer, der omfattes af hæftelsen i stk. 1, ansættes skønsmæssigt af Skatteforvaltningen. Kendes tidspunktet for fraførslen, lægges beskatningselementerne på dette tidspunkt til grund for ansættelsen af afgifter. Kendes dette tidspunkt ikke, lægges de beskatningselementer til grund, der var gældende på det tidspunkt, hvor lagermanglen konstateredes.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "8:75",
      "chapter": "8",
      "section": "75",
      "content": "§ 75. Skatteforvaltningen kan kræve, at der stilles sikkerhed for afgifter af varer, der oplægges i provianteringsvirksomheder, såfremt der for Skatteforvaltningen foreligger oplysninger om forhold af kontrolmæssig eller økonomisk karakter, der indebærer risiko for, at afgifter i tilfælde af manko ikke vil blive betalt til Skatteforvaltningen. Sikkerhed kan stilles i form af børsnoterede obligationer, bankgaranti, kontante indskud eller i form af anden betryggende sikkerhed efter Skatteforvaltningens bestemmelser. Skatteforvaltningen fastsætter de nærmere regler for sikkerhedens størrelse.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "8:76",
      "chapter": "8",
      "section": "76",
      "content": "§ 76. Ved tilførsel af uberigtigede varer skal provianteringsvirksomheder afgive en angivelse efter Skatteforvaltningens nærmere bestemmelse. Angivelsen skal indeholde de oplysninger, som er nødvendige for Skatteforvaltningens kontrol med det i § 78, stk. 1, omhandlede regnskab. Stk. 2. Ved overførsel af uberigtigede varer fra en provianteringsvirksomhed til en anden provianteringsvirksomhed kan Skatteforvaltningen tillade, at overførslen kan ske uden afgivelse af den i stk. 1 nævnte angivelse. Stk. 3. Ved tilførsel af returproviant fra luftfartøjer kan provianteringsvirksomheden dog afgive de i stk. 1 nævnte oplysninger på et eksemplar af luftfartøjets tolddeklaration eller på den i § 54, stk. 6, nævnte angivelse.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "8:77",
      "chapter": "8",
      "section": "77",
      "content": "§ 77. Uberigtigede varer kan fraføres provianteringsvirksomheder 1) til en anden provianteringsvirksomhed i det danske toldområde, 2) til eksport fra EU’s toldområde, 3) til proviantering af skibe og luftfartøjer i EU’s toldområde, 4) til brug for diplomatiske repræsentationer og internationale organisationer i EU’s toldområde eller 5) til brug for udenlandske militære styrker, der er på øvelse i EU’s toldområde, samt til de danske styrker, der er på øvelse uden for det danske toldområde. Stk. 2. Fraførslen sker på de af Skatteforvaltningen fastsatte kontrolbetingelser, herunder at provianteringsvirksomheden afgiver en specificeret angivelse over de leverede varer forsynet med modtagerens kvittering. Der kan efter ansøgning gives bevilling til, at der afgives samlet angivelse for varer, der fraføres i en nærmere fastsat periode, jf. dog § ‍78, stk. 2. Stk. 3. Ved og efter fraførsel af uberigtigede varer fra provianteringsvirksomheder er Skatteforvaltningen berettiget til at foretage enhver for kontrollens udøvelse nødvendig undersøgelse af varerne og til uden erstatning at udtage prøver af varerne. Skatteforvaltningen kan bestemme, hvor undersøgelsen af varerne skal finde sted. Provianteringsvirksomheden er berettiget til efter undersøgelsens afslutning på begæring at få de udtagne prøver tilbageleveret i det omfang, Skatteforvaltningen ikke har brug for dem. Stk. 4. Det påhviler provianteringsvirksomheden eller den, der handler på virksomhedens vegne, at foretage det for undersøgelsen nødvendige arbejde (ud- og indpakning, opvejning, opmåling m.v.). Omkostningerne i forbindelse hermed afholdes af provianteringsvirksomheden.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "8:78",
      "chapter": "8",
      "section": "78",
      "content": "§ 78. Skatteforvaltningen fastsætter de nærmere kontrolforanstaltninger vedrørende provianteringsvirksomheder og kan bl.a. bestemme, at der skal føres regnskab efter nærmere bestemmelser over de tilførte varer, og at varerne skal opbevares særskilt i godkendte lokaler. Stk. 2. Skatteforvaltningen har til enhver tid ret til at foretage eftersyn i provianteringsvirksomheder, herunder til at efterse de tilførte varer, forretningsbøger, og øvrige regnskabsmateriale samt korrespondance m.v. Indehaveren af provianteringsvirksomheden og de der beskæftigede personer skal yde Skatteforvaltningen bistand ved foretagelsen af disse eftersyn. Stk. 3. Det i stk. 2 nævnte materiale skal på Skatteforvaltningens anmodning udleveres eller indsendes til den.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "8:79",
      "chapter": "8",
      "section": "79",
      "content": "§ 79. Provianteringsvirksomhedens indehaver hæfter for afgifter af varer, som ikke forefindes ved Skatteforvaltningens eftersyn, såfremt varerne ikke på en efter Skatteforvaltningens skøn betryggende måde godtgøres at være gået til grunde under opbevaringen i godkendte lokaler af årsager, som kan henføres til varernes egen beskaffenhed, eller som følge af et hændeligt uheld eller force majeure. Stk. 2. Afgifter af varer, der omfattes af hæftelsen i stk. 1, ansættes skønsmæssigt af Skatteforvaltningen. Kendes tidspunktet for fraførslen, lægges beskatningselementerne på dette tidspunkt til grund for ansættelse af afgifter. Kendes dette tidspunkt ikke, lægges de beskatningselementer til grund, der var gældende på det tidspunkt, hvor lagermanglen konstateredes.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "8:80",
      "chapter": "8",
      "section": "80",
      "content": "§ 80. Skatteforvaltningen kan nægte eller tilbagekalde en bevilling til provianteringsvirksomhed, såfremt indehaveren eller de i virksomhederne beskæftigede personer har overtrådt eller overtræder bestemmelserne i dette kapitel eller har tilsidesat eller tilsidesætter vilkårene for bevillingen. Stk. 2. Skatteforvaltningen kan nægte eller tilbagekalde en bevilling til provianteringsvirksomhed, såfremt indehaveren mister rådighed over sit bo, standser sine betalinger eller fratages retten til kredit i medfør af toldlovens § 38. Stk. 3. I tilfælde, hvor en bevilling tilbagekaldes eller bortfalder, skal varer, som opbevares i en provianteringsvirksomhed, straks afgiftsberigtiges, udføres til tredjelande, eller overføres til en anden provianteringsvirksomhed. Indtil der er truffet beslutning om varernes anvendelse, kan Skatteforvaltningen forsegle varerne.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "8:81",
      "chapter": "8",
      "section": "81",
      "content": "§ 81. Skatteforvaltningen kan efter ansøgning give bevilling til toldfritagelse for forsvarsmateriel efter toldlovens § ‍5.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "9:82",
      "chapter": "9",
      "section": "82",
      "content": "§ 82. Under tjenestens udøvelse skal Skatteforvaltningens personale kunne legitimere sig ved et identitetskort.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "9:83",
      "chapter": "9",
      "section": "83",
      "content": "§ 83. Ved afgivelse af begæringer, angivelser, deklarationer, erklæringer m.v. i form af blanketter, bestemmes rubricering og teknisk udformning af Skatteforvaltningen.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "9:84",
      "chapter": "9",
      "section": "84",
      "content": "§ 84. Import i det danske toldområde af de i § 71 nævnte højt beskattede varer i brevpostforsendelser og breve med angivet værdi må kun finde sted, når forsendelserne er mærket i overensstemmelse med regler og anbefalinger i Verdenspostkonventionen af 10. juli 1964 med senere ændringer.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "9:85",
      "chapter": "9",
      "section": "85",
      "content": "§ 85. Toldlovens § 28 finder også anvendelse, når der søges indhentet oplysninger til opfyldelse af internationale aftaler om gensidig bistand i toldsager, som EU, EU og dets medlemslande eller Danmark har indgået med tredjelande.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "9:86",
      "chapter": "9",
      "section": "86",
      "content": "§ 86. Skatteforvaltningen kan meddele told- og afgiftsfritagelse ved import af varer til de af toldlovens § 4 omfattede diplomatiske og konsulære repræsentationer og internationale organisationer samt til særlige repræsentanter og personer tilknyttet disse, i det omfang det følger af traktatretlige forpligtelser.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "10:87",
      "chapter": "10",
      "section": "87",
      "content": "§ 87. Ved indrejse fra tredjelande eller områder beliggende inden for EU’s toldområde, men uden for EU’s moms- eller punktafgiftsområde eller uden for begge til det danske toldområde, kan rejsende med bopæl uden for det danske toldområde afgiftsfrit importere rejseudstyr og andre varer, der medtages i den rejsendes personlige bagage i ikke-erhvervsmæssigt øjemed, og som er bestemt til genudførsel, jf. dog §§ 89 og 90. Stk. 2. Rejsende med bopæl i det danske toldområde kan ved indrejse fra tredjelande eller områder beliggende inden for EU’s toldområde, men uden for EU’s moms- eller punktafgiftsområde eller uden for begge, afgiftsfrit genindføre det samme rejseudstyr, som de pågældende til brug under rejsen har medført herfra ved udrejsen. Stk. 3. Rejsende, der indrejser fra tredjelande eller områder beliggende inden for EU’s toldområde, men uden for EU’s moms- eller punktafgiftsområde eller uden for begge, kan afgiftsfrit medføre proviant til eget brug under rejsen, for så vidt det efter Skatteforvaltningens skøn under hensyn til mængde og beskaffenhed kan betragtes som sædvanlig rejseproviant. Stk. 4. Tobaksvarer, spiritus, vin og øl anses i denne bekendtgørelse ikke som rejseproviant eller rejseudstyr.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "10:88",
      "chapter": "10",
      "section": "88",
      "content": "§ 88. I denne bekendtgørelse omfatter betegnelsen: 1) Cigarillos: Cigarer med en stykvægt på højst 3 g. 2) Spiritus: Alkohol og alkoholholdige drikkevarer med et alkoholindhold på over 22 pct. vol., eller ikke-denatureret ethyl-alkohol på 80 pct. vol. og derover. 3) Hedvin: Alkohol og alkoholholdige drikkevarer med et alkoholindhold på højst 22 pct. vol., bortset fra øl. 4) Bordvin: Ikke-mousserende vin.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "10:89",
      "chapter": "10",
      "section": "89",
      "content": "§ 89. Rejsende kan ved indrejse fra tredjelande eller områder beliggende inden for EU’s toldområde, men uden for EU’s moms- eller punktafgiftsområde eller uden for begge, afgiftsfrit medbringe: 1) 200 cigaretter eller 100 cigarillos eller 50 cigarer eller 250 g røgtobak. 2) 1 liter spiritus eller 2 liter hedvin. 3) 4 liter bordvin. 4) 16 liter øl.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "10:90",
      "chapter": "10",
      "section": "90",
      "content": "§ 90. Rejsende kan ved indrejse fra tredjelande eller områder beliggende inden for EU’s toldområde, men uden for EU’s moms- eller punktafgiftsområde eller uden for begge, afgiftsfrit medbringe andre varer end de i § 89 omhandlede til en værdi, der ikke overstiger 430 euro, hvis personen rejser med fly eller skib, henholdsvis 300 euro, hvis personen rejser over land, jf. dog stk. 2. Stk. 2. Afgiftsfriheden for brændstof i transportable beholdere er for de i stk. 1 nævnte rejsende begrænset til 10 liter for hvert motorkøretøj.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "10:91",
      "chapter": "10",
      "section": "91",
      "content": "§ 91. Rejsende, hvis indrejse efter ophold i et andet EU-land sker fra tredjelande eller områder beliggende inden for EU’s toldområde, men uden for EU’s moms- eller punktafgiftsområde eller uden for begge, kan opnå afgiftsfrihed for medbragte varer efter de bestemmelser, der gælder ved indrejse fra det pågældende EU-land. Ved indrejsen skal den rejsende dokumentere, at varerne er erhvervet på almindelige beskatningsbetingelser på det pågældende EU-lands hjemmemarked og erklære, at betalte afgifter ikke er tilbagebetalt.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "10:92",
      "chapter": "10",
      "section": "92",
      "content": "§ 92. Rejsende, der indrejser fra andre EU-lande, kan afgiftsfrit kun medbringe mineralolie til privat forbrug, såfremt mineralolien indføres i køretøjets brændstoftank eller i en normal reservedunk til personbil. 2) Mineralolie omfatter benzin, dieselolie, fyringsolie, petroleum og lignende autogas (LPG) og flaskegas (LPG) samt visse animalske og vegetabilske olier (biobrændstoffer, herunder rapsolie), når olien er bestemt som motorbrændstof efter artikel 2 og 20 i Rådets direktiv 2003/96 af 27. oktober 2003 om omstrukturering af EF-bestemmelserne for beskatning af energiprodukter og elektricitet (EU-Tidende 2003, nr. L 283, side 51).",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "10:93",
      "chapter": "10",
      "section": "93",
      "content": "§ 93. Varer, hvis værdi ikke falder inden for det afgiftsfrie beløb, jf. § 90, skal afgiftsberigtiges i deres helhed. Stk. 2. Værdien af den enkelte vare kan ikke opdeles, ligesom to eller flere rejsende ikke har ret til hverken at sammenlægge eller dele det afgiftsfrie beløb mellem sig. Overstiger den samlede værdi af varer pr. rejsende 430 euro eller 300 euro afhængig af transportmåde, indrømmes der kun afgiftsfritagelse for den del af varerne, hvis sammenlagte værdi ikke overstiger dette beløb. Stk. 3. Ved værdien af varer forstås varernes detailpris på indkøbsstedet, inklusive sådanne skatter og afgifter, som i indkøbslandet er pålagt varer af den pågældende art, når de omsættes i sædvanlig detailhandel.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "10:94",
      "chapter": "10",
      "section": "94",
      "content": "§ 94. Forudsætningen for den i §§ 87-91 omhandlede afgiftsfrihed er følgende 1) varerne medbringes på personen eller i håndbagage (den ved indrejsen personligt medbragte bagage), således at de kan frembydes til samtidig toldbehandling på indrejsestedet, og at den bagage, som den rejsende senere frembyder for Skatteforvaltningen, kan dokumenteres at være indskrevet som rejsegods ved afrejsen hos det selskab, der har foretaget befordringen af bagagen til det danske toldområde, og 2) indførslen ikke har erhvervsmæssig karakter. Som indførsel af ikke-erhvervsmæssig karakter anses indførsel: a) der finder sted lejlighedsvis (indførsel to eller flere gange inden for 24 timer anses ikke som lejlighedsvis), og b) som udelukkende vedrører varer, der er bestemt til brug eller forbrug for den rejsende personligt eller dennes husstand eller beregnet til gaver. Disse varer må hverken efter deres art eller mængde give anledning til nogen formodning om, at indførslen sker af erhvervsmæssige grunde. Stk. 2. Afgiftsfriheden bortfalder, såfremt varerne efterfølgende anvendes i strid med de for afgiftsfriheden gældende vilkår. I sådanne tilfælde skal varerne straks angives for Skatteforvaltningen, jf. stk. 1.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "10:95",
      "chapter": "10",
      "section": "95",
      "content": "§ 95. Afgiftsfri indførsel af spiritus, tobak, hedvin, bordvin og øl fra tredjelande eller områder beliggende inden for EU’s toldområde, men uden for EU’s moms- eller punktafgiftsområde eller uden for begge, kan kun foretages af personer, der er fyldt 17 år.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "10:96",
      "chapter": "10",
      "section": "96",
      "content": "§ 96. De i toldlovens § 23, stk. 2, nævnte angivelser og oplysninger kan afgives mundtligt, når varerne ikke indføres i erhvervsmæssigt øjemed, medmindre Skatteforvaltningen finder det påkrævet, at angivelserne og oplysningerne afgives skriftligt. Stk. 2. Personer, der ankommer til det danske toldområde fra tredjelande eller områder beliggende inden for EU’s toldområde, men uden for EU’s moms- eller punktafgiftsområde eller uden for begge, har pligt til straks at foretage angivelse til Skatteforvaltningen, hvis de medfører varer, der skal told- og/eller afgiftsberigtiges, eller varer, der er omfattet af særlige varebestemmelser, jf. § 4, stk. 3. Stk. 3. Personer, der ankommer til det danske toldområde, skal foretage angivelse ved at passere et kontrolområde, som består af 2 kanaler, hvoraf den ene (rød kanal) er mærket »varer at angive«, og den anden (grøn kanal) er mærket »ingen varer at angive«, såfremt et sådant kontrolområde er etableret det pågældende ankomststed. Personer, der indpasserer igennem den grønne kanal, har ved denne handling angivet over for Skatteforvaltningen, at de ikke medfører varer, der skal told- og afgiftsberigtiges, eller medfører varer, der er undergivet særlige varebestemmelser, jf. § 3, stk. 3.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "10:97",
      "chapter": "10",
      "section": "97",
      "content": "§ 97. Personer, der indrejser fra andre EU-lande, skal passere et kontrolområde med blå kanal (ingen varer at angive), hvor et sådant findes.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "10:98",
      "chapter": "10",
      "section": "98",
      "content": "§ 98. Personer, der er beskæftiget ved skibsfart, luftfart og lastbilstrafik, og hvis indrejse finder sted i forbindelse dermed, skal over for skibets, luftfartøjets eller lastbilens fører angive samtlige medbragte varer, jf. § 46, § 54, stk. 1 og § 55, stk. 2. Varer, der er angivet over for skibets, luftfartøjets eller lastbilens fører, er fritaget for angivelse efter toldlovens § 23, stk. 2, medmindre varerne fraføres befordringsmidlet. Uberigtigede varer, der skal fraføres, skal angives over for Skatteforvaltningen inden fraførslen. Stk. 2. Personer, der har været om bord i skibe eller luftfartøjer, kan kun fraføre befordringsmidlet uberigtigede varer, som før fraførslen er angivet over for Skatteforvaltningen.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "10:99",
      "chapter": "10",
      "section": "99",
      "content": "§ 99. Det påhviler personer, der anser sig berettiget til told- og afgiftsfri indførsel af varer, ved toldbehandlingen at godtgøre, at de herfor fastsatte betingelser er opfyldt. For personer, der indrejser i grupper eller selskaber, vil Skatteforvaltningen kunne godtage dokumentation afgivet af en rejseleder på gruppens eller selskabets vegne.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "10:100",
      "chapter": "10",
      "section": "100",
      "content": "§ 100. I det omfang, det er foreskrevet i de af Danmark tiltrådte mellemfolkelige aftaler, er fremmede landes diplomatiske udsendinge og udsendte lønnede konsuler og disses familiemedlemmer samt personer, der udfører hverv for internationale organisationer og institutioner, og medlemslandenes repræsentanter i sådanne organisationer og institutioner fritaget for eftersyn af person og bagage.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "10:101",
      "chapter": "10",
      "section": "101",
      "content": "§ 101. I de tilfælde, hvor den rejsende ved indrejsen medfører varer, der er indkøbt i afgiftsberigtiget stand i Norge, hvis enhedsværdi overstiger 430 euro for rejsende med fly eller skib og 300 euro for rejsende over land, skal Skatteforvaltningen i forbindelse med afgiftsberigtigelsen efter anmodning attestere varernes indførsel på fakturaen eller i stedet for denne på et udstedt bilag, der er beregnet til returnering til sælgeren til brug ved fritagelse af merværdiafgift i indkøbslandet.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "11:102",
      "chapter": "11",
      "section": "102",
      "content": "§ 102. Dette kapitel finder ikke anvendelse på certifikater til opnåelse af præferencetoldbehandling i indførselslandet.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "11:103",
      "chapter": "11",
      "section": "103",
      "content": "§ 103. Ved eksport her fra landet kan vareafsenderen få udstedt oprindelsescertifikat for varerne hos Skatteforvaltningen eller hos de i § 104 nævnte organisationer.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "11:104",
      "chapter": "11",
      "section": "104",
      "content": "§ 104. Nedennævnte organisationer er autoriseret til udstedelse af oprindelsescertifikater: 1) Dansk Erhverv. 2) SMVdanmark. 3) DI – Dansk Industri. 4) Landbrug & Fødevarer. 5) TEKNIQ Arbejdsgiverne.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "11:105",
      "chapter": "11",
      "section": "105",
      "content": "§ 105. I det omfang, det er nødvendigt for at konstatere de pågældende varers oprindelse, skal ansøgningen om oprindelsescertifikat indeholde oplysninger om de materialer, der er anvendt ved de udførte varers fremstilling og disse materialers værdi samt eventuelt beskrivelse af, hvorledes varerne har opnået oprindelsesstatus. Ansøgningen skal være bilagt fornøden dokumentation, f.eks. fakturaer, kopier af fortoldningsangivelser og lignende. Vareafsendere, der udfører varer af ensartet beskaffenhed, hvis oprindelsesstatus ikke ændres, vil kunne afgive en stående erklæring om sådanne varers oprindelsesstatus. I disse tilfælde kan særskilt ansøgning ved hver ekspedition udelades. Stk. 2. Ansøgningerne eller kopi heraf skal opbevares af Skatteforvaltningen og de i § 104 nævnte organisationer i mindst 2 år.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "11:106",
      "chapter": "11",
      "section": "106",
      "content": "§ 106. §§ 104 og 105 finder tilsvarende anvendelse for varer med oprindelse i tredjeland, og som i uforandret stand reeksporteres fra EU’s toldområde til tredjeland.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "12:107",
      "chapter": "12",
      "section": "107",
      "content": "§ 107. Ekspedition, der kræver toldpersonalets tilstedeværelse uden for toldstedernes fastsatte ekspeditionstid, udføres mod betaling af gebyr efter reglerne i §§ 108 og 109.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "12:108",
      "chapter": "12",
      "section": "108",
      "content": "§ 108. Der betales et gebyr for ekspeditioner, der er rekvireret til udførsel uden for ekspeditionstid. Gebyret beregnes på grundlag af en timepris på 500 kr. (2021-niveau) pr. person, der rekvireres. Gebyret beregnes pr. påbegyndt 15 minutter. Der beregnes herudover 7 minutter til henholdsvis åbning og/eller lukning af toldstedet, når toldekspeditionen ikke sker i umiddelbar tilknytning til de almindelige åbningstider.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "12:109",
      "chapter": "12",
      "section": "109",
      "content": "§ 109. Når toldforretninger ønskes udført uden for ekspeditionstiden, må der i rimelig tid inden ekspeditionstidens ophør afgives skriftlig rekvisition på de af Skatteforvaltningen foreskrevne blanketter. Gebyrbetalingen påhviler rekvirenten. Stk. 2. Hvis en forud rekvireret forretning af årsager, der ikke kan henføres til Skatteforvaltningen, påbegyndes senere end det tidspunkt, der er anført i rekvisitionen, beregnes betalingen dog fra tidspunktet, der er anført i rekvisitionen.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "12:110",
      "chapter": "12",
      "section": "110",
      "content": "§ 110. Gebyret i § 108 reguleres efter personskattelovens § 20. De regulerede beløb afrundes opad til nærmeste kronebeløb.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "13:111",
      "chapter": "13",
      "section": "111",
      "content": "§ 111. Angivelse af medbragte likvide midler efter toldlovens § 10 c skal indeholde oplysningerne nævnt i stk. 2-6. Stk. 2. Oplysninger om bærer af de likvide midler: 1) Navn. 2) Adresse. 3) Fødselsdato og -sted. 4) Nationalitet. 5) Identifikationsbevis; type, nummer, udstedelsesdato og -land. 6) Personligt identifikationsnummer, hvis tilgængeligt. 7) E-mailadresse, hvis tilgængelig. 8) Telefonnummer, hvis tilgængeligt. 9) Indrejse fra eller udrejse til. Stk. 3. Oplysninger om transporten benyttet af bærer af de likvide midler: 1) Sted og dato for påbegyndelse af rejse. 2) Sted og forventet dato for endeligt rejsemål. 3) Transitlande, hvis relevant og tilgængelige. 4) Transporttype(r); luftfart, søtransport, jernbane eller vejtransport. 5) Rejseplan; navn og sted for afrejse, transitsteder og bestemmelsessted samt indrejsested ved vejtransport. 6) Referencenummer for transportmiddel; flynummer, identifikation af skib, tognummer eller registreringsnummer/nummerplade. 7) Transportør, hvis relevant og tilgængelig. Stk. 4. Oplysninger om de likvide midler: 1) Kontanter; værdi og valuta. 2) Ihændehaverpapirer; type, værdi og valuta. 3) Råvarer; type, mængde, samlet vægt, værdi og valuta. 4) Ejer(e) af midler og ejerandel pr. ejer. 5) Modtager(e) af midlerne og andel der modtages. 6) Midlernes herkomst/oprindelse pr. ejer. 7) Midlernes anvendelsesformål pr. modtager. Stk. 5. Oplysninger om ejere og modtagere af de likvide midler, hvis disse ejere og modtagere er fysiske personer, der ikke er bærer af midlerne: 1) Navn. 2) Adresse. 3) Fødselsdato og -sted. 4) Nationalitet. 5) Personligt identifikationsnummer, hvis tilgængeligt. 6) E-mailadresse, hvis tilgængelig. 7) Telefonnummer, hvis tilgængeligt. 8) Identifikationsbevis; type, nummer, udstedelsesdato- og land. Stk. 6. Oplysninger om ejere og modtagere af de likvide midler, hvis disse ejere og modtagere er juridiske personer, der ikke er bærer af midlerne: 1) Navn. 2) Adresse. 3) Registreringsnummer. 4) Navn på registrerende myndighed. 5) Registreringsland. 6) Momsnummer, hvis tilgængeligt. 7) EORI-nummer, hvis tilgængeligt. 8) E-mailadresse, hvis tilgængelig. 9) Telefonnummer, hvis tilgængeligt.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "13:112",
      "chapter": "13",
      "section": "112",
      "content": "§ 112. Indberetningsangivelse af uledsagede likvide midler efter toldlovens § 10 d skal indeholde oplysningerne nævnt i stk. 2-5. Stk. 2. Oplysninger om den, der angiver: 1) Navn. 2) Adresse. 3) Fødselsdato og -sted. 4) Nationalitet. 5) Personligt identifikationsnummer, hvis tilgængeligt. 6) E-mailadresse, hvis tilgængelig. 7) Telefonnummer, hvis tilgængeligt. 8) Identifikationsbevis; type, nummer, udstedelsesdato og -land. Stk. 3. Oplysninger om de likvide midler: 1) Kontanter; værdi og valuta. 2) Ihændehaverpapirer; type, værdi og valuta. 3) Råvarer; type, mængde, samlet vægt, værdi og valuta. 4) Ejer(e) af midler og ejerandel pr. ejer. 5) Modtager(e) af midlerne og andel, der modtages. 6) Midlernes herkomst/oprindelse pr. ejer. 7) Midlernes anvendelsesformål pr. modtager. 8) Hvorfra midlerne er afsendt, eller hvortil midlerne sendes. Stk. 4. Oplysninger om afsenderen, modtager(e), ejer(e), hvis disse er fysiske personer, der ikke er angiver af de likvide midler: 1) Navn. 2) Adresse. 3) Fødselsdato og -sted. 4) Nationalitet. 5) Identifikationsbevis; type, nummer, udstedelsesdato- og land. 6) Personligt identifikationsnummer, hvis tilgængeligt. 7) E-mailadresse, hvis tilgængelig. 8) Telefonnummer, hvis tilgængeligt. Stk. 5. Oplysninger om afsenderen, modtager(e), ejer(e), hvis disse er juridiske personer, der ikke er angiver af de likvide midler: 1) Navn. 2) Adresse. 3) Registreringsnummer. 4) Navn på registrerende myndighed. 5) Registreringsland. 6) Momsnummer, hvis tilgængeligt. 7) EORI-nummer, hvis tilgængeligt. 8) E-mailadresse, hvis tilgængelig. 9) Telefonnummer, hvis tilgængeligt.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "14:113",
      "chapter": "14",
      "section": "113",
      "content": "§ 113. Overtrædelse af kapitel 1-9 og 13 og § 105, stk. 1, samt overtrædelse af vilkår i de i medfør af bestemmelserne meddelte bevillinger straffes efter toldlovens kapitel 7, når der heri er fastsat straf for overtrædelserne. Stk. 2. Andre forsætlige eller groft uagtsomme overtrædelser af bestemmelserne i kapitel 1-9 og 13 og § 105, stk. 1, samt andre forsætlige eller groft uagtsomme overtrædelser af vilkår i de i medfør af bestemmelserne meddelte bevillinger og tilladelser straffes med bøde.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "14:114",
      "chapter": "14",
      "section": "114",
      "content": "§ 114. Overtrædelse af kapitel 10 straffes efter toldlovens kapitel 7 og medfører betaling af told og afgifter.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "14:115",
      "chapter": "14",
      "section": "115",
      "content": "§ 115. Toldlovens §§ 79 b og 80 finder tilsvarende anvendelse på overtrædelser af denne bekendtgørelse.",
      "valid_from": "2025-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "15:116",
      "chapter": "15",
      "section": "116",
      "content": "§ 116. Bekendtgørelsen træder i kraft den 7. juni 2025. Stk. 2. Bekendtgørelse nr. 418 af 22. april 2024 om toldbehandling ophæves.",
      "valid_from": "2025-05-09",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "befordringsmidler",
      "definition": "i denne bekendtgørelse skibe, luftfartøjer, tog, lastbiler, busser, personbiler m",
      "source_provision": "4:37"
    },
    {
      "term": "proviantering med told- og afgiftsfri varer",
      "definition": "proviantering med: 1) Uberigtigede varer",
      "source_provision": "5:59"
    },
    {
      "term": "værdien af varer",
      "definition": "varernes detailpris på indkøbsstedet, inklusive sådanne skatter og afgifter, som i indkøbslandet er pålagt varer af den pågældende art, når de omsættes i sædvanlig detailhandel",
      "source_provision": "10:93"
    }
  ]
}
