{
  "id": "2025:1722",
  "type": "statute",
  "title": "Bekendtgørelse om Lektoratsordningen",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-12-18",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1722/xml",
  "description": "Retsinformation source. DocumentId=CE001596; AccessionNumber=B20250172205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med Lektoratsordningen er at udbrede kendskabet til dansk sprog, litteratur og kultur i udlandet gennem støtte til danskundervisning ved udenlandske universiteter."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelses- og Forskningsministeriet kan yde tilskud til udenlandske universiteter, sendelektorer og øvrige lektorer med henblik på, at det udenlandske universitet udbyder undervisning i dansk. Ministeriet kan indgå aftale med et udenlandsk universitet om bistand ved besættelse af et lektorat i dansk m.v. ved det udenlandske universitet, hvis en sådan aftale er omfattet af formålet, jf. § 1. Stk. 2. Ministeriet kan yde tilskud til udenlandske universiteter i forbindelse med etablering eller genetablering af udbud af undervisning i dansk. Tilskuddet kan ydes til universitetets udvikling og tilrettelæggelse af udbuddet af undervisningen i dansk. Stk. 3. Der skelnes mellem 1) lektorer ved universiteter, hvor der er indgået en aftale mellem ministeriet og det pågældende universitet om et lektorat i dansk m.v. (sendelektorer), og 2) andre lektorer, som er ansat på udenlandske universiteter, som underviser i dansk, men hvor der ikke er indgået aftale om en sendelektor."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Sendelektorerne indgår en ansættelsesaftale med det udenlandske universitet. Sendelektorerne er ansat til primært at varetage sprogundervisning og kulturformidling. Sendelektorerne kan dog inden for det første år i forbindelse med etablering eller retablering af udbud af undervisning i dansk på det udenlandske universitet forberede udvikling og tilrettelæggelse af udbuddet. Forskning kan indgå i stillingen, hvis det udenlandske universitet ønsker det. Sendelektorerne skal stå til rådighed for formidlingen af dansk sprog og kultur i samarbejde med andre danske kulturformidlingsaktiviteter i det pågældende land. Sendelektorerne indstilles af Lektoratsudvalget til stillingen ved det udenlandske universitet. Stk. 2. Sendelektorerne skal have afsluttet en kandidatuddannelse fortrinsvis med dansk som hovedfag. Stk. 3. Sendelektorens ansættelsesperiode er normalt 3 år, men kan forlænges til i alt 6 år ved det samme udenlandske universitet. En sendelektor kan i særlige tilfælde ansættes ud over 6 år, hvis sendelektoren ansættes ved et andet udenlandsk universitet."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ministeriet kan yde personlige tilskud til sendelektorer. Tilskuddet ydes efter takster, der offentliggøres på ministeriets hjemmeside, og udbetales bagudrettet i månedsvise rater. Ministeriet kan desuden yde tilskud til udenlandske universiteters ansættelse af sendelektorer. Personlige tilskud og tilskud til udenlandske universiteters lønomkostninger forudsætter, at der er indgået en aftale mellem ministeriet og det udenlandske universitet om medfinansiering. Stk. 2. Kravet om medfinansiering fra det udenlandske universitet kan i særlige tilfælde fraviges, hvis ministeriet vurderer, at universitetet ikke råder over tilstrækkelige økonomiske ressourcer til at opfylde kravet. Stk. 3. Der kan desuden ydes tilskud til: 1) Sygeforsikringsordning. Der kan efter ansøgning ydes tilskud til en sendelektor, hvor sendelektoren som led i sin ansættelse ikke er eller kun delvist er omfattet af en sygeforsikringsordning. Der kan endvidere efter ansøgning ydes tilskud i andre tilfælde, hvor en sendelektor som led i sin ansættelse i et ikke uvæsentligt omfang har yderligere udgifter til en sygeforsikringsordning. 2) Flytte- og rejseudgifter. Der kan efter ansøgning ydes tilskud til dokumenterede flytte- og rejseudgifter til sendelektoren og dennes familie i forbindelse med til- og fratræden efter 3 år, jf. dog stk. 8. Tilskud ydes inden for en af ministeriet fastsat beløbsgrænse. 3) Der kan desuden efter ansøgning ydes særlige tilskud til en sendelektor: a) Hvor der foreligger ekstraordinære omstændigheder, for eksempel manglende lønudbetaling fra det udenlandske universitet. b) Hvor der foreligger væsentligt ændrede skatteforhold, valutakursudsving, lokal lønnedgang eller lignende forhold, der indtræder efter ansættelsestidspunktet. Det er en betingelse, at en sendelektors lønnedgang som følge af væsentligt ændrede forhold eller flere forhold i kombination udgør mindst 5 procent af sendelektorens samlede løn. Stk. 4. Hvis sendelektorens ansættelse ved det udenlandske universitet fortsætter under fravær som følge af graviditet, barsel og adoption, kan der fortsat ydes personlige tilskud til sendelektoren under ansættelsen, hvis sendelektoren aflønnes under disse fraværsperioder, jf. dog stk. 5. Stk. 5. Det personlige tilskud til sendelektoren kan ydes i de perioder, der tilsvarer perioder, hvor akademikere ansat i den danske stat har ret til fravær med løn som følge af graviditet, barsel og adoption. Stk. 6. Efter ansøgning kan der ydes et personligt tilskud til en vikar i forbindelse med en sendelektors fravær på grund af sygdom eller barsel, eller hvis der opstår vakance i en sendelektors stilling. I stedet for et personligt tilskud kan der ydes tilskud til lokale lønomkostninger i forbindelse med vikardækning. Stk. 7. Hvis sendelektorens ansættelse ophører forud for det stipulerede tidspunkt, bortfalder tilskuddet for den resterende periode. Tilskuddet bortfalder ligeledes for den resterende periode, hvis danskundervisningen ophører ved universitetet. Stk. 8. Hvis sendelektoren fratræder før periodens udløb, kan der i særlige tilfælde ydes tilskud til flytteudgifter og hjemrejseudgifter. Stk. 9. Taksterne, jf. stk. 1, 2. pkt., reguleres årligt pr. 1. januar i henhold til Finansministeriets generelle pris- og lønregulering."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ministeriet kan efter ansøgning dække udgifter til bogindkøb, undervisningsmaterialer og tekniske hjælpemidler m.v. for sendelektorer. De indkøbte materialer m.v. tilhører ministeriet. Stk. 2. Ministeriet kan efter ansøgning yde tilskud til sendelektorernes rimelige rejse- og opholdsudgifter i forbindelse med det årlige kursus for lektorerne. Udgifterne afholdes i henhold til Finansministeriets regler om tjenesterejser. Stk. 3. Ministeriet kan efter ansøgning yde tilskud til dækning af rimelige udgifter i forbindelse med sendelektorernes øvrige deltagelse i relevante kurser og konferencer. Stk. 4. Ministeriet kan i øvrigt efter ansøgning dække ekstraudgifter til formål, som er forbundet med sendelektorers varetagelse af deres opgaver."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Sendelektorerne skal til ministeriet indsende en årlig rapport om deres virksomhed i indeværende akademiske år, herunder for hvilke kulturformidlende aktiviteter de har deltaget i. Indsendelsesfristen fastsættes af ministeriet. Stk. 2. Sendelektorerne kan deltage i det årlige kursus for lektorerne og i regionsmøder. Stk. 3. Sendelektorerne skal løbende ajourføre liste over indkøbte bøger, undervisningsmaterialer, tekniske hjælpemidler (it-udstyr, printere m.v.), anskaffet for danske statsmidler. Stk. 4. Ministeriet kan efter indstilling fra Lektoratsudvalget dispensere fra de i stk. 1 nævnte forpligtelser."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Der kan til udenlandske universiteter efter ansøgning ydes tilskud til oprettelse af hold og undervisningsmoduler i dansk. Stk. 2. Der kan efter ansøgning ydes tilskud til ekskursioner, studierejser og studieophold for ansatte og studerende ved udenlandske universiteter, uanset om universitetet har en sendelektor. Stk. 3. Der kan efter ansøgning ydes tilskud til forfatterbesøg og besøg af eksterne undervisere, uanset om universitetet har en sendelektor. Stk. 4. Der kan efter ansøgning ydes tilskud til afholdelse af konferencer, uanset om universitetet har en sendelektor. Stk. 5. Der kan efter ansøgning ydes tilskud til andre lektorer til bogindkøb, undervisningsmaterialer og tekniske hjælpemidler m.v. De indkøbte materialer m.v. tilhører ministeriet. Stk. 6. Der kan efter ansøgning ydes tilskud til dækning af andre lektorers rimelige udgifter i forbindelse med deltagelse i relevante kurser og konferencer. Stk. 7. Der kan efter ansøgning ydes tilskud til afholdelse af regionsmøder, uanset om universitetet har en sendelektor. Stk. 8. Ministeriet kan efter ansøgning yde tilskud til andre lektorers rimelige rejse- og opholdsudgifter i forbindelse med deltagelse i det årlige kursus for lektorerne i henhold til Finansministeriets regler om tjenesterejser. Stk. 9. Ministeriet kan efter ansøgning i særlige tilfælde yde personligt tilskud til andre lektorer i lavindkomstlande, hvis den lokale timeløn er så lav, at lønnen ikke udgør et tilstrækkeligt grundlag for ansættelsen af en lektor."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Til Lektoratsordningen er tilknyttet et Lektoratsudvalg, der er rådgivende for ministeren i faglige spørgsmål vedrørende ordningen. Udvalget fungerer endvidere som et fagligt bedømmelsesudvalg, der indstiller sendelektorer til ansættelse ved udenlandske universiteter. Stk. 2. Lektoratsudvalget består af 3 fagkyndige medlemmer. Formanden udpeges og beskikkes af uddannelses- og forskningsministeren. De øvrige fagkyndige medlemmer beskikkes af uddannelses- og forskningsministeren efter indstilling fra Danske Universiteter. Ud over de fagkyndige medlemmer består udvalget af en tilforordnet, der udpeges af Kulturministeriet. Stk. 3. Der kan ydes tilskud til medlemmernes rimelige rejse- og opholdsudgifter i forbindelse med afholdelse af møder i udvalget, besøg i regionerne og deltagelse i det årlige kursus for lektorerne m.v. Tilskud til rejse- og opholdsudgifter m.v. fastsættes efter Finansministeriets regler om tjenesterejser. Stk. 4. Der kan ydes honorarer til Lektoratsudvalget i henhold til Finansministeriets cirkulære om betaling til medlemmer af kollegiale organer i staten. Herudover kan der for formandens arbejde gives kompensation til det universitet, hvor formanden er ansat."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Ministeriet kan træffe afgørelse om forskudsvis udbetaling af tilskud, hvis det skønnes nødvendigt for at sikre et projekt, eller hvor det forekommer administrativt enklere og økonomisk forsvarligt. Stk. 2. Hvis der sker en forskudsvis udbetaling af tilskud, skal der snarest muligt herefter aflægges regnskab med den fornødne dokumentation. Aflægges der ikke regnskab, skal forskuddet tilbagebetales, og det kan modregnes i kommende udbetalinger."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Tilsagn om tilskud kan bortfalde, hvis modtageren ikke opfylder betingelserne for tilskud, eller hvis tilsagn er givet på grundlag af urigtige oplysninger. Stk. 2. Tilskud, der er udbetalt efter denne bekendtgørelse, kan kræves tilbagebetalt, hvis modtageren ikke opfylder betingelserne for tilskud, eller hvis tilskud er betalt på grundlag af urigtige oplysninger, eller modtageren har misligholdt sine forpligtelser efter ordningen groft. Stk. 3. Uforbrugte midler skal tilbagebetales til ministeriet."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Ministeriet kan afholde rimelige udgifter til informationsvirksomhed med det formål at udbrede kendskabet til Lektoratsordningen."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Ministeriet kan deltage i netværket for de nationale lektoratsadministrationer i Norden, Samarbejdsnævnet for Nordenundervisning i Udlandet. Ministeriet kan udpege et medlem og en suppleant til samarbejdnævnet. Samarbejdsnævnet fastsætter i vedtægterne nærmere regler for nævnets virksomhed."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Uddannelses- og Forskningsstyrelsen anvender efter reglerne i stk. 2 det digitale ansøgnings- og bevillingsadministrative system: e-grant. Stk. 2. Ved kommunikation med styrelsen om tildeling, anvendelse og bortfald af tilskud er det obligatorisk for Lektoratsudvalget, universiteter, sendelektorer m.fl. at anvende systemet e-grant. Styrelsen kan dog i begrænset omfang tillade anden kommunikation under behandlingen af en sag. Meddelelser, der afsendes i systemet e-grant, anses for at være kommet frem på det tidspunkt, hvor meddelelsen er tilgængelig for adressaten i systemet."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 944 af 25. juni 2023 om Lektoratsordningen ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med Lektoratsordningen er at udbrede kendskabet til dansk sprog, litteratur og kultur i udlandet gennem støtte til danskundervisning ved udenlandske universiteter.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelses- og Forskningsministeriet kan yde tilskud til udenlandske universiteter, sendelektorer og øvrige lektorer med henblik på, at det udenlandske universitet udbyder undervisning i dansk. Ministeriet kan indgå aftale med et udenlandsk universitet om bistand ved besættelse af et lektorat i dansk m.v. ved det udenlandske universitet, hvis en sådan aftale er omfattet af formålet, jf. § 1. Stk. 2. Ministeriet kan yde tilskud til udenlandske universiteter i forbindelse med etablering eller genetablering af udbud af undervisning i dansk. Tilskuddet kan ydes til universitetets udvikling og tilrettelæggelse af udbuddet af undervisningen i dansk. Stk. 3. Der skelnes mellem 1) lektorer ved universiteter, hvor der er indgået en aftale mellem ministeriet og det pågældende universitet om et lektorat i dansk m.v. (sendelektorer), og 2) andre lektorer, som er ansat på udenlandske universiteter, som underviser i dansk, men hvor der ikke er indgået aftale om en sendelektor.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Sendelektorerne indgår en ansættelsesaftale med det udenlandske universitet. Sendelektorerne er ansat til primært at varetage sprogundervisning og kulturformidling. Sendelektorerne kan dog inden for det første år i forbindelse med etablering eller retablering af udbud af undervisning i dansk på det udenlandske universitet forberede udvikling og tilrettelæggelse af udbuddet. Forskning kan indgå i stillingen, hvis det udenlandske universitet ønsker det. Sendelektorerne skal stå til rådighed for formidlingen af dansk sprog og kultur i samarbejde med andre danske kulturformidlingsaktiviteter i det pågældende land. Sendelektorerne indstilles af Lektoratsudvalget til stillingen ved det udenlandske universitet. Stk. 2. Sendelektorerne skal have afsluttet en kandidatuddannelse fortrinsvis med dansk som hovedfag. Stk. 3. Sendelektorens ansættelsesperiode er normalt 3 år, men kan forlænges til i alt 6 år ved det samme udenlandske universitet. En sendelektor kan i særlige tilfælde ansættes ud over 6 år, hvis sendelektoren ansættes ved et andet udenlandsk universitet.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ministeriet kan yde personlige tilskud til sendelektorer. Tilskuddet ydes efter takster, der offentliggøres på ministeriets hjemmeside, og udbetales bagudrettet i månedsvise rater. Ministeriet kan desuden yde tilskud til udenlandske universiteters ansættelse af sendelektorer. Personlige tilskud og tilskud til udenlandske universiteters lønomkostninger forudsætter, at der er indgået en aftale mellem ministeriet og det udenlandske universitet om medfinansiering. Stk. 2. Kravet om medfinansiering fra det udenlandske universitet kan i særlige tilfælde fraviges, hvis ministeriet vurderer, at universitetet ikke råder over tilstrækkelige økonomiske ressourcer til at opfylde kravet. Stk. 3. Der kan desuden ydes tilskud til: 1) Sygeforsikringsordning. Der kan efter ansøgning ydes tilskud til en sendelektor, hvor sendelektoren som led i sin ansættelse ikke er eller kun delvist er omfattet af en sygeforsikringsordning. Der kan endvidere efter ansøgning ydes tilskud i andre tilfælde, hvor en sendelektor som led i sin ansættelse i et ikke uvæsentligt omfang har yderligere udgifter til en sygeforsikringsordning. 2) Flytte- og rejseudgifter. Der kan efter ansøgning ydes tilskud til dokumenterede flytte- og rejseudgifter til sendelektoren og dennes familie i forbindelse med til- og fratræden efter 3 år, jf. dog stk. 8. Tilskud ydes inden for en af ministeriet fastsat beløbsgrænse. 3) Der kan desuden efter ansøgning ydes særlige tilskud til en sendelektor: a) Hvor der foreligger ekstraordinære omstændigheder, for eksempel manglende lønudbetaling fra det udenlandske universitet. b) Hvor der foreligger væsentligt ændrede skatteforhold, valutakursudsving, lokal lønnedgang eller lignende forhold, der indtræder efter ansættelsestidspunktet. Det er en betingelse, at en sendelektors lønnedgang som følge af væsentligt ændrede forhold eller flere forhold i kombination udgør mindst 5 procent af sendelektorens samlede løn. Stk. 4. Hvis sendelektorens ansættelse ved det udenlandske universitet fortsætter under fravær som følge af graviditet, barsel og adoption, kan der fortsat ydes personlige tilskud til sendelektoren under ansættelsen, hvis sendelektoren aflønnes under disse fraværsperioder, jf. dog stk. 5. Stk. 5. Det personlige tilskud til sendelektoren kan ydes i de perioder, der tilsvarer perioder, hvor akademikere ansat i den danske stat har ret til fravær med løn som følge af graviditet, barsel og adoption. Stk. 6. Efter ansøgning kan der ydes et personligt tilskud til en vikar i forbindelse med en sendelektors fravær på grund af sygdom eller barsel, eller hvis der opstår vakance i en sendelektors stilling. I stedet for et personligt tilskud kan der ydes tilskud til lokale lønomkostninger i forbindelse med vikardækning. Stk. 7. Hvis sendelektorens ansættelse ophører forud for det stipulerede tidspunkt, bortfalder tilskuddet for den resterende periode. Tilskuddet bortfalder ligeledes for den resterende periode, hvis danskundervisningen ophører ved universitetet. Stk. 8. Hvis sendelektoren fratræder før periodens udløb, kan der i særlige tilfælde ydes tilskud til flytteudgifter og hjemrejseudgifter. Stk. 9. Taksterne, jf. stk. 1, 2. pkt., reguleres årligt pr. 1. januar i henhold til Finansministeriets generelle pris- og lønregulering.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ministeriet kan efter ansøgning dække udgifter til bogindkøb, undervisningsmaterialer og tekniske hjælpemidler m.v. for sendelektorer. De indkøbte materialer m.v. tilhører ministeriet. Stk. 2. Ministeriet kan efter ansøgning yde tilskud til sendelektorernes rimelige rejse- og opholdsudgifter i forbindelse med det årlige kursus for lektorerne. Udgifterne afholdes i henhold til Finansministeriets regler om tjenesterejser. Stk. 3. Ministeriet kan efter ansøgning yde tilskud til dækning af rimelige udgifter i forbindelse med sendelektorernes øvrige deltagelse i relevante kurser og konferencer. Stk. 4. Ministeriet kan i øvrigt efter ansøgning dække ekstraudgifter til formål, som er forbundet med sendelektorers varetagelse af deres opgaver.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Sendelektorerne skal til ministeriet indsende en årlig rapport om deres virksomhed i indeværende akademiske år, herunder for hvilke kulturformidlende aktiviteter de har deltaget i. Indsendelsesfristen fastsættes af ministeriet. Stk. 2. Sendelektorerne kan deltage i det årlige kursus for lektorerne og i regionsmøder. Stk. 3. Sendelektorerne skal løbende ajourføre liste over indkøbte bøger, undervisningsmaterialer, tekniske hjælpemidler (it-udstyr, printere m.v.), anskaffet for danske statsmidler. Stk. 4. Ministeriet kan efter indstilling fra Lektoratsudvalget dispensere fra de i stk. 1 nævnte forpligtelser.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Der kan til udenlandske universiteter efter ansøgning ydes tilskud til oprettelse af hold og undervisningsmoduler i dansk. Stk. 2. Der kan efter ansøgning ydes tilskud til ekskursioner, studierejser og studieophold for ansatte og studerende ved udenlandske universiteter, uanset om universitetet har en sendelektor. Stk. 3. Der kan efter ansøgning ydes tilskud til forfatterbesøg og besøg af eksterne undervisere, uanset om universitetet har en sendelektor. Stk. 4. Der kan efter ansøgning ydes tilskud til afholdelse af konferencer, uanset om universitetet har en sendelektor. Stk. 5. Der kan efter ansøgning ydes tilskud til andre lektorer til bogindkøb, undervisningsmaterialer og tekniske hjælpemidler m.v. De indkøbte materialer m.v. tilhører ministeriet. Stk. 6. Der kan efter ansøgning ydes tilskud til dækning af andre lektorers rimelige udgifter i forbindelse med deltagelse i relevante kurser og konferencer. Stk. 7. Der kan efter ansøgning ydes tilskud til afholdelse af regionsmøder, uanset om universitetet har en sendelektor. Stk. 8. Ministeriet kan efter ansøgning yde tilskud til andre lektorers rimelige rejse- og opholdsudgifter i forbindelse med deltagelse i det årlige kursus for lektorerne i henhold til Finansministeriets regler om tjenesterejser. Stk. 9. Ministeriet kan efter ansøgning i særlige tilfælde yde personligt tilskud til andre lektorer i lavindkomstlande, hvis den lokale timeløn er så lav, at lønnen ikke udgør et tilstrækkeligt grundlag for ansættelsen af en lektor.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Til Lektoratsordningen er tilknyttet et Lektoratsudvalg, der er rådgivende for ministeren i faglige spørgsmål vedrørende ordningen. Udvalget fungerer endvidere som et fagligt bedømmelsesudvalg, der indstiller sendelektorer til ansættelse ved udenlandske universiteter. Stk. 2. Lektoratsudvalget består af 3 fagkyndige medlemmer. Formanden udpeges og beskikkes af uddannelses- og forskningsministeren. De øvrige fagkyndige medlemmer beskikkes af uddannelses- og forskningsministeren efter indstilling fra Danske Universiteter. Ud over de fagkyndige medlemmer består udvalget af en tilforordnet, der udpeges af Kulturministeriet. Stk. 3. Der kan ydes tilskud til medlemmernes rimelige rejse- og opholdsudgifter i forbindelse med afholdelse af møder i udvalget, besøg i regionerne og deltagelse i det årlige kursus for lektorerne m.v. Tilskud til rejse- og opholdsudgifter m.v. fastsættes efter Finansministeriets regler om tjenesterejser. Stk. 4. Der kan ydes honorarer til Lektoratsudvalget i henhold til Finansministeriets cirkulære om betaling til medlemmer af kollegiale organer i staten. Herudover kan der for formandens arbejde gives kompensation til det universitet, hvor formanden er ansat.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Ministeriet kan træffe afgørelse om forskudsvis udbetaling af tilskud, hvis det skønnes nødvendigt for at sikre et projekt, eller hvor det forekommer administrativt enklere og økonomisk forsvarligt. Stk. 2. Hvis der sker en forskudsvis udbetaling af tilskud, skal der snarest muligt herefter aflægges regnskab med den fornødne dokumentation. Aflægges der ikke regnskab, skal forskuddet tilbagebetales, og det kan modregnes i kommende udbetalinger.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Tilsagn om tilskud kan bortfalde, hvis modtageren ikke opfylder betingelserne for tilskud, eller hvis tilsagn er givet på grundlag af urigtige oplysninger. Stk. 2. Tilskud, der er udbetalt efter denne bekendtgørelse, kan kræves tilbagebetalt, hvis modtageren ikke opfylder betingelserne for tilskud, eller hvis tilskud er betalt på grundlag af urigtige oplysninger, eller modtageren har misligholdt sine forpligtelser efter ordningen groft. Stk. 3. Uforbrugte midler skal tilbagebetales til ministeriet.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Ministeriet kan afholde rimelige udgifter til informationsvirksomhed med det formål at udbrede kendskabet til Lektoratsordningen.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Ministeriet kan deltage i netværket for de nationale lektoratsadministrationer i Norden, Samarbejdsnævnet for Nordenundervisning i Udlandet. Ministeriet kan udpege et medlem og en suppleant til samarbejdnævnet. Samarbejdsnævnet fastsætter i vedtægterne nærmere regler for nævnets virksomhed.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Uddannelses- og Forskningsstyrelsen anvender efter reglerne i stk. 2 det digitale ansøgnings- og bevillingsadministrative system: e-grant. Stk. 2. Ved kommunikation med styrelsen om tildeling, anvendelse og bortfald af tilskud er det obligatorisk for Lektoratsudvalget, universiteter, sendelektorer m.fl. at anvende systemet e-grant. Styrelsen kan dog i begrænset omfang tillade anden kommunikation under behandlingen af en sag. Meddelelser, der afsendes i systemet e-grant, anses for at være kommet frem på det tidspunkt, hvor meddelelsen er tilgængelig for adressaten i systemet.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 944 af 25. juni 2023 om Lektoratsordningen ophæves.",
      "valid_from": "2025-12-18",
      "valid_to": null
    }
  ],
  "definitions": []
}
