{
  "id": "2025:855",
  "type": "statute",
  "title": "Bekendtgørelse om vurdering af virkning på miljøet af projekter vedrørende erhvervshavne og Københavns Havn samt om administration af internationale naturbeskyttelsesområder og beskyttelse af visse arter for så vidt angår anlæg og udvidelse af havne",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-06-02",
  "url": "https://www.retsinformation.dk/eli/lta/2025/855/xml",
  "description": "Retsinformation source. DocumentId=DG001157; AccessionNumber=B20250085505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse skal medvirke til at sikre et højt miljøbeskyttelsesniveau. Denne bekendtgørelse skal ydermere bidrage til integrationen af miljøkonsekvensvurderinger i forbindelse med projekter omfattet af § 2, stk. 1 og 2, samt at der under inddragelse af offentligheden tages hensyn til projekters sandsynlige væsentlige indvirkning på miljøet, herunder den biologiske mangfoldighed, befolkningen, menneskers sundhed, flora, fauna, jordbund, jordarealer, vand, luft, klimatiske faktorer, materielle goder, landskab, kulturarv, herunder kirker og deres omgivelser og arkitektonisk og arkæologisk arv, større menneske- og naturskabte katastroferisici og ulykker og ressourceeffektivitet og det indbyrdes forhold mellem disse faktorer. 2) Jf. Ramsarkonventionen af 2. februar 1971 om vådområder af international betydning navnlig som levesteder for vandfugle, jf. Udenrigsministeriets bekendtgørelser nr. 26 af 4. april 1978, nr. 55 af 11. august 1987 og nr. 109 af 20. oktober 1994. Internationale beskyttelsesområder i Danmark, som inkluderer fuglebeskyttelsesområder, habitatområder og Ramsarområder, er udpeget i medfør af lov om miljømål m.v. for vandforekomster og internationale naturbeskyttelsesområder (miljømålsloven)."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen fastsætter bestemmelser om vurdering af virkninger på miljøet, herunder bestemmelser om virkning på miljøet i Natura 2000-områder, ved følgende projekter: 1) Anlæg og udvidelse af erhvervshavne, jf. § 2, stk. 1 og 2, i lov om havne. 2) Udvidelse af Københavns Havn, jf. § 24, stk. 3, i lov om Metroselskabet I/S og Udviklingsselskabet By & Havn I/S. 3) Uddybning og opfyldning samt etablering af faste anlæg m.v. indenfor København Havns søområde, jf. § 24, stk. 4, i lov om Metroselskabet I/S og Udviklingsselskabet By & Havn I/S. 4) Øvrige faste anlæg på søterritoriet som Trafikstyrelsen giver tilladelse til. Stk. 2. Bekendtgørelsen finder ikke anvendelse på projekter eller dele af projekter, der alene tjener et nationalt forsvarsformål eller alene tjener et civilt beredskabsformål, hvis forsvarsministeren vurderer, at anvendelsen vil skade disse formål."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Offentligheden: En eller flere fysiske eller juridiske personer eller foreninger, organisationer eller grupper. 2) Den berørte offentlighed: Den del af offentligheden, som er berørt af, kan blive berørt af eller har en interesse i et projekt, jf. § 2, stk. 1. Dette omfatter også ikke-statslige foreninger og organisationer, der har beskyttelsen af landskab, kulturarv, natur eller miljøinteresser som formål, hvis denne har vedtægter eller love, som dokumenterer dens formål og repræsenterer mindst 100 medlemmer. 3) Berørt myndighed: En myndighed, som på grund af dens specifikke miljøansvar eller lokale og regionale kompetence kan forventes at blive berørt af et projekts indvirkning på miljøet, efter § 2, stk. 1. 4) Administrativ tilladelse: Trafikstyrelsens tilladelse, der giver bygherren ret til at gennemføre et projekt omfattet af § 2, stk. 1. 5) Tilladelse ved anlægslov: Folketingets vedtagelse af en anlægslov, der giver bygherren ret til at gennemføre et projekt, der er omfattet af § 2, stk. 1. 6) Screeningafgørelse: Trafikstyrelsens afgørelse om, hvorvidt et projekt, der er opført på bilag 2, bl.a. på grund af dets art, dimensioner eller placering, er om omfattet af krav om administrativ tilladelse. 7) Miljøkonsekvensvurdering: En proces, der består af følgende elementer: a) Bygherres udfærdigelse af en miljøkonsekvensrapport, jf. § 10. b) Gennemførelse af høringer af offentligheden og berørte myndigheder og miljøministerens gennemførelse af høring af berørte stater i henhold til §§ 19 og 20. c) Undersøgelse af de i miljøkonsekvensrapporten fremlagte oplysninger og eventuelle supplerende oplysninger, som bygherren om nødvendigt har fremlagt i overensstemmelse med § 10, stk. 9, 2. pkt., og af eventuelle relevante oplysninger modtaget via høringer i henhold til §§ 19 og 20. d) Den begrundede konklusion om et projekts væsentlige indvirkninger på miljøet under hensyntagen til resultaterne af den i litra c omhandlede undersøgelse og myndighedens egen supplerende undersøgelse. e) Indarbejdelse af den begrundede konklusion i afgørelserne, jf. § 21."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Projekter, der er omfattet af bilag 1, der bl.a. på grund af deres art, dimensioner eller placering kan forventes at få væsentlige indvirkninger på miljøet, kræver en vurdering af projektets indvirkning på miljøet samt administrativ tilladelse. Stk. 2. Projekter, der er omfattet af bilag 2, der bl.a. på grund af deres art, dimensioner eller placering kan forventes at få væsentlige indvirkninger på miljøet, kræver administrativ tilladelse, hvis Trafikstyrelsen efter § 7 har truffet screeningsafgørelse om, at der skal gennemføres en vurdering af projektets indvirkning på miljøet. Krav om administrativ tilladelse gælder uanset, hvis projektet er beliggende uden for en havns dækkende værker, eller hvis projektet er beliggende i Københavns Havn. Stk. 3. Projekter, der er omfattet af bilag 1 eller 2, jf. stk. 1 og 2, kræver ikke administrativ tilladelse, når projektet opnår tilladelse ved anlægslov. Projekter, hvor der meddeles tilladelse ved anlægslov, kan fritages fra høring af offentligheden, jf. § 19, stk. 6, forudsat at formålet med denne bekendtgørelse, jf. § 1, opfyldes."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning om tilladelse efter § 4, stk. 1 og 2, indgives skriftligt til Trafikstyrelsen. Stk. 2. Bygherren skal før gennemførelse af projekter omfattet af bilag 2 indgive skriftlig ansøgning om en screeningsafgørelse til Trafikstyrelsen, jf. § 6, jf. dog stk. 3. Stk. 3. Ved ansøgning efter stk. 1 og 2 benyttes den til enhver tid gældende ansøgningsblanket på Trafikstyrelsens hjemmeside. Stk. 4. Ønsker bygherren, at et projekt omfattet af bilag 2, jf. stk. 2, skal undergå en miljøkonsekvensvurdering uden screeningsafgørelse, jf. § 7, stk. 1, skal dette meddeles skriftligt til Trafikstyrelsen i ansøgningsblanketten."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Bygherrens ansøgning efter § 5, stk. 2, for et projekt, der er opført på bilag 2, skal indeholde oplysninger om projektets karakteristika og dets forventede væsentlige indvirkninger på miljøet, jf. bilag 3, og tilgængelige resultater af andre relevante vurderinger af indvirkninger på miljøet, der er foretaget i medfør af EU-lovgivning, der er relevant for det konkrete projekt. Stk. 2. Ved ansøgning efter stk. 1 kan bygherren fremlægge en beskrivelse af særkender ved projektet og, hvis relevant, en beskrivelse af de foranstaltninger, der påtænkes truffet for at undgå eller forebygge, hvad der ellers kunne have været væsentlige skadelige indvirkninger på miljøet."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Trafikstyrelsen træffer afgørelse om, hvorvidt et projekt, der er opført på bilag 2, bl.a. på grund af dets art, dimensioner eller placering, er omfattet af krav om tilladelse efter § 4, stk. 2 eller 3, på grundlag af oplysningerne i ansøgningen, jf. § 6. Ved vurderingen skal Trafikstyrelsen tage hensyn til kriterierne i bilag 4. Stk. 2. Trafikstyrelsen skal i afgørelsen tage hensyn til resultaterne af foreløbig kontrol og vurderinger af indvirkningen på miljøet, der er foretaget i medfør af EU-lovgivning. Stk. 3. Trafikstyrelsen skal med henvisning til de kriterier, der fremgår af bilag 4, angive hovedårsagerne til afgørelsen. I de tilfælde, hvor bygherren har fremlagt en beskrivelse efter § 6, stk. 2, skal Trafikstyrelsen i en afgørelse om, at et projekt ikke er omfattet af krav om tilladelse efter § 4, stk. 2 eller 3, endvidere anføre særkender ved projektet eller anføre, hvilke foranstaltninger der påtænkes truffet for at undgå eller forebygge, hvad der ellers kunne have været væsentlige skadelige indvirkninger på miljøet. Stk. 4. Trafikstyrelsen offentliggør sin afgørelse efter stk. 1."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Trafikstyrelsen skal træffe screeningsafgørelse efter § 7, stk. 1, hurtigst muligt og senest 90 dage fra den dag, hvor bygherren har fremlagt alle de oplysninger, der kræves efter § 6, stk. 1, jf. dog stk. 2. Stk. 2. I særlige tilfælde, f.eks. med hensyn til projektets art, kompleksitet, placering eller dimensioner, kan Trafikstyrelsen forlænge fristen for at træffe afgørelse. Trafikstyrelsen underretter skriftligt bygherren om årsagerne til forlængelsen og om, hvornår der forventes en afgørelse."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Bygherren kan forud for udarbejdelse af en miljøkonsekvensrapport, jf. § 10, anmode Trafikstyrelsen om at afgive en udtalelse om, hvor omfattende og detaljerede de oplysninger, som skal fremlægges i miljøkonsekvensrapporten, skal være. Udtalelsen skal tage hensyn til bygherrens fremlagte oplysninger, herunder navnlig om projektets særlige karakteristika, herunder dets placering og tekniske kapacitet, og dets forventede indvirkning på miljøet. Udtalelsen skal endvidere tage behørigt hensyn til resultaterne af de høringer, der er foretaget efter § 19, stk. 4."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Bygherren udfærdiger en miljøkonsekvensrapport for et projekt, der er omfattet af § 4. Miljøkonsekvensrapporten skal være fuldstændig og af tilstrækkelig høj kvalitet. Stk. 2. Miljøkonsekvensrapporten skal mindst omfatte 1) en beskrivelse af projektet med oplysninger om projektets placering, udformning, dimensioner og andre relevante særkender, 2) en beskrivelse af projektets forventede væsentlige indvirkninger på miljøet, 3) en beskrivelse af projektets særkender og, hvis relevant, en beskrivelse af de foranstaltninger, der påtænkes truffet for at undgå, forebygge, begrænse eller om muligt neutralisere forventede væsentlige skadelige indvirkninger på miljøet, 4) en beskrivelse af de rimelige alternativer, som bygherren har undersøgt, og som er relevante for projektet og dets særlige karakteristika og en angivelse af hovedårsagerne til den valgte løsning under hensyntagen til projektets indvirkninger på miljøet, 5) et ikketeknisk resume af oplysningerne i nr. 1-4, og 6) alle yderligere oplysninger, som er beskrevet i bilag 5, og som er relevante for de særlige karakteristika, der gør sig gældende for et bestemt projekt eller en bestemt projekttype og for det miljø, der kan forventes at blive berørt. Stk. 3. Miljøkonsekvensrapporten skal i de tilfælde, hvor Trafikstyrelsen har afgivet en udtalelse efter § 9, være udarbejdet på grundlag af udtalelsen. Stk. 4. Miljøkonsekvensrapporten skal indeholde de oplysninger, der med rimelighed kan kræves for at nå frem til den begrundede konklusion om projektets væsentlige indvirkninger på miljøet, idet der tages hensyn til gældende viden og vurderingsmetoder. Stk. 5. Ved udarbejdelsen af miljøkonsekvensrapporten skal der tages hensyn til tilgængelige resultater af andre relevante vurderinger foretaget i henhold til EU-lovgivning eller dansk lovgivning. Stk. 6. De oplysninger, som miljøkonsekvensrapporten skal omfatte, jf. stk. 2 og bilag 5, skal på en passende måde påvise, beskrive og indeholde en vurdering af projektets væsentlige direkte og indirekte virkninger på 1) befolkningen og menneskers sundhed, 2) den biologiske mangfoldighed med særlig vægt på arter og naturtyper, der er beskyttet i henhold til Rådets direktiv 92/43/EØF om bevaring af naturtyper samt vilde dyr og planter og Europa-Parlamen- tets og Rådets direktiv 2009/147/EF om beskyttelse af vilde fugle, 3) jordarealer, jordbund, vand, luft og klima, 4) materielle goder, kulturarv og landskabet, og 5) samspillet mellem faktorerne i nr. 1-4. Stk. 7. Virkningerne, der er nævnt i stk. 6, skal omfatte de forventede virkninger af projektets sårbarhed over for risici for større ulykker eller katastrofer, der er relevante for det pågældende projekt. Stk. 8. Bygherren skal sikre, at miljøkonsekvensrapporten er udarbejdet af kvalificerede og kompetente eksperter. Stk. 9. Trafikstyrelsen skal sikre, at miljøkonsekvensrapporten for de projekter, der er omfattet af § 4, stk. 1 og 2, opfylder kravene i stk. 1-8. Trafikstyrelsen kan om nødvendigt indhente yderligere oplysninger fra bygherren til opfyldelse af de krav, der følger af stk. 2, og bilag 5, som er direkte relevante for, at Trafikstyrelsen kan nå frem til den begrundede konklusion om et projekts væsentlige indvirkninger på miljøet. Trafikstyrelsen skal sikre, at styrelsen har eller efter behov kan få adgang til tilstrækkelig ekspertise til at undersøge miljøkonsekvensrapporten. Stk. 10. Trafikstyrelsen stiller relevante oplysninger til brug for bygherrens udarbejdelse af miljøkonsekvensrapport, hvis styrelsen ligger inde med sådanne. Stk. 11. Hvis et anlæg eller en foranstaltning omfattet af denne bekendtgørelse udgør en del af et samlet projekt, der tillige omfatter anlæg og foranstaltninger omfattet af andre myndigheders miljøvurderingskompetence, kan de berørte myndigheder indbyrdes aftale, at bygherren kan udarbejde og fremlægge en fælles miljøkonsekvensrapport for projektet. Miljøkonsekvensrapporten skal forelægges alle berørte myndigheder."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Alle projekter, der i sig selv eller i forbindelse med andre planer og projekter kan påvirke et Natura 2000-område væsentligt, skal konsekvensvurderes i forhold til virkningerne på Natura 2000-området (omfattet af Rådets direktiv 92/43/EØF om bevaring af naturtyper samt vilde dyr og planter eller Europa-Parlamentets og Rådets direktiv 2009/147/EF om beskyttelse af vilde fugle) under hensyn til bevaringsmålsætningen for det pågældende område."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Når Trafikstyrelsen modtager en ansøgning, der er omfattet af § 2, stk. 1, nr. 4 eller § 4, stk. 1 og 2, foretager styrelsen høring af berørte myndigheder med henblik på afgørelse efter § 13."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Trafikstyrelsen træffer afgørelse om, hvorvidt der skal udarbejdes en konsekvensvurdering af Natura 2000-områder på grundlag af oplysninger i ansøgningen og de indkomne høringssvar."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Konsekvensvurderingerne af Natura 2000-området udarbejdes af bygherren. Stk. 2. Der skal foretages en konsekvensvurdering af projektets virkning på det internationale naturbeskyttelsesområde under hensyn til bevaringsmålsætningen for det pågældende område. Stk. 3. Hvis konsekvensvurderingen viser, at det ikke kan udelukkes, at projektet i sig selv eller i forbindelse med andre planer og projekter vil skade et Natura 2000-område, kan Trafikstyrelsen ikke give tilladelse, dispensation eller godkendelse til det ansøgte, jf. dog § 15, stk. 1."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Trafikstyrelsen kan træffe afgørelse om at fravige § 14, stk. 3, når der foreligger bydende nødvendige hensyn til væsentlige samfundsinteresser, herunder af social eller økonomisk art, hvis der ikke findes nogen alternativ løsning, jf. dog § 16 og 17. Stk. 2. I Natura 2000-områder, der indeholder prioriterede naturtyper eller dyre- eller plantearter efter bekendtgørelse om udpegning og administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter, kan fravigelse som nævnt i stk. 1 dog kun ske, når der foreligger bydende nødvendige hensyn til menneskers sundhed og den offentlige sikkerhed eller væsentlige gavnlige virkninger på miljøet, eller, efter udtalelse fra Europa-Kommissionen, andre bydende nødvendige hensyn til væsentlige samfundsinteresser. Stk. 3. Fravigelse efter stk. 1 forudsætter, at der træffes alle nødvendige kompensationsforanstaltninger for at sikre, at sammenhængen i Natura 2000-netværket bevares. Europa-Kommissionen skal underrettes om, hvilke kompensationsforanstaltninger, der træffes. Stk. 4. Afgørelse om fravigelse efter stk. 1 træffes efter Trafikstyrelsens høring af berørte myndigheder. Stk. 5. Trafikstyrelsen forestår den i stk. 2 og 3 nævnte kontakt til Europa-Kommissionen."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Ved administration af de i § 2 nævnte bestemmelser kan Trafikstyrelsen ikke give tilladelse, dispensation, godkendelse m.v., hvis det ansøgte projekt kan 1) beskadige eller ødelægge yngle- eller rasteområder i det naturlige udbredelsesområde for de dyrearter, der er optaget i habitatdirektivets bilag IV, litra a), eller 2) ødelægge de plantearter, som er optaget i habitatdirektivets bilag IV, litra b, i alle livsstadier. Stk. 2. Bestemmelserne i stk. 1 gælder uanset, om de pågældende arter forekommer inden for et internationalt naturbeskyttelsesområde eller ej."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Trafikstyrelsen kan dog fravige § 16, hvis et tilfredsstillende alternativ ikke foreligger, og hvis fravigelsen ikke hindrer, at den pågældende bestands bevaringsstatus opretholdes i dens naturlige udbredelsesområde. Fravigelse kan kun ske i de situationer, hvor det ansøgte har til formål at 1) beskytte vilde dyr og planter og bevare naturtyperne, 2) forhindre alvorlig skade navnlig på afgrøder, besætning, skove, fiskeri, vand og andre former for ejendom, 3) sikre hensyn til den offentlige sundhed og sikkerhed eller af andre akutte nødvendige hensyn til væsentlige samfundsinteresser, herunder af social og økonomisk art, og hensyn til væsentlige gavnlige virkninger på miljøet, eller 4) fremme forskning og undervisning, genopretning af en bestand, genudsætning af disse arter og opdræt med henblik herpå, herunder kunstig opformering af planter. Stk. 2. Beslutning om at fravige efter stk. 1 træffes efter Trafikstyrelsens høring af berørte myndigheder. Stk. 3. Trafikstyrelsen underretter Miljø- og Ligestillingsministeriet som underretter Europa-Kommissionen om fravigelser efter stk. 1."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Trafikstyrelsen kan fastsætte vilkår i tilladelse, dispensation eller godkendelse med henblik på opretholdelse af bevaringsmålsætninger for internationale naturbeskyttelsesområder og beskyttelse af visse arter, herunder om de nødvendige kompensationsforanstaltninger, som nævnt i § 15, stk. 3. Stk. 2. Overtrædes vilkår som nævnt i stk. 1, så der opstår risiko for negativ påvirkning af det internationale naturbeskyttelsesområde under hensyn til bevaringsmålsætningen for det pågældende område eller beskyttelsen af visse arter, kan Trafikstyrelsen meddele påbud eller forbud om at 1) overtrædelsen bringes til ophør, 2) der gennemføres foranstaltninger for at ophæve den negative påvirkning, 3) planen eller projektet ændres, og 4) alt arbejde vedrørende gennemførelse af projektet indstilles."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. For at sikre offentlighedens og berørte myndigheders effektive deltagelse i miljøkonsekvensvurderingen af et projekt, jf. § 4, skal Trafikstyrelsen tidligt i miljøkonsekvensvurderingen og senest, så snart oplysningerne med rimelighed kan gives, stille oplysningerne nævnt i stk. 2, til rådighed for offentligheden og berørte myndigheder. Stk. 2. De oplysninger, som Trafikstyrelsen skal stille til rådighed, jf. stk. 1, er følgende: 1) Ansøgningen om tilladelse, jf. § 5. 2) At projektet er underkastet en miljøkonsekvensvurdering, og hvis relevant, at § 20 finder anvendelse. 3) At Trafikstyrelsen skal træffe afgørelse efter § 21, stk. 1. 4) Oplysninger om hvorfra der kan indhentes relevante oplysninger, og hvortil bemærkninger eller spørgsmål kan rettes, og nærmere oplysninger om fristerne for fremsendelse af bemærkninger eller spørgsmål. 5) Oplysninger om karakteren af eventuelle afgørelser eller udkast til afgørelse, hvis et sådant foreligger, og efter hvilken lov afgørelsen skal træffes. 6) Oplysninger om hvorvidt de miljøoplysninger, der er indhentet af bygherren eller Trafikstyrelsen til brug for sagens behandling, er til rådighed for offentligheden. 7) Oplysninger om hvornår, hvor og hvordan relevante oplysninger stilles til rådighed. 8) Oplysninger om hvilke foranstaltninger der er eller vil blive truffet med henblik på offentlighedens deltagelse i miljøkonsekvensvurderingen. 9) Miljøkonsekvensrapporten, jf. § 10, udtalelsen om afgrænsning af miljøkonsekvensrapportens indhold, jf. § 9, resultatet af høringerne, jf. stk. 4, og indhentede oplysninger, jf. § 10, stk. 9, 2. pkt. 10) Eventuelle supplerende oplysninger, herunder de vigtigste rapporter og anbefalinger m.v., som myndigheden har modtaget. 11) Andre end de oplysningerne, der er nævnt i nr. 1-10, som er relevante for afgørelsen efter § 21, stk. 1. Stk. 3. Trafikstyrelsen skal foretage høring af berørte myndigheder, inden styrelsen træffer screeningsafgørelse efter § 7, stk. 1. Trafikstyrelsen fastsætter en passende frist på mindst 30 dage for høringen, som giver myndighederne mulighed for at forberede sig og opnå en reel deltagelse i processen. Stk. 4. Trafikstyrelsen skal foretage høring af berørte myndigheder, inden styrelsen afgiver udtalelse efter § 9. Trafikstyrelsen fastsætter en passende frist for høringen på mindst 14 dage, som giver myndighederne mulighed for at forberede sig og opnå en reel deltagelse i processen. Stk. 5. Trafikstyrelsen skal efter gennemgang af miljøkonsekvensrapporten sende denne, ansøgningen og eventuelle supplerende oplysninger i høring med henblik på at give berørte myndigheder og offentlig- heden mulighed for at fremsætte bemærkninger, før der træffes afgørelse om administrativ tilladelse. Trafikstyrelsen fastsætter en passende frist for fremsættelse af bemærkninger til miljøkonsekvensrapporten, dog mindst 30 dage, som giver myndighederne og offentligheden mulighed for at forberede sig og opnå en reel deltagelse i processen. Fristen skal fremgå af høringen. Stk. 6. Ved projekter, hvor der meddeles tilladelse ved anlægslov, sender Trafikstyrelsen miljøkonsekvensrapporten og eventuelle supplerende oplysninger i høring med henblik på at give berørte myndigheder og offentligheden mulighed for at fremsætte bemærkninger, før vedtagelse af anlægsloven, jf. dog § 4, stk. 3. Trafikstyrelsen fastsætter en passende frist for fremsættelse af bemærkninger til miljøkonsekvensrapporten, dog mindst 30 dage, som giver myndighederne og offentligheden mulighed for at forberede sig og opnå en reel deltagelse i processen. Fristen skal fremgå af høringen. Stk. 7. I de tilfælde, hvor høringer efter stk. 5 og 6 er afsluttet og der opstår behov for at gennemføre en supplerende miljøkonsekvensvurdering, kan høringen over en supplerende miljøkonsekvensrapport ske med en passende høringsfrist på mindst 30 dage, som giver myndigheden og offentligheden mulighed for at forberede sig og opnå en reel deltagelse i processen. Stk. 8. Trafikstyrelsen udpeger de berørte myndigheder, der skal ske høring af efter stk. 3-7 for det enkelte projekt."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Kan et projekt omfattet af § 4 forventes at få væsentlige indvirkninger på miljøet i en anden stat, skal Trafikstyrelsen snarest muligt underrette miljøministeren med henblik på gennemførelse af en international høring, jf. stk. 3 og 4. Trafikstyrelsen kan ikke meddele administrativ tilladelse, før miljøministeren har meddelt samtykke hertil. Stk. 2. Får miljøministeren en henvendelse fra en anden stat om, at denne finder, at der i Danmark er indledt et projekt omfattet af § 4, og hvis gennemførelse kan få væsentlige indvirkninger på miljøet i den pågældende stat, underretter miljøministeren snarest muligt Trafikstyrelsen herom med henblik på afklaring af, om der skal gennemføres en international høring, jf. stk. 3 og 4. Trafikstyrelsen kan ikke meddele administrativ tilladelse, før miljøministeren har meddelt samtykke hertil. Stk. 3. Kan et projekt få væsentlige indvirkninger på miljøet i en anden stat, jf. stk. 1 og 2, stiller miljøministeren oplysningerne nævnt i § 19, stk. 2, til rådighed for den pågældende stat i overensstemmelse med § 19, stk. 1. Stk. 4. Med henblik på gennemførelse af en international høring, jf. stk. 1 og 2, sender miljøministeren, de oplysninger, der er nævnt i § 19, stk. 2, 5 og 6, oplysninger om projektets mulige grænseoverskridende virkninger på miljøet, herunder på menneskers sundhed, og oplysninger om beslutningsproceduren, herunder angivelse af en frist for afgivelse af bemærkninger, til den berørte stat. Fristen for afgivelse af bemærkninger fastsættes i overensstemmelse med § 38, stk. 6, 2. og 3. pkt. i lov om miljøvurdering af planer og programmer og af konkrete projekter."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Trafikstyrelsen træffer afgørelse om, hvorvidt et ansøgt projekt, der er omfattet af § 4, stk. 1 og 2, kan tillades efter § 2, i lov om havne eller § 24, i lov om Metroselskabet I/S og Udviklingsselskabet By & Havn I/S. Afgørelsen træffes på grundlag af bygherrens ansøgning, miljøkonsekvensrapporten, eventuelle supplerende oplysninger og resultatet af de høringer, der er foretaget, samt Trafikstyrelsens begrundede konklusion. Trafikstyrelsen skal, før der træffes afgørelse, sikre, at miljøkonsekvensrapporten, eventuelle supplerende oplysninger og den begrundede konklusion er tidssvarende. Stk. 2. Trafikstyrelsen skal træffe afgørelse efter stk. 1 inden for en rimelig frist. Hvis Trafikstyrelsen ikke kan træffe afgørelse inden for en rimelig frist, meddeles dette bygherren samt begrundelsen herfor."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Træffer Trafikstyrelsen afgørelse om at tillade det ansøgte projekt, jf. § 21, stk. 1, skal afgørelsen indeholde den begrundede konklusion samt alle de miljømæssige betingelser, der er knyttet til afgørelsen, en beskrivelse af alle projektets særkender og de foranstaltninger, der påtænkes truffet for at undgå, forebygge eller begrænse og om muligt neutralisere væsentlige skadelige indvirkninger på miljøet samt eventuelle overvågningsforanstaltninger. Stk. 2. Trafikstyrelsen kan stille vilkår for administrative tilladelser med henblik på opfyldelse af denne bekendtgørelses formål, jf. § 1. Trafikstyrelsen skal, hvis projektet har væsentlige skadelige indvirkninger på miljøet, stille vilkår om bygherrens overvågning heraf. Hvor det er hensigtsmæssigt, kan der anvendes eksisterende overvågningsordninger. Stk. 3. Vilkår, jf. stk. 2, skal stå i et rimeligt forhold til projektets art, placering og dimensioner samt omfanget af dets indvirkninger på miljøet. Stk. 4. Træffer Trafikstyrelsen afgørelse om at nægte administrativ tilladelse til det ansøgte projekt, skal Trafikstyrelsen angive hovedårsagerne hertil i afgørelsen."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Trafikstyrelsen kan genoptage en afgørelse om at tillade et ansøgt projekt, jf. § 21, stk. 1, og om nødvendigt meddele forbud og påbud, herunder tilbagekalde en tilladelse eller fastsætte særlige vilkår til en eksisterende tilladelse, hvis 1) der fremkommer nye oplysninger om projektets væsentlige skadelige indvirkning på miljøet, herunder på et internationalt naturbeskyttelsesområde, 2) projektets væsentlige skadelige indvirkning ikke kunne forudses ved Trafikstyrelsens meddelelse af tilladelsen, 3) projektet medfører skadevirkninger på et internationalt naturbeskyttelsesområde, der ikke kunne forudses ved tilladelsens, dispensationens eller godkendelsens meddelelse, eller 4) projektets væsentlige skadelige indvirkning i øvrigt går ud over det, som blev lagt til grund ved Trafikstyrelsens meddelelse af tilladelse."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Trafikstyrelsen kan fastsætte i vilkårene de relevante mål og parametre, samt perioden for overvågningen, herunder om overvågningen skal foretages i intervaller, jf. § 22, stk. 2. Vilkårene skal stå i et rimeligt forhold til projektets art, placering, økonomi og dimensioner, samt omfanget af dets indvirkninger på miljøet. Stk. 2. Trafikstyrelsen kan beslutte, at eksisterende overvågningsordninger kan anvendes som vilkår."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Bygherren varetager overvågningen. Stk. 2. Bygherren skal indhente alle relevante oplysninger til brug for overvågningen. Stk. 3. Trafikstyrelsen kan pålægge bygherren at foretage nødvendige dispositioner for at sikre, at overvågningen gennemføres, og kan beslutte, at overvågning skal udøves af andre end bygherren."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Bygherren skal, hvis der pålægges vilkår om overvågning, løbende indberette resultaterne af overvågningen til Trafikstyrelsen. Trafikstyrelsen fastsætter de nærmere krav til hyppighed og arten af indberetning i vilkår om overvågning. Stk. 2. Trafikstyrelsen kan på baggrund af overvågningens resultater genoptage en afgørelse om at tillade et ansøgt projekt, og om nødvendigt meddele forbud og påbud, herunder tilbagekalde en tilladelse eller fastsætte særlige vilkår til en eksisterende tilladelse, jf. § 36."
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Trafikstyrelsen anvender en samordnet procedure, jf. stk. 2, hvis et projekt både forudsætter, at der foretages en miljøkonsekvensvurdering efter denne bekendtgørelse, og at en eller flere statslige myndigheder, regioner eller kommuner som kompetente myndigheder skal foretage en vurdering efter bestemmelser, som gennemfører habitatdirektivet og fuglebeskyttelsesdirektivet. Stk. 2. Ved den samordnede procedure fungerer Trafikstyrelsen som kontaktpunkt for såvel ansøger som de kompetente myndigheder, når et projekt omfattet af denne bekendtgørelse kræver miljøvurdering efter bestemmelser, som gennemfører habitatdirektivet og fuglebeskyttelsesdirektivet. Stk. 3. Trafikstyrelsen sikrer, at miljøvurderingsprocessen koordineres mellem de kompetente myndigheder og samler de enkelte myndigheders vurderinger af projektet med henblik på at sikre, at eventuelle uenigheder mellem myndighederne om vurderingen af projektet afklares hurtigst muligt. Stk. 4. Vurderinger efter bestemmelser, der gennemfører habitatdirektivet og fuglebeskyttelsesdirektivet, skal tydeligt kunne identificeres i miljøkonsekvensrapporten."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Når Trafikstyrelsen har truffet afgørelse om at give eller nægte administrativ tilladelse, skal styrelsen sikre, at følgende oplysninger straks gøre tilgængelige for offentligheden og de berørte myndigheder på en central elektronisk portal eller på Trafikstyrelsens hjemmeside: 1) Indholdet af afgørelsen og de betingelser, der eventuelt er knyttet hertil, jf. § 22, stk. 1-4. 2) De vigtigste begrundelser og overvejelser, der ligger til grund for afgørelsen, herunder oplysninger om proceduren for offentlig deltagelse. 3) Resuméet af resultaterne af de høringer, der er foretaget. 4) De oplysninger, der er indsamlet i henhold til § 10, stk. 9, 2. pkt., § 19, stk. 5 og § 20. 5) Hvorledes resultaterne og oplysningerne, der er nævnt i nr. 3 og 4, er indarbejdet i afgørelsen eller på anden måde taget i betragtning, navnlig eventuelle bemærkninger fra berørte stater, jf. § 11. Stk. 2. Trafikstyrelsen skal underrette alle stater, der er blevet hørt, jf. § 20, stk. 4, og sende de oplysninger, der er nævnt i stk. 1. Stk. 3. I de projekter, hvor der gives tilladelse ved anlægslov, skal Trafikstyrelsen stille de oplysninger, der er nævnt i stk. 1, til rådighed for offentligheden og de berørte myndigheder. Stk. 4. I de projekter, hvor der gives tilladelse ved anlægslov, skal Trafikstyrelsen underrette alle de stater, der er blevet hørt, jf. § 20, stk. 4, og fremsende de oplysninger, der er nævnt i stk. 1."
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. For projekter, der er omfattet af § 4, stk. 1 og 2, fører Trafikstyrelsen tilsyn med overholdelse af bestemmelserne i denne bekendtgørelse og med, at de fastsatte vilkår m.v. for projekternes gennemførelse overholdes."
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Afgørelser truffet af Trafikstyrelsen efter denne bekendtgørelse kan ikke påklages til transportministeren eller anden administrativ myndighed, jf. bekendtgørelse om Trafikstyrelsens opgaver og beføjelser, klageadgang og kundgørelse af visse af Trafikstyrelsens forskrifter. Stk. 2. Ved søgsmål om forhold omfattet af denne bekendtgørelse, herunder søgsmål om miljømæssige spørgsmål i forhold til projekter, der opnår tilladelse ved anlægslov, skal retten påse, at omkostningerne ved sagen ikke er uoverkommelige høje for de berørte parter. Stk. 3. Søgsmål til prøvelse af afgørelser efter § 7 og § 21, stk. 1 skal være anlagt inden 6 måneder efter at afgørelsen er offentliggjort."
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) undlader i strid med § 5 at indgive skriftlig ansøgning om afgørelse efter § 7 eller administrativ tilladelse efter § 21, stk. 1, 2) påbegynder i strid med § 7 eller 21, stk. 1, et ansøgt projekt, før Trafikstyrelsen har meddelt tilladelse, 3) overtræder et vilkår, der er fastsat i afgørelser truffet i henhold til denne bekendtgørelse, eller 4) ikke efterkommer et påbud eller forbud, der er udstedt i medfør af § 26, stk. 2, og § 23."
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelse nr. 517 af 24. marts 2021 om vurdering af virkning på miljøet (VVM) af projekter vedrørende erhvervshavne og Københavns Havn samt om administration af internationale naturbeskyttelsesområder og beskyttelse af visse arter for så vidt angår anlæg og udvidelse af havne ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse skal medvirke til at sikre et højt miljøbeskyttelsesniveau. Denne bekendtgørelse skal ydermere bidrage til integrationen af miljøkonsekvensvurderinger i forbindelse med projekter omfattet af § 2, stk. 1 og 2, samt at der under inddragelse af offentligheden tages hensyn til projekters sandsynlige væsentlige indvirkning på miljøet, herunder den biologiske mangfoldighed, befolkningen, menneskers sundhed, flora, fauna, jordbund, jordarealer, vand, luft, klimatiske faktorer, materielle goder, landskab, kulturarv, herunder kirker og deres omgivelser og arkitektonisk og arkæologisk arv, større menneske- og naturskabte katastroferisici og ulykker og ressourceeffektivitet og det indbyrdes forhold mellem disse faktorer. 2) Jf. Ramsarkonventionen af 2. februar 1971 om vådområder af international betydning navnlig som levesteder for vandfugle, jf. Udenrigsministeriets bekendtgørelser nr. 26 af 4. april 1978, nr. 55 af 11. august 1987 og nr. 109 af 20. oktober 1994. Internationale beskyttelsesområder i Danmark, som inkluderer fuglebeskyttelsesområder, habitatområder og Ramsarområder, er udpeget i medfør af lov om miljømål m.v. for vandforekomster og internationale naturbeskyttelsesområder (miljømålsloven).",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen fastsætter bestemmelser om vurdering af virkninger på miljøet, herunder bestemmelser om virkning på miljøet i Natura 2000-områder, ved følgende projekter: 1) Anlæg og udvidelse af erhvervshavne, jf. § 2, stk. 1 og 2, i lov om havne. 2) Udvidelse af Københavns Havn, jf. § 24, stk. 3, i lov om Metroselskabet I/S og Udviklingsselskabet By & Havn I/S. 3) Uddybning og opfyldning samt etablering af faste anlæg m.v. indenfor København Havns søområde, jf. § 24, stk. 4, i lov om Metroselskabet I/S og Udviklingsselskabet By & Havn I/S. 4) Øvrige faste anlæg på søterritoriet som Trafikstyrelsen giver tilladelse til. Stk. 2. Bekendtgørelsen finder ikke anvendelse på projekter eller dele af projekter, der alene tjener et nationalt forsvarsformål eller alene tjener et civilt beredskabsformål, hvis forsvarsministeren vurderer, at anvendelsen vil skade disse formål.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Offentligheden: En eller flere fysiske eller juridiske personer eller foreninger, organisationer eller grupper. 2) Den berørte offentlighed: Den del af offentligheden, som er berørt af, kan blive berørt af eller har en interesse i et projekt, jf. § 2, stk. 1. Dette omfatter også ikke-statslige foreninger og organisationer, der har beskyttelsen af landskab, kulturarv, natur eller miljøinteresser som formål, hvis denne har vedtægter eller love, som dokumenterer dens formål og repræsenterer mindst 100 medlemmer. 3) Berørt myndighed: En myndighed, som på grund af dens specifikke miljøansvar eller lokale og regionale kompetence kan forventes at blive berørt af et projekts indvirkning på miljøet, efter § 2, stk. 1. 4) Administrativ tilladelse: Trafikstyrelsens tilladelse, der giver bygherren ret til at gennemføre et projekt omfattet af § 2, stk. 1. 5) Tilladelse ved anlægslov: Folketingets vedtagelse af en anlægslov, der giver bygherren ret til at gennemføre et projekt, der er omfattet af § 2, stk. 1. 6) Screeningafgørelse: Trafikstyrelsens afgørelse om, hvorvidt et projekt, der er opført på bilag 2, bl.a. på grund af dets art, dimensioner eller placering, er om omfattet af krav om administrativ tilladelse. 7) Miljøkonsekvensvurdering: En proces, der består af følgende elementer: a) Bygherres udfærdigelse af en miljøkonsekvensrapport, jf. § 10. b) Gennemførelse af høringer af offentligheden og berørte myndigheder og miljøministerens gennemførelse af høring af berørte stater i henhold til §§ 19 og 20. c) Undersøgelse af de i miljøkonsekvensrapporten fremlagte oplysninger og eventuelle supplerende oplysninger, som bygherren om nødvendigt har fremlagt i overensstemmelse med § 10, stk. 9, 2. pkt., og af eventuelle relevante oplysninger modtaget via høringer i henhold til §§ 19 og 20. d) Den begrundede konklusion om et projekts væsentlige indvirkninger på miljøet under hensyntagen til resultaterne af den i litra c omhandlede undersøgelse og myndighedens egen supplerende undersøgelse. e) Indarbejdelse af den begrundede konklusion i afgørelserne, jf. § 21.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Projekter, der er omfattet af bilag 1, der bl.a. på grund af deres art, dimensioner eller placering kan forventes at få væsentlige indvirkninger på miljøet, kræver en vurdering af projektets indvirkning på miljøet samt administrativ tilladelse. Stk. 2. Projekter, der er omfattet af bilag 2, der bl.a. på grund af deres art, dimensioner eller placering kan forventes at få væsentlige indvirkninger på miljøet, kræver administrativ tilladelse, hvis Trafikstyrelsen efter § 7 har truffet screeningsafgørelse om, at der skal gennemføres en vurdering af projektets indvirkning på miljøet. Krav om administrativ tilladelse gælder uanset, hvis projektet er beliggende uden for en havns dækkende værker, eller hvis projektet er beliggende i Københavns Havn. Stk. 3. Projekter, der er omfattet af bilag 1 eller 2, jf. stk. 1 og 2, kræver ikke administrativ tilladelse, når projektet opnår tilladelse ved anlægslov. Projekter, hvor der meddeles tilladelse ved anlægslov, kan fritages fra høring af offentligheden, jf. § 19, stk. 6, forudsat at formålet med denne bekendtgørelse, jf. § 1, opfyldes.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning om tilladelse efter § 4, stk. 1 og 2, indgives skriftligt til Trafikstyrelsen. Stk. 2. Bygherren skal før gennemførelse af projekter omfattet af bilag 2 indgive skriftlig ansøgning om en screeningsafgørelse til Trafikstyrelsen, jf. § 6, jf. dog stk. 3. Stk. 3. Ved ansøgning efter stk. 1 og 2 benyttes den til enhver tid gældende ansøgningsblanket på Trafikstyrelsens hjemmeside. Stk. 4. Ønsker bygherren, at et projekt omfattet af bilag 2, jf. stk. 2, skal undergå en miljøkonsekvensvurdering uden screeningsafgørelse, jf. § 7, stk. 1, skal dette meddeles skriftligt til Trafikstyrelsen i ansøgningsblanketten.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Bygherrens ansøgning efter § 5, stk. 2, for et projekt, der er opført på bilag 2, skal indeholde oplysninger om projektets karakteristika og dets forventede væsentlige indvirkninger på miljøet, jf. bilag 3, og tilgængelige resultater af andre relevante vurderinger af indvirkninger på miljøet, der er foretaget i medfør af EU-lovgivning, der er relevant for det konkrete projekt. Stk. 2. Ved ansøgning efter stk. 1 kan bygherren fremlægge en beskrivelse af særkender ved projektet og, hvis relevant, en beskrivelse af de foranstaltninger, der påtænkes truffet for at undgå eller forebygge, hvad der ellers kunne have været væsentlige skadelige indvirkninger på miljøet.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Trafikstyrelsen træffer afgørelse om, hvorvidt et projekt, der er opført på bilag 2, bl.a. på grund af dets art, dimensioner eller placering, er omfattet af krav om tilladelse efter § 4, stk. 2 eller 3, på grundlag af oplysningerne i ansøgningen, jf. § 6. Ved vurderingen skal Trafikstyrelsen tage hensyn til kriterierne i bilag 4. Stk. 2. Trafikstyrelsen skal i afgørelsen tage hensyn til resultaterne af foreløbig kontrol og vurderinger af indvirkningen på miljøet, der er foretaget i medfør af EU-lovgivning. Stk. 3. Trafikstyrelsen skal med henvisning til de kriterier, der fremgår af bilag 4, angive hovedårsagerne til afgørelsen. I de tilfælde, hvor bygherren har fremlagt en beskrivelse efter § 6, stk. 2, skal Trafikstyrelsen i en afgørelse om, at et projekt ikke er omfattet af krav om tilladelse efter § 4, stk. 2 eller 3, endvidere anføre særkender ved projektet eller anføre, hvilke foranstaltninger der påtænkes truffet for at undgå eller forebygge, hvad der ellers kunne have været væsentlige skadelige indvirkninger på miljøet. Stk. 4. Trafikstyrelsen offentliggør sin afgørelse efter stk. 1.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Trafikstyrelsen skal træffe screeningsafgørelse efter § 7, stk. 1, hurtigst muligt og senest 90 dage fra den dag, hvor bygherren har fremlagt alle de oplysninger, der kræves efter § 6, stk. 1, jf. dog stk. 2. Stk. 2. I særlige tilfælde, f.eks. med hensyn til projektets art, kompleksitet, placering eller dimensioner, kan Trafikstyrelsen forlænge fristen for at træffe afgørelse. Trafikstyrelsen underretter skriftligt bygherren om årsagerne til forlængelsen og om, hvornår der forventes en afgørelse.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Bygherren kan forud for udarbejdelse af en miljøkonsekvensrapport, jf. § 10, anmode Trafikstyrelsen om at afgive en udtalelse om, hvor omfattende og detaljerede de oplysninger, som skal fremlægges i miljøkonsekvensrapporten, skal være. Udtalelsen skal tage hensyn til bygherrens fremlagte oplysninger, herunder navnlig om projektets særlige karakteristika, herunder dets placering og tekniske kapacitet, og dets forventede indvirkning på miljøet. Udtalelsen skal endvidere tage behørigt hensyn til resultaterne af de høringer, der er foretaget efter § 19, stk. 4.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Bygherren udfærdiger en miljøkonsekvensrapport for et projekt, der er omfattet af § 4. Miljøkonsekvensrapporten skal være fuldstændig og af tilstrækkelig høj kvalitet. Stk. 2. Miljøkonsekvensrapporten skal mindst omfatte 1) en beskrivelse af projektet med oplysninger om projektets placering, udformning, dimensioner og andre relevante særkender, 2) en beskrivelse af projektets forventede væsentlige indvirkninger på miljøet, 3) en beskrivelse af projektets særkender og, hvis relevant, en beskrivelse af de foranstaltninger, der påtænkes truffet for at undgå, forebygge, begrænse eller om muligt neutralisere forventede væsentlige skadelige indvirkninger på miljøet, 4) en beskrivelse af de rimelige alternativer, som bygherren har undersøgt, og som er relevante for projektet og dets særlige karakteristika og en angivelse af hovedårsagerne til den valgte løsning under hensyntagen til projektets indvirkninger på miljøet, 5) et ikketeknisk resume af oplysningerne i nr. 1-4, og 6) alle yderligere oplysninger, som er beskrevet i bilag 5, og som er relevante for de særlige karakteristika, der gør sig gældende for et bestemt projekt eller en bestemt projekttype og for det miljø, der kan forventes at blive berørt. Stk. 3. Miljøkonsekvensrapporten skal i de tilfælde, hvor Trafikstyrelsen har afgivet en udtalelse efter § 9, være udarbejdet på grundlag af udtalelsen. Stk. 4. Miljøkonsekvensrapporten skal indeholde de oplysninger, der med rimelighed kan kræves for at nå frem til den begrundede konklusion om projektets væsentlige indvirkninger på miljøet, idet der tages hensyn til gældende viden og vurderingsmetoder. Stk. 5. Ved udarbejdelsen af miljøkonsekvensrapporten skal der tages hensyn til tilgængelige resultater af andre relevante vurderinger foretaget i henhold til EU-lovgivning eller dansk lovgivning. Stk. 6. De oplysninger, som miljøkonsekvensrapporten skal omfatte, jf. stk. 2 og bilag 5, skal på en passende måde påvise, beskrive og indeholde en vurdering af projektets væsentlige direkte og indirekte virkninger på 1) befolkningen og menneskers sundhed, 2) den biologiske mangfoldighed med særlig vægt på arter og naturtyper, der er beskyttet i henhold til Rådets direktiv 92/43/EØF om bevaring af naturtyper samt vilde dyr og planter og Europa-Parlamen- tets og Rådets direktiv 2009/147/EF om beskyttelse af vilde fugle, 3) jordarealer, jordbund, vand, luft og klima, 4) materielle goder, kulturarv og landskabet, og 5) samspillet mellem faktorerne i nr. 1-4. Stk. 7. Virkningerne, der er nævnt i stk. 6, skal omfatte de forventede virkninger af projektets sårbarhed over for risici for større ulykker eller katastrofer, der er relevante for det pågældende projekt. Stk. 8. Bygherren skal sikre, at miljøkonsekvensrapporten er udarbejdet af kvalificerede og kompetente eksperter. Stk. 9. Trafikstyrelsen skal sikre, at miljøkonsekvensrapporten for de projekter, der er omfattet af § 4, stk. 1 og 2, opfylder kravene i stk. 1-8. Trafikstyrelsen kan om nødvendigt indhente yderligere oplysninger fra bygherren til opfyldelse af de krav, der følger af stk. 2, og bilag 5, som er direkte relevante for, at Trafikstyrelsen kan nå frem til den begrundede konklusion om et projekts væsentlige indvirkninger på miljøet. Trafikstyrelsen skal sikre, at styrelsen har eller efter behov kan få adgang til tilstrækkelig ekspertise til at undersøge miljøkonsekvensrapporten. Stk. 10. Trafikstyrelsen stiller relevante oplysninger til brug for bygherrens udarbejdelse af miljøkonsekvensrapport, hvis styrelsen ligger inde med sådanne. Stk. 11. Hvis et anlæg eller en foranstaltning omfattet af denne bekendtgørelse udgør en del af et samlet projekt, der tillige omfatter anlæg og foranstaltninger omfattet af andre myndigheders miljøvurderingskompetence, kan de berørte myndigheder indbyrdes aftale, at bygherren kan udarbejde og fremlægge en fælles miljøkonsekvensrapport for projektet. Miljøkonsekvensrapporten skal forelægges alle berørte myndigheder.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Alle projekter, der i sig selv eller i forbindelse med andre planer og projekter kan påvirke et Natura 2000-område væsentligt, skal konsekvensvurderes i forhold til virkningerne på Natura 2000-området (omfattet af Rådets direktiv 92/43/EØF om bevaring af naturtyper samt vilde dyr og planter eller Europa-Parlamentets og Rådets direktiv 2009/147/EF om beskyttelse af vilde fugle) under hensyn til bevaringsmålsætningen for det pågældende område.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Når Trafikstyrelsen modtager en ansøgning, der er omfattet af § 2, stk. 1, nr. 4 eller § 4, stk. 1 og 2, foretager styrelsen høring af berørte myndigheder med henblik på afgørelse efter § 13.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Trafikstyrelsen træffer afgørelse om, hvorvidt der skal udarbejdes en konsekvensvurdering af Natura 2000-områder på grundlag af oplysninger i ansøgningen og de indkomne høringssvar.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Konsekvensvurderingerne af Natura 2000-området udarbejdes af bygherren. Stk. 2. Der skal foretages en konsekvensvurdering af projektets virkning på det internationale naturbeskyttelsesområde under hensyn til bevaringsmålsætningen for det pågældende område. Stk. 3. Hvis konsekvensvurderingen viser, at det ikke kan udelukkes, at projektet i sig selv eller i forbindelse med andre planer og projekter vil skade et Natura 2000-område, kan Trafikstyrelsen ikke give tilladelse, dispensation eller godkendelse til det ansøgte, jf. dog § 15, stk. 1.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Trafikstyrelsen kan træffe afgørelse om at fravige § 14, stk. 3, når der foreligger bydende nødvendige hensyn til væsentlige samfundsinteresser, herunder af social eller økonomisk art, hvis der ikke findes nogen alternativ løsning, jf. dog § 16 og 17. Stk. 2. I Natura 2000-områder, der indeholder prioriterede naturtyper eller dyre- eller plantearter efter bekendtgørelse om udpegning og administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter, kan fravigelse som nævnt i stk. 1 dog kun ske, når der foreligger bydende nødvendige hensyn til menneskers sundhed og den offentlige sikkerhed eller væsentlige gavnlige virkninger på miljøet, eller, efter udtalelse fra Europa-Kommissionen, andre bydende nødvendige hensyn til væsentlige samfundsinteresser. Stk. 3. Fravigelse efter stk. 1 forudsætter, at der træffes alle nødvendige kompensationsforanstaltninger for at sikre, at sammenhængen i Natura 2000-netværket bevares. Europa-Kommissionen skal underrettes om, hvilke kompensationsforanstaltninger, der træffes. Stk. 4. Afgørelse om fravigelse efter stk. 1 træffes efter Trafikstyrelsens høring af berørte myndigheder. Stk. 5. Trafikstyrelsen forestår den i stk. 2 og 3 nævnte kontakt til Europa-Kommissionen.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Ved administration af de i § 2 nævnte bestemmelser kan Trafikstyrelsen ikke give tilladelse, dispensation, godkendelse m.v., hvis det ansøgte projekt kan 1) beskadige eller ødelægge yngle- eller rasteområder i det naturlige udbredelsesområde for de dyrearter, der er optaget i habitatdirektivets bilag IV, litra a), eller 2) ødelægge de plantearter, som er optaget i habitatdirektivets bilag IV, litra b, i alle livsstadier. Stk. 2. Bestemmelserne i stk. 1 gælder uanset, om de pågældende arter forekommer inden for et internationalt naturbeskyttelsesområde eller ej.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Trafikstyrelsen kan dog fravige § 16, hvis et tilfredsstillende alternativ ikke foreligger, og hvis fravigelsen ikke hindrer, at den pågældende bestands bevaringsstatus opretholdes i dens naturlige udbredelsesområde. Fravigelse kan kun ske i de situationer, hvor det ansøgte har til formål at 1) beskytte vilde dyr og planter og bevare naturtyperne, 2) forhindre alvorlig skade navnlig på afgrøder, besætning, skove, fiskeri, vand og andre former for ejendom, 3) sikre hensyn til den offentlige sundhed og sikkerhed eller af andre akutte nødvendige hensyn til væsentlige samfundsinteresser, herunder af social og økonomisk art, og hensyn til væsentlige gavnlige virkninger på miljøet, eller 4) fremme forskning og undervisning, genopretning af en bestand, genudsætning af disse arter og opdræt med henblik herpå, herunder kunstig opformering af planter. Stk. 2. Beslutning om at fravige efter stk. 1 træffes efter Trafikstyrelsens høring af berørte myndigheder. Stk. 3. Trafikstyrelsen underretter Miljø- og Ligestillingsministeriet som underretter Europa-Kommissionen om fravigelser efter stk. 1.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Trafikstyrelsen kan fastsætte vilkår i tilladelse, dispensation eller godkendelse med henblik på opretholdelse af bevaringsmålsætninger for internationale naturbeskyttelsesområder og beskyttelse af visse arter, herunder om de nødvendige kompensationsforanstaltninger, som nævnt i § 15, stk. 3. Stk. 2. Overtrædes vilkår som nævnt i stk. 1, så der opstår risiko for negativ påvirkning af det internationale naturbeskyttelsesområde under hensyn til bevaringsmålsætningen for det pågældende område eller beskyttelsen af visse arter, kan Trafikstyrelsen meddele påbud eller forbud om at 1) overtrædelsen bringes til ophør, 2) der gennemføres foranstaltninger for at ophæve den negative påvirkning, 3) planen eller projektet ændres, og 4) alt arbejde vedrørende gennemførelse af projektet indstilles.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. For at sikre offentlighedens og berørte myndigheders effektive deltagelse i miljøkonsekvensvurderingen af et projekt, jf. § 4, skal Trafikstyrelsen tidligt i miljøkonsekvensvurderingen og senest, så snart oplysningerne med rimelighed kan gives, stille oplysningerne nævnt i stk. 2, til rådighed for offentligheden og berørte myndigheder. Stk. 2. De oplysninger, som Trafikstyrelsen skal stille til rådighed, jf. stk. 1, er følgende: 1) Ansøgningen om tilladelse, jf. § 5. 2) At projektet er underkastet en miljøkonsekvensvurdering, og hvis relevant, at § 20 finder anvendelse. 3) At Trafikstyrelsen skal træffe afgørelse efter § 21, stk. 1. 4) Oplysninger om hvorfra der kan indhentes relevante oplysninger, og hvortil bemærkninger eller spørgsmål kan rettes, og nærmere oplysninger om fristerne for fremsendelse af bemærkninger eller spørgsmål. 5) Oplysninger om karakteren af eventuelle afgørelser eller udkast til afgørelse, hvis et sådant foreligger, og efter hvilken lov afgørelsen skal træffes. 6) Oplysninger om hvorvidt de miljøoplysninger, der er indhentet af bygherren eller Trafikstyrelsen til brug for sagens behandling, er til rådighed for offentligheden. 7) Oplysninger om hvornår, hvor og hvordan relevante oplysninger stilles til rådighed. 8) Oplysninger om hvilke foranstaltninger der er eller vil blive truffet med henblik på offentlighedens deltagelse i miljøkonsekvensvurderingen. 9) Miljøkonsekvensrapporten, jf. § 10, udtalelsen om afgrænsning af miljøkonsekvensrapportens indhold, jf. § 9, resultatet af høringerne, jf. stk. 4, og indhentede oplysninger, jf. § 10, stk. 9, 2. pkt. 10) Eventuelle supplerende oplysninger, herunder de vigtigste rapporter og anbefalinger m.v., som myndigheden har modtaget. 11) Andre end de oplysningerne, der er nævnt i nr. 1-10, som er relevante for afgørelsen efter § 21, stk. 1. Stk. 3. Trafikstyrelsen skal foretage høring af berørte myndigheder, inden styrelsen træffer screeningsafgørelse efter § 7, stk. 1. Trafikstyrelsen fastsætter en passende frist på mindst 30 dage for høringen, som giver myndighederne mulighed for at forberede sig og opnå en reel deltagelse i processen. Stk. 4. Trafikstyrelsen skal foretage høring af berørte myndigheder, inden styrelsen afgiver udtalelse efter § 9. Trafikstyrelsen fastsætter en passende frist for høringen på mindst 14 dage, som giver myndighederne mulighed for at forberede sig og opnå en reel deltagelse i processen. Stk. 5. Trafikstyrelsen skal efter gennemgang af miljøkonsekvensrapporten sende denne, ansøgningen og eventuelle supplerende oplysninger i høring med henblik på at give berørte myndigheder og offentlig- heden mulighed for at fremsætte bemærkninger, før der træffes afgørelse om administrativ tilladelse. Trafikstyrelsen fastsætter en passende frist for fremsættelse af bemærkninger til miljøkonsekvensrapporten, dog mindst 30 dage, som giver myndighederne og offentligheden mulighed for at forberede sig og opnå en reel deltagelse i processen. Fristen skal fremgå af høringen. Stk. 6. Ved projekter, hvor der meddeles tilladelse ved anlægslov, sender Trafikstyrelsen miljøkonsekvensrapporten og eventuelle supplerende oplysninger i høring med henblik på at give berørte myndigheder og offentligheden mulighed for at fremsætte bemærkninger, før vedtagelse af anlægsloven, jf. dog § 4, stk. 3. Trafikstyrelsen fastsætter en passende frist for fremsættelse af bemærkninger til miljøkonsekvensrapporten, dog mindst 30 dage, som giver myndighederne og offentligheden mulighed for at forberede sig og opnå en reel deltagelse i processen. Fristen skal fremgå af høringen. Stk. 7. I de tilfælde, hvor høringer efter stk. 5 og 6 er afsluttet og der opstår behov for at gennemføre en supplerende miljøkonsekvensvurdering, kan høringen over en supplerende miljøkonsekvensrapport ske med en passende høringsfrist på mindst 30 dage, som giver myndigheden og offentligheden mulighed for at forberede sig og opnå en reel deltagelse i processen. Stk. 8. Trafikstyrelsen udpeger de berørte myndigheder, der skal ske høring af efter stk. 3-7 for det enkelte projekt.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Kan et projekt omfattet af § 4 forventes at få væsentlige indvirkninger på miljøet i en anden stat, skal Trafikstyrelsen snarest muligt underrette miljøministeren med henblik på gennemførelse af en international høring, jf. stk. 3 og 4. Trafikstyrelsen kan ikke meddele administrativ tilladelse, før miljøministeren har meddelt samtykke hertil. Stk. 2. Får miljøministeren en henvendelse fra en anden stat om, at denne finder, at der i Danmark er indledt et projekt omfattet af § 4, og hvis gennemførelse kan få væsentlige indvirkninger på miljøet i den pågældende stat, underretter miljøministeren snarest muligt Trafikstyrelsen herom med henblik på afklaring af, om der skal gennemføres en international høring, jf. stk. 3 og 4. Trafikstyrelsen kan ikke meddele administrativ tilladelse, før miljøministeren har meddelt samtykke hertil. Stk. 3. Kan et projekt få væsentlige indvirkninger på miljøet i en anden stat, jf. stk. 1 og 2, stiller miljøministeren oplysningerne nævnt i § 19, stk. 2, til rådighed for den pågældende stat i overensstemmelse med § 19, stk. 1. Stk. 4. Med henblik på gennemførelse af en international høring, jf. stk. 1 og 2, sender miljøministeren, de oplysninger, der er nævnt i § 19, stk. 2, 5 og 6, oplysninger om projektets mulige grænseoverskridende virkninger på miljøet, herunder på menneskers sundhed, og oplysninger om beslutningsproceduren, herunder angivelse af en frist for afgivelse af bemærkninger, til den berørte stat. Fristen for afgivelse af bemærkninger fastsættes i overensstemmelse med § 38, stk. 6, 2. og 3. pkt. i lov om miljøvurdering af planer og programmer og af konkrete projekter.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Trafikstyrelsen træffer afgørelse om, hvorvidt et ansøgt projekt, der er omfattet af § 4, stk. 1 og 2, kan tillades efter § 2, i lov om havne eller § 24, i lov om Metroselskabet I/S og Udviklingsselskabet By & Havn I/S. Afgørelsen træffes på grundlag af bygherrens ansøgning, miljøkonsekvensrapporten, eventuelle supplerende oplysninger og resultatet af de høringer, der er foretaget, samt Trafikstyrelsens begrundede konklusion. Trafikstyrelsen skal, før der træffes afgørelse, sikre, at miljøkonsekvensrapporten, eventuelle supplerende oplysninger og den begrundede konklusion er tidssvarende. Stk. 2. Trafikstyrelsen skal træffe afgørelse efter stk. 1 inden for en rimelig frist. Hvis Trafikstyrelsen ikke kan træffe afgørelse inden for en rimelig frist, meddeles dette bygherren samt begrundelsen herfor.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Træffer Trafikstyrelsen afgørelse om at tillade det ansøgte projekt, jf. § 21, stk. 1, skal afgørelsen indeholde den begrundede konklusion samt alle de miljømæssige betingelser, der er knyttet til afgørelsen, en beskrivelse af alle projektets særkender og de foranstaltninger, der påtænkes truffet for at undgå, forebygge eller begrænse og om muligt neutralisere væsentlige skadelige indvirkninger på miljøet samt eventuelle overvågningsforanstaltninger. Stk. 2. Trafikstyrelsen kan stille vilkår for administrative tilladelser med henblik på opfyldelse af denne bekendtgørelses formål, jf. § 1. Trafikstyrelsen skal, hvis projektet har væsentlige skadelige indvirkninger på miljøet, stille vilkår om bygherrens overvågning heraf. Hvor det er hensigtsmæssigt, kan der anvendes eksisterende overvågningsordninger. Stk. 3. Vilkår, jf. stk. 2, skal stå i et rimeligt forhold til projektets art, placering og dimensioner samt omfanget af dets indvirkninger på miljøet. Stk. 4. Træffer Trafikstyrelsen afgørelse om at nægte administrativ tilladelse til det ansøgte projekt, skal Trafikstyrelsen angive hovedårsagerne hertil i afgørelsen.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Trafikstyrelsen kan genoptage en afgørelse om at tillade et ansøgt projekt, jf. § 21, stk. 1, og om nødvendigt meddele forbud og påbud, herunder tilbagekalde en tilladelse eller fastsætte særlige vilkår til en eksisterende tilladelse, hvis 1) der fremkommer nye oplysninger om projektets væsentlige skadelige indvirkning på miljøet, herunder på et internationalt naturbeskyttelsesområde, 2) projektets væsentlige skadelige indvirkning ikke kunne forudses ved Trafikstyrelsens meddelelse af tilladelsen, 3) projektet medfører skadevirkninger på et internationalt naturbeskyttelsesområde, der ikke kunne forudses ved tilladelsens, dispensationens eller godkendelsens meddelelse, eller 4) projektets væsentlige skadelige indvirkning i øvrigt går ud over det, som blev lagt til grund ved Trafikstyrelsens meddelelse af tilladelse.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Trafikstyrelsen kan fastsætte i vilkårene de relevante mål og parametre, samt perioden for overvågningen, herunder om overvågningen skal foretages i intervaller, jf. § 22, stk. 2. Vilkårene skal stå i et rimeligt forhold til projektets art, placering, økonomi og dimensioner, samt omfanget af dets indvirkninger på miljøet. Stk. 2. Trafikstyrelsen kan beslutte, at eksisterende overvågningsordninger kan anvendes som vilkår.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Bygherren varetager overvågningen. Stk. 2. Bygherren skal indhente alle relevante oplysninger til brug for overvågningen. Stk. 3. Trafikstyrelsen kan pålægge bygherren at foretage nødvendige dispositioner for at sikre, at overvågningen gennemføres, og kan beslutte, at overvågning skal udøves af andre end bygherren.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Bygherren skal, hvis der pålægges vilkår om overvågning, løbende indberette resultaterne af overvågningen til Trafikstyrelsen. Trafikstyrelsen fastsætter de nærmere krav til hyppighed og arten af indberetning i vilkår om overvågning. Stk. 2. Trafikstyrelsen kan på baggrund af overvågningens resultater genoptage en afgørelse om at tillade et ansøgt projekt, og om nødvendigt meddele forbud og påbud, herunder tilbagekalde en tilladelse eller fastsætte særlige vilkår til en eksisterende tilladelse, jf. § 36.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Trafikstyrelsen anvender en samordnet procedure, jf. stk. 2, hvis et projekt både forudsætter, at der foretages en miljøkonsekvensvurdering efter denne bekendtgørelse, og at en eller flere statslige myndigheder, regioner eller kommuner som kompetente myndigheder skal foretage en vurdering efter bestemmelser, som gennemfører habitatdirektivet og fuglebeskyttelsesdirektivet. Stk. 2. Ved den samordnede procedure fungerer Trafikstyrelsen som kontaktpunkt for såvel ansøger som de kompetente myndigheder, når et projekt omfattet af denne bekendtgørelse kræver miljøvurdering efter bestemmelser, som gennemfører habitatdirektivet og fuglebeskyttelsesdirektivet. Stk. 3. Trafikstyrelsen sikrer, at miljøvurderingsprocessen koordineres mellem de kompetente myndigheder og samler de enkelte myndigheders vurderinger af projektet med henblik på at sikre, at eventuelle uenigheder mellem myndighederne om vurderingen af projektet afklares hurtigst muligt. Stk. 4. Vurderinger efter bestemmelser, der gennemfører habitatdirektivet og fuglebeskyttelsesdirektivet, skal tydeligt kunne identificeres i miljøkonsekvensrapporten.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Når Trafikstyrelsen har truffet afgørelse om at give eller nægte administrativ tilladelse, skal styrelsen sikre, at følgende oplysninger straks gøre tilgængelige for offentligheden og de berørte myndigheder på en central elektronisk portal eller på Trafikstyrelsens hjemmeside: 1) Indholdet af afgørelsen og de betingelser, der eventuelt er knyttet hertil, jf. § 22, stk. 1-4. 2) De vigtigste begrundelser og overvejelser, der ligger til grund for afgørelsen, herunder oplysninger om proceduren for offentlig deltagelse. 3) Resuméet af resultaterne af de høringer, der er foretaget. 4) De oplysninger, der er indsamlet i henhold til § 10, stk. 9, 2. pkt., § 19, stk. 5 og § 20. 5) Hvorledes resultaterne og oplysningerne, der er nævnt i nr. 3 og 4, er indarbejdet i afgørelsen eller på anden måde taget i betragtning, navnlig eventuelle bemærkninger fra berørte stater, jf. § 11. Stk. 2. Trafikstyrelsen skal underrette alle stater, der er blevet hørt, jf. § 20, stk. 4, og sende de oplysninger, der er nævnt i stk. 1. Stk. 3. I de projekter, hvor der gives tilladelse ved anlægslov, skal Trafikstyrelsen stille de oplysninger, der er nævnt i stk. 1, til rådighed for offentligheden og de berørte myndigheder. Stk. 4. I de projekter, hvor der gives tilladelse ved anlægslov, skal Trafikstyrelsen underrette alle de stater, der er blevet hørt, jf. § 20, stk. 4, og fremsende de oplysninger, der er nævnt i stk. 1.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. For projekter, der er omfattet af § 4, stk. 1 og 2, fører Trafikstyrelsen tilsyn med overholdelse af bestemmelserne i denne bekendtgørelse og med, at de fastsatte vilkår m.v. for projekternes gennemførelse overholdes.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Afgørelser truffet af Trafikstyrelsen efter denne bekendtgørelse kan ikke påklages til transportministeren eller anden administrativ myndighed, jf. bekendtgørelse om Trafikstyrelsens opgaver og beføjelser, klageadgang og kundgørelse af visse af Trafikstyrelsens forskrifter. Stk. 2. Ved søgsmål om forhold omfattet af denne bekendtgørelse, herunder søgsmål om miljømæssige spørgsmål i forhold til projekter, der opnår tilladelse ved anlægslov, skal retten påse, at omkostningerne ved sagen ikke er uoverkommelige høje for de berørte parter. Stk. 3. Søgsmål til prøvelse af afgørelser efter § 7 og § 21, stk. 1 skal være anlagt inden 6 måneder efter at afgørelsen er offentliggjort.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) undlader i strid med § 5 at indgive skriftlig ansøgning om afgørelse efter § 7 eller administrativ tilladelse efter § 21, stk. 1, 2) påbegynder i strid med § 7 eller 21, stk. 1, et ansøgt projekt, før Trafikstyrelsen har meddelt tilladelse, 3) overtræder et vilkår, der er fastsat i afgørelser truffet i henhold til denne bekendtgørelse, eller 4) ikke efterkommer et påbud eller forbud, der er udstedt i medfør af § 26, stk. 2, og § 23.",
      "valid_from": "2025-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelse nr. 517 af 24. marts 2021 om vurdering af virkning på miljøet (VVM) af projekter vedrørende erhvervshavne og Københavns Havn samt om administration af internationale naturbeskyttelsesområder og beskyttelse af visse arter for så vidt angår anlæg og udvidelse af havne ophæves.",
      "valid_from": "2025-06-02",
      "valid_to": null
    }
  ],
  "definitions": []
}
