{
  "id": "2025:1071",
  "type": "statute",
  "title": "Bekendtgørelse om opkrævning af visse bøder, offerbidrag, konfiskationsbeløb, sagsomkostninger m.v. samt afgørelse om udståelse af forvandlingsstraf for bøde (bødebekendtgørelsen)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-08-28",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1071/xml",
  "description": "Retsinformation source. DocumentId=AA014904; AccessionNumber=B20250107105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsens kapitel 2 finder anvendelse på idømte, vedtagne eller pålagte bøder, offerbidrag, konfiskationsbeløb og sagsomkostninger, som det efter lovgivningen påhviler politiet at opkræve, samt idømte og vedtagne bøder, konfiskationsbeløb, sagsomkostninger mv., som overtages til fuldbyrdelse i Danmark efter bestemmelser i 1) kriminallov for Grønland, 2) lov om samarbejde med Finland, Island, Norge og Sverige angående fuldbyrdelse af straf, 3) lov om fuldbyrdelse af visse strafferetlige afgørelser i Den Europæiske Union, og 4) lov for Færøerne om fuldbyrdelse af straf m.v."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsens kapitel 3 finder anvendelse på sager, som af restanceinddrivelsesmyndigheden oversendes til politiet med henblik på afgørelse om udståelse af forvandlingsstraf for bøde."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Politiet skal opkræve beløb omfattet af § 1, så snart afgørelsen herom kan fuldbyrdes. Stk. 2. Opkrævningen sker ved, at politiet skriftligt opfordrer skyldneren til inden 20 dage at indbetale beløbet til politiet. Består det skyldige beløb af tvangsbøder, fastsættes fristen dog til 10 dage. De nævnte frister kan fraviges, hvis særlige grunde taler for fastsættelse af en kortere frist."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. På skyldnerens opfordring kan politiet efter kulance give tilladelse til kortvarig henstand med betalingen eller tillade, at beløbet betales i afdrag ved en vis korterevarende betalingsordning, jf. dog stk. 2. Der kan dog højst gives tilladelse til henstand og afdragsvis betaling i op til 6 måneder, der regnes fra den første i måneden efter udløbet af den i § 3, stk. 2, nævnte frist. Stk. 2. Tilladelse efter stk. 1 gives ikke, hvis 1) der indgår tvangsbøder i det skyldige beløb, eller 2) særlige grunde i øvrigt taler imod en sådan tilladelse, herunder hvis det for eksempel ud fra politiets umiddelbare kendskab til den pågældende eller ud fra størrelsen af det skyldige beløb må anses for tvivlsomt, om skyldneren vil eller kan overholde en sådan tilladelse."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Politiet oversender sagen til restanceinddrivelsesmyndigheden med henblik på inddrivelse, jf. dog stk. 7, hvis, 1) skyldneren ikke betaler det samlede beløb inden den frist, der er fastsat i medfør af § 3, stk. 2, 2) skyldneren ikke betaler det samlede beløb inden den frist, der er fastsat i forbindelse med en tilladelse til henstand efter § 4, stk. 1, eller 3) politiet modtager meddelelse fra Sund og Bælt Holding A/S om, at opkrævningsperioden for bøder omfattet af § 7, stk. 1, er udløbet, og det skyldige beløb ikke er betalt. Stk. 2. Sagen oversendes tillige til restanceinddrivelsesmyndigheden, hvis skyldneren misligholder en tilladelse til afdragsvis betaling efter § 4, stk. 1, jf. dog stk. 3. Stk. 3. Stk. 1, nr. 3, finder tilsvarende anvendelse på sager omfattet af § 7, stk. 1, hvor der er givet tilladelse til afdragsvis betaling eller henstand efter § 4, stk. 1. Stk. 4. Det er en forudsætning for oversendelse til restanceinddrivelsesmyndigheden efter stk. 1, 2 eller 3, at politiet forinden skriftligt har anmodet skyldneren om inden 10 dage at indbetale det skyldige beløb eller afdrag, og skyldneren ikke har efterkommet dette. Dette gælder dog ikke, hvis tvangsbøder indgår i det skyldige beløb. Stk. 5. Politiet må lade hengå op til 10 dage mellem udløbet af betalingsfristen og indtil udsendelse af rykker. Stk. 6. Politiet skal skriftligt orientere skyldneren om sagens oversendelse til restanceinddrivelsesmyndigheden efter stk. 1-4. Stk. 7. Oversendelse til restanceinddrivelsesmyndigheden efter stk. 1 kan undlades, når bødestraf er idømt eller vedtaget her i landet mod fysiske eller juridiske personer, der har fast bopæl eller hjemsted i udlandet, med henblik på at myndighederne i det pågældende land anmodes om at fuldbyrde bødestraffen. Stk. 8. Skyldner skal skriftligt orienteres, såfremt myndighederne i det pågældende land, hvor skyldner har bopæl eller hjemsted, anmodes om at fuldbyrde bødestraffen efter stk. 7."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Opkrævningsskrivelsen, jf. § 3, skal indeholde orientering om, at sagen ved betalingsfristens udløb vil blive overgivet til restanceinddrivelsesmyndigheden med henblik på inddrivelse, jf. dog stk. 2 og § 7, stk. 2 og 3, 1) hvis beløbet ikke inden da er betalt, eller 2) politiet ikke har nået at færdigbehandle en eventuel ansøgning om henstand eller afdragsvis betaling efter § 4. Stk. 2. I sager omfattet af § 5, stk. 7, skal opkrævningsskrivelsen, jf. § 3, indeholde orientering om, at myndighederne i det pågældende land, hvor skyldner har bopæl eller hjemsted, kan anmodes om at fuldbyrde bødekravet, hvis beløbet ikke er betalt inden betalingsfristens udløb. Stk. 3. Opkrævningsskrivelsen skal endvidere indeholde vejledning om 1) politiets mulighed for at give tilladelse til henstand og afdragsvis betaling efter reglerne i § 4, 2) at spørgsmål om tilladelse til henstand og afdragsvis betaling i videre omfang afgøres af restanceinddrivelsesmyndigheden, og 3) at under hensyn til bestemmelsen i stk. 1, nr. 2, bør ansøgning om tilladelse til henstand eller afdragsvis betaling efter § 4 indgives hurtigst muligt."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. For opkrævning af endelig afgjorte og forfaldne bøder idømt eller udenretligt vedtaget hvor skyldneren og det motordrevne køretøj er hjemmehørende i udlandet, finder passagenægtelsesbekendtgørelsen tillige anvendelse. Stk. 2. I sager omfattet af stk. 1 skal opkrævningsskrivelsen, jf. § 3, indeholde orientering om, at manglende betaling medfører, at oplysninger om sagen oversendes til Sund og Bælt Holding A/S med henblik på opkrævning af det skyldige beløb. Stk. 3. Opkrævningsskrivelsen skal desuden indeholde orientering om, at sager omfattet af stk. 1 kan oversendes til restanceinddrivelsesmyndigheden med henblik på inddrivelse eller til myndighederne i det pågældende land, hvor skyldner har bopæl eller hjemsted med anmodning om fuldbyrdelse af bødekravet, hvis politiet modtager meddelelse fra Sund og Bælt Holding A/S om, at opkrævningsperioden for bøden er udløbet, og det skyldige beløb ikke er betalt. Stk. 4. Politiet skal skriftligt orientere skyldneren om sagens oversendelse til Sund og Bælt Holding A/S."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Når politiet giver tilladelse til afdragsvis betaling efter § 4, stk. 1, skal skyldneren orienteres om, at manglende overholdelse af afdragsordningen medfører, 1) at hele det resterende beløb straks er forfalden til betaling, og 2) at sagen oversendes til restanceinddrivelsesmyndigheden, jf. dog stk. 3. Stk. 2. Når politiet giver tilladelse til henstand efter § 4, stk. 1, skal skyldneren orienteres om, at sagen vil blive oversendt til restanceinddrivelsesmyndigheden, hvis det fulde beløb ikke betales senest ved henstandsperiodens udløb, jf. dog § 7. Stk. 3. I sager omfattet af § 7, stk. 1, hvor der er givet tilladelse til afdragsvis betaling efter § 4, stk. 1, orienteres skyldneren om, at manglende overholdelse af afdragsordningen kan medføre, at det resterende skyldige beløb oversendes til Sund og Bælt Holding A/S med henblik på opkrævning. § 7, stk. 3, finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Afgørelse om udståelse af forvandlingsstraf for bøde træffes af politiet. Stk. 2. Ved vurderingen af, om en skyldner skal udstå forvandlingsstraf for bøde, skal politiet, 1) påse, at det ud fra de oplysninger, som politiet har modtaget fra restanceinddrivelsesmyndigheden, kan lægges til grund, at forudsætningerne for restanceinddrivelsesmyndighedens oversendelse af sagen er til stede, jf. § 38 i bekendtgørelse om inddrivelse af gæld til det offentlige, og 2) vurdere, om særlige forhold, f.eks. at skyldneren er under 18 år, med særlig vægt taler imod, at der træffes afgørelse om udståelse af bødeforvandlingsstraf. Stk. 3. Når politiet træffer afgørelse om udståelse af bødeforvandlingsstraf, skal der gøres notat om, at den dømte er orienteret om muligheden for at påklage afgørelsen til Direktoratet for Kriminalforsorgen og om fristen for at indgive klage, jf. § 15, stk. 1 og 2."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. En ansøgning om udsættelse med fuldbyrdelsen af forvandlingsstraf for bøde behandles af restanceinddrivelsesmyndigheden som en ansøgning om henstand med betalingen af bøden, jf. dog § 11. Stk. 2. En ansøgning om fritagelse for at udstå forvandlingsstraf for bøde behandles af restanceinddrivelsesmyndigheden som en ansøgning om eftergivelse af bøden, jf. dog § 11."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Hvis en ansøgning om udsættelse med eller fritagelse for at udstå forvandlingsstraf for bøde er begrundet med ikke-økonomiske forhold, behandles ansøgningen af kriminalforsorgsområdet efter reglerne i udsættelses- og benådningsbekendtgørelsen."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. En afgørelse om, at forvandlingsstraf skal træde i stedet for bøde bortfalder, når skyldneren ansøger om eftergivelse eller henstand med betalingen eller om tilladelse til afdragsvis betaling, jf. dog stk. 2. Stk. 2. Er en tilsvarende afgørelse om forvandlingsstraf tidligere bortfaldet som følge af en ansøgning fra skyldneren, bortfalder afgørelsen om forvandlingsstraf dog kun, hvis restanceinddrivelsesmyndigheden finder, at følgende betingelser er opfyldt: 1) Den nye ansøgning indeholder nye væsentlige oplysninger om skyldnerens aktuelle økonomiske forhold, hvis rigtighed så vidt muligt er godtgjort. 2) Der er i øvrigt særlig grund til at afvente afgørelsen af den nye ansøgning. Stk. 3. Når restanceinddrivelsesmyndigheden modtager en ansøgning, som nævnt i stk. 1 eller stk. 2, orienterer restanceinddrivelsesmyndigheden hurtigst muligt – eventuelt telefonisk – politiet herom. Er ansøgningen omfattet af stk. 2, orienteres politiet samtidig om, hvorvidt restanceinddrivelsesmyndigheden finder, at betingelserne for bortfald af afgørelsen om udståelse af bødeforvandlingsstraffen er til stede, jf. stk. 2, nr. 1 eller 2. Stk. 4. Stk. 3, 1. pkt., finder tilsvarende anvendelse, hvis skyldneren, efter at sagen er oversendt fra restanceinddrivelsesmyndigheden til politiet med henblik på afgørelse om udståelse af forvandlingsstraf, helt eller delvis indbetaler det skyldige beløb til restanceinddrivelsesmyndigheden."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Hvis en ansøgning, som nævnt i § 10 eller § 12, indgives til politiet, underretter politiet snarest muligt – eventuelt telefonisk – restanceinddrivelsesmyndigheden herom, med henblik på at restanceinddrivelsesmyndigheden kan tage stilling til, om afgørelsen om udståelse af forvandlingsstraffen skal bortfalde, jf. § 12. Stk. 2. Politiet underretter snarest muligt det kriminalforsorgsområde, der skal indkalde den dømte til afsoning, om, at en forvandlingsstraf er bortfaldet, jf. § 12, med henblik på, at kriminalforsorgsområdet kan sørge for, at den dømte ikke indsættes til afsoning."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Politiet kan træffe afgørelse om, at forvandlingsstraf skal træde i stedet for tvangsbøder, efter § 17 i lov om ikrafttræden af borgerlig straffelov m.m., jf. lovbekendtgørelse nr. 608 af 6. september 1986, som ændret ved lov nr. 433 af 31. maj 2000. Stk. 2. Når politiet træffer afgørelse om, at forvandlingsstraf skal træde i stedet for tvangsbøder, skal der gøres notat om, at den dømte er orienteret om muligheden for at påklage afgørelsen til Direktoratet for Kriminalforsorgen og om fristen for at indgive klage, jf. § 15, stk. 1 og 2."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Følgende afgørelser, der er truffet af politiet, kan påklages til Direktoratet for Kriminalforsorgen: 1) Afgørelse om, at en skyldner skal udstå forvandlingsstraf for bøde, jf. § 9, stk. 1. 2) Afgørelse om, at forvandlingsstraf skal træde i stedet for tvangsbøder, jf. § 14, stk. 1. Stk. 2. Klage til Direktoratet for Kriminalforsorgen skal iværksættes inden to måneder efter, at afgørelsen er meddelt den dømte. Direktoratet for Kriminalforsorgen kan i særlige tilfælde se bort fra denne frist. Stk. 3. En klage til Direktoratet for Kriminalforsorgen over en afgørelse, der er truffet i henhold til § 9, stk. 1, har opsættende virkning, medmindre Direktoratet for Kriminalforsorgen tidligere har afvist en tilsvarende klage fra skyldneren. Stk. 4. En klage til Direktoratet for Kriminalforsorgen over en afgørelse, der er truffet i henhold til § 14, stk. 1, har ikke opsættende virkning."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 1. september 2025. Stk. 2. Bekendtgørelse nr. 945 af 23. juni 2025 om opkrævning af visse bøder, offerbidrag, konfiskationsbeløb, sagsomkostninger m.v. samt afgørelse om udståelse af forvandlingsstraf for bøde (bødebekendtgørelsen) ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsens kapitel 2 finder anvendelse på idømte, vedtagne eller pålagte bøder, offerbidrag, konfiskationsbeløb og sagsomkostninger, som det efter lovgivningen påhviler politiet at opkræve, samt idømte og vedtagne bøder, konfiskationsbeløb, sagsomkostninger mv., som overtages til fuldbyrdelse i Danmark efter bestemmelser i 1) kriminallov for Grønland, 2) lov om samarbejde med Finland, Island, Norge og Sverige angående fuldbyrdelse af straf, 3) lov om fuldbyrdelse af visse strafferetlige afgørelser i Den Europæiske Union, og 4) lov for Færøerne om fuldbyrdelse af straf m.v.",
      "valid_from": "2025-08-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsens kapitel 3 finder anvendelse på sager, som af restanceinddrivelsesmyndigheden oversendes til politiet med henblik på afgørelse om udståelse af forvandlingsstraf for bøde.",
      "valid_from": "2025-08-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Politiet skal opkræve beløb omfattet af § 1, så snart afgørelsen herom kan fuldbyrdes. Stk. 2. Opkrævningen sker ved, at politiet skriftligt opfordrer skyldneren til inden 20 dage at indbetale beløbet til politiet. Består det skyldige beløb af tvangsbøder, fastsættes fristen dog til 10 dage. De nævnte frister kan fraviges, hvis særlige grunde taler for fastsættelse af en kortere frist.",
      "valid_from": "2025-08-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. På skyldnerens opfordring kan politiet efter kulance give tilladelse til kortvarig henstand med betalingen eller tillade, at beløbet betales i afdrag ved en vis korterevarende betalingsordning, jf. dog stk. 2. Der kan dog højst gives tilladelse til henstand og afdragsvis betaling i op til 6 måneder, der regnes fra den første i måneden efter udløbet af den i § 3, stk. 2, nævnte frist. Stk. 2. Tilladelse efter stk. 1 gives ikke, hvis 1) der indgår tvangsbøder i det skyldige beløb, eller 2) særlige grunde i øvrigt taler imod en sådan tilladelse, herunder hvis det for eksempel ud fra politiets umiddelbare kendskab til den pågældende eller ud fra størrelsen af det skyldige beløb må anses for tvivlsomt, om skyldneren vil eller kan overholde en sådan tilladelse.",
      "valid_from": "2025-08-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Politiet oversender sagen til restanceinddrivelsesmyndigheden med henblik på inddrivelse, jf. dog stk. 7, hvis, 1) skyldneren ikke betaler det samlede beløb inden den frist, der er fastsat i medfør af § 3, stk. 2, 2) skyldneren ikke betaler det samlede beløb inden den frist, der er fastsat i forbindelse med en tilladelse til henstand efter § 4, stk. 1, eller 3) politiet modtager meddelelse fra Sund og Bælt Holding A/S om, at opkrævningsperioden for bøder omfattet af § 7, stk. 1, er udløbet, og det skyldige beløb ikke er betalt. Stk. 2. Sagen oversendes tillige til restanceinddrivelsesmyndigheden, hvis skyldneren misligholder en tilladelse til afdragsvis betaling efter § 4, stk. 1, jf. dog stk. 3. Stk. 3. Stk. 1, nr. 3, finder tilsvarende anvendelse på sager omfattet af § 7, stk. 1, hvor der er givet tilladelse til afdragsvis betaling eller henstand efter § 4, stk. 1. Stk. 4. Det er en forudsætning for oversendelse til restanceinddrivelsesmyndigheden efter stk. 1, 2 eller 3, at politiet forinden skriftligt har anmodet skyldneren om inden 10 dage at indbetale det skyldige beløb eller afdrag, og skyldneren ikke har efterkommet dette. Dette gælder dog ikke, hvis tvangsbøder indgår i det skyldige beløb. Stk. 5. Politiet må lade hengå op til 10 dage mellem udløbet af betalingsfristen og indtil udsendelse af rykker. Stk. 6. Politiet skal skriftligt orientere skyldneren om sagens oversendelse til restanceinddrivelsesmyndigheden efter stk. 1-4. Stk. 7. Oversendelse til restanceinddrivelsesmyndigheden efter stk. 1 kan undlades, når bødestraf er idømt eller vedtaget her i landet mod fysiske eller juridiske personer, der har fast bopæl eller hjemsted i udlandet, med henblik på at myndighederne i det pågældende land anmodes om at fuldbyrde bødestraffen. Stk. 8. Skyldner skal skriftligt orienteres, såfremt myndighederne i det pågældende land, hvor skyldner har bopæl eller hjemsted, anmodes om at fuldbyrde bødestraffen efter stk. 7.",
      "valid_from": "2025-08-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Opkrævningsskrivelsen, jf. § 3, skal indeholde orientering om, at sagen ved betalingsfristens udløb vil blive overgivet til restanceinddrivelsesmyndigheden med henblik på inddrivelse, jf. dog stk. 2 og § 7, stk. 2 og 3, 1) hvis beløbet ikke inden da er betalt, eller 2) politiet ikke har nået at færdigbehandle en eventuel ansøgning om henstand eller afdragsvis betaling efter § 4. Stk. 2. I sager omfattet af § 5, stk. 7, skal opkrævningsskrivelsen, jf. § 3, indeholde orientering om, at myndighederne i det pågældende land, hvor skyldner har bopæl eller hjemsted, kan anmodes om at fuldbyrde bødekravet, hvis beløbet ikke er betalt inden betalingsfristens udløb. Stk. 3. Opkrævningsskrivelsen skal endvidere indeholde vejledning om 1) politiets mulighed for at give tilladelse til henstand og afdragsvis betaling efter reglerne i § 4, 2) at spørgsmål om tilladelse til henstand og afdragsvis betaling i videre omfang afgøres af restanceinddrivelsesmyndigheden, og 3) at under hensyn til bestemmelsen i stk. 1, nr. 2, bør ansøgning om tilladelse til henstand eller afdragsvis betaling efter § 4 indgives hurtigst muligt.",
      "valid_from": "2025-08-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. For opkrævning af endelig afgjorte og forfaldne bøder idømt eller udenretligt vedtaget hvor skyldneren og det motordrevne køretøj er hjemmehørende i udlandet, finder passagenægtelsesbekendtgørelsen tillige anvendelse. Stk. 2. I sager omfattet af stk. 1 skal opkrævningsskrivelsen, jf. § 3, indeholde orientering om, at manglende betaling medfører, at oplysninger om sagen oversendes til Sund og Bælt Holding A/S med henblik på opkrævning af det skyldige beløb. Stk. 3. Opkrævningsskrivelsen skal desuden indeholde orientering om, at sager omfattet af stk. 1 kan oversendes til restanceinddrivelsesmyndigheden med henblik på inddrivelse eller til myndighederne i det pågældende land, hvor skyldner har bopæl eller hjemsted med anmodning om fuldbyrdelse af bødekravet, hvis politiet modtager meddelelse fra Sund og Bælt Holding A/S om, at opkrævningsperioden for bøden er udløbet, og det skyldige beløb ikke er betalt. Stk. 4. Politiet skal skriftligt orientere skyldneren om sagens oversendelse til Sund og Bælt Holding A/S.",
      "valid_from": "2025-08-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Når politiet giver tilladelse til afdragsvis betaling efter § 4, stk. 1, skal skyldneren orienteres om, at manglende overholdelse af afdragsordningen medfører, 1) at hele det resterende beløb straks er forfalden til betaling, og 2) at sagen oversendes til restanceinddrivelsesmyndigheden, jf. dog stk. 3. Stk. 2. Når politiet giver tilladelse til henstand efter § 4, stk. 1, skal skyldneren orienteres om, at sagen vil blive oversendt til restanceinddrivelsesmyndigheden, hvis det fulde beløb ikke betales senest ved henstandsperiodens udløb, jf. dog § 7. Stk. 3. I sager omfattet af § 7, stk. 1, hvor der er givet tilladelse til afdragsvis betaling efter § 4, stk. 1, orienteres skyldneren om, at manglende overholdelse af afdragsordningen kan medføre, at det resterende skyldige beløb oversendes til Sund og Bælt Holding A/S med henblik på opkrævning. § 7, stk. 3, finder tilsvarende anvendelse.",
      "valid_from": "2025-08-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Afgørelse om udståelse af forvandlingsstraf for bøde træffes af politiet. Stk. 2. Ved vurderingen af, om en skyldner skal udstå forvandlingsstraf for bøde, skal politiet, 1) påse, at det ud fra de oplysninger, som politiet har modtaget fra restanceinddrivelsesmyndigheden, kan lægges til grund, at forudsætningerne for restanceinddrivelsesmyndighedens oversendelse af sagen er til stede, jf. § 38 i bekendtgørelse om inddrivelse af gæld til det offentlige, og 2) vurdere, om særlige forhold, f.eks. at skyldneren er under 18 år, med særlig vægt taler imod, at der træffes afgørelse om udståelse af bødeforvandlingsstraf. Stk. 3. Når politiet træffer afgørelse om udståelse af bødeforvandlingsstraf, skal der gøres notat om, at den dømte er orienteret om muligheden for at påklage afgørelsen til Direktoratet for Kriminalforsorgen og om fristen for at indgive klage, jf. § 15, stk. 1 og 2.",
      "valid_from": "2025-08-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. En ansøgning om udsættelse med fuldbyrdelsen af forvandlingsstraf for bøde behandles af restanceinddrivelsesmyndigheden som en ansøgning om henstand med betalingen af bøden, jf. dog § 11. Stk. 2. En ansøgning om fritagelse for at udstå forvandlingsstraf for bøde behandles af restanceinddrivelsesmyndigheden som en ansøgning om eftergivelse af bøden, jf. dog § 11.",
      "valid_from": "2025-08-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Hvis en ansøgning om udsættelse med eller fritagelse for at udstå forvandlingsstraf for bøde er begrundet med ikke-økonomiske forhold, behandles ansøgningen af kriminalforsorgsområdet efter reglerne i udsættelses- og benådningsbekendtgørelsen.",
      "valid_from": "2025-08-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. En afgørelse om, at forvandlingsstraf skal træde i stedet for bøde bortfalder, når skyldneren ansøger om eftergivelse eller henstand med betalingen eller om tilladelse til afdragsvis betaling, jf. dog stk. 2. Stk. 2. Er en tilsvarende afgørelse om forvandlingsstraf tidligere bortfaldet som følge af en ansøgning fra skyldneren, bortfalder afgørelsen om forvandlingsstraf dog kun, hvis restanceinddrivelsesmyndigheden finder, at følgende betingelser er opfyldt: 1) Den nye ansøgning indeholder nye væsentlige oplysninger om skyldnerens aktuelle økonomiske forhold, hvis rigtighed så vidt muligt er godtgjort. 2) Der er i øvrigt særlig grund til at afvente afgørelsen af den nye ansøgning. Stk. 3. Når restanceinddrivelsesmyndigheden modtager en ansøgning, som nævnt i stk. 1 eller stk. 2, orienterer restanceinddrivelsesmyndigheden hurtigst muligt – eventuelt telefonisk – politiet herom. Er ansøgningen omfattet af stk. 2, orienteres politiet samtidig om, hvorvidt restanceinddrivelsesmyndigheden finder, at betingelserne for bortfald af afgørelsen om udståelse af bødeforvandlingsstraffen er til stede, jf. stk. 2, nr. 1 eller 2. Stk. 4. Stk. 3, 1. pkt., finder tilsvarende anvendelse, hvis skyldneren, efter at sagen er oversendt fra restanceinddrivelsesmyndigheden til politiet med henblik på afgørelse om udståelse af forvandlingsstraf, helt eller delvis indbetaler det skyldige beløb til restanceinddrivelsesmyndigheden.",
      "valid_from": "2025-08-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Hvis en ansøgning, som nævnt i § 10 eller § 12, indgives til politiet, underretter politiet snarest muligt – eventuelt telefonisk – restanceinddrivelsesmyndigheden herom, med henblik på at restanceinddrivelsesmyndigheden kan tage stilling til, om afgørelsen om udståelse af forvandlingsstraffen skal bortfalde, jf. § 12. Stk. 2. Politiet underretter snarest muligt det kriminalforsorgsområde, der skal indkalde den dømte til afsoning, om, at en forvandlingsstraf er bortfaldet, jf. § 12, med henblik på, at kriminalforsorgsområdet kan sørge for, at den dømte ikke indsættes til afsoning.",
      "valid_from": "2025-08-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Politiet kan træffe afgørelse om, at forvandlingsstraf skal træde i stedet for tvangsbøder, efter § 17 i lov om ikrafttræden af borgerlig straffelov m.m., jf. lovbekendtgørelse nr. 608 af 6. september 1986, som ændret ved lov nr. 433 af 31. maj 2000. Stk. 2. Når politiet træffer afgørelse om, at forvandlingsstraf skal træde i stedet for tvangsbøder, skal der gøres notat om, at den dømte er orienteret om muligheden for at påklage afgørelsen til Direktoratet for Kriminalforsorgen og om fristen for at indgive klage, jf. § 15, stk. 1 og 2.",
      "valid_from": "2025-08-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Følgende afgørelser, der er truffet af politiet, kan påklages til Direktoratet for Kriminalforsorgen: 1) Afgørelse om, at en skyldner skal udstå forvandlingsstraf for bøde, jf. § 9, stk. 1. 2) Afgørelse om, at forvandlingsstraf skal træde i stedet for tvangsbøder, jf. § 14, stk. 1. Stk. 2. Klage til Direktoratet for Kriminalforsorgen skal iværksættes inden to måneder efter, at afgørelsen er meddelt den dømte. Direktoratet for Kriminalforsorgen kan i særlige tilfælde se bort fra denne frist. Stk. 3. En klage til Direktoratet for Kriminalforsorgen over en afgørelse, der er truffet i henhold til § 9, stk. 1, har opsættende virkning, medmindre Direktoratet for Kriminalforsorgen tidligere har afvist en tilsvarende klage fra skyldneren. Stk. 4. En klage til Direktoratet for Kriminalforsorgen over en afgørelse, der er truffet i henhold til § 14, stk. 1, har ikke opsættende virkning.",
      "valid_from": "2025-08-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 1. september 2025. Stk. 2. Bekendtgørelse nr. 945 af 23. juni 2025 om opkrævning af visse bøder, offerbidrag, konfiskationsbeløb, sagsomkostninger m.v. samt afgørelse om udståelse af forvandlingsstraf for bøde (bødebekendtgørelsen) ophæves.",
      "valid_from": "2025-08-28",
      "valid_to": null
    }
  ],
  "definitions": []
}
