{
  "id": "2025:1121",
  "type": "statute",
  "title": "Bekendtgørelse om eksamener og prøver ved universitetsuddannelser",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-09-19",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1121/xml",
  "description": "Retsinformation source. DocumentId=CE001570; AccessionNumber=B20250112105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for universiteter-nes afholdelse af eksamener og prøver på uddannelser, der er udbudt efter universitetsloven, samt udstedelse af eksamensbevis. Stk. 2. Bekendtgørelsen finder endvidere anvendelse for universiteternes udbud af erhvervsakademiuddannelser og professionsbacheloruddannelser samt udstedelse af eksamensbevis. For så vidt angår praktikforløb, finder § 5 i bekendtgørelse om eksamener og prøver i professions- og erhvervsrettede videregående uddannelser anvendelse."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Formålet med en eksamen eller prøve er at bedømme, i hvilken grad den enkelte studerende opfylder de målbeskri-velser, som er fastsat for fagelementet. Stk. 2. Universitetet fastsætter målbeskrivelser og kriterier for vurdering af målopfyldelsen for de enkelte fagelementer i uddannelsens studieordning, herunder fagbeskrivelser."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved løbende prøver forstås i denne bekendtgørelse en prøve, der indgår som en integreret del af undervisningen. Stk. 2. Ved fageksamen forstås en eksamen, der afholdes, efter at undervisning m.v. er gennemført, med henblik på at bedømme i hvilken grad den studerende har opfyldt fagelementets målbeskrivelse. Stk. 3. Ved afsluttende eksamen forstås en eksamen, der som udgangspunkt afslutter hele uddannelsen, det vil sige eksamen i bachelorprojekt, den afsluttende hovedopgave, kandidatspeciale, akademisk overbygningsprojekt eller masterprojekt. Stk. 4. Ved delprøver forstås en prøve, der omfatter en del af et fagelements undervisningsforløb, hvor hvert identi-ficeret undervisningsforløb afsluttes med en prøve. Efter den sidste delprøve beregnes en samlet karakter for fagelementet efter universitetets nærmere bestemmelse."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. En bestået eksamen eller prøve kan ikke tages om. Stk. 2. Den studerende har tre forsøg til at bestå en eksamen eller prøve, jf. dog § 28, stk. 2, 3. pkt., og § 29, stk. 2, 3. pkt. Stk. 3. Den studerende har brugt et forsøg, hvis pågældende ikke opfylder eventuelt fastsatte eksamensforudsætninger. Stk. 4. Universitetet kan dispensere fra stk. 2 og 3 med henblik på yderligere forsøg, hvis der foreligger usædvanlige forhold. Spørgsmålet om studieegnethed kan ikke indgå i vurderingen."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Universitetet skal fastsætte regler om tilmelding til og framelding af eksamener og prøver, herunder regler om afmelding på grund af sygdom. Stk. 2. Universitetet kan fastsætte krav om, at de studerende hvert studieår tilmelder sig til eksamener og prøver svarende til højst 60 ECTS-point, ud over eksamener og prøver fra forudgående studieår. Stk. 3. Den studerende kan ikke deltage i eksamener og prøver inden for uddannelsen, hvis pågældende har meldt sig ud af uddannelsen i hele eller dele af det relevante semester. Stk. 4. Universitetets internt fastsatte regler efter stk. 1 skal være offentligt tilgængelige på universitetets hjemmeside. Stk. 5. Universitetet kan dispensere fra stk. 1 og 2, hvis den studerende er eliteidrætsudøver, iværksætter eller forperson i en frivillig organisation under Dansk Ungdoms Fæl-lesråd (DUF), eller hvis der foreligger usædvanlige forhold, herunder funktionsnedsættelse."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Universitetet kan dispensere fra fastsatte eksamens- eller prøvevilkår, herunder tilbyde særlige vilkår til stude-rende med fysisk eller psykisk funktionsnedsættelse, når universitetet vurderer, at det er nødvendigt for at ligestille disse studerende med øvrige studerende. Det er en forudsætning, at tilbuddet ikke ændrer prøvens eller eksamenens faglige niveau. Stk. 2. Stk. 1 finder tilsvarende anvendelse for studerende, der har et andet modersmål end dansk."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Universitetet kan fastsætte betingelser for, at en studerende kan deltage i en delprøve eller fageksamen (eksamensforudsætning). Stk. 2. Studieordningen kan indeholde oplysning om, hvordan den studerende på anden vis kan opfylde eksamensforudsætningen, hvis vedkommende ikke har opfyldt de oprindeligt fastsatte forudsætninger, herunder studerende, der f.eks. på grund af sygdom ikke har opfyldt eksamensforudsætningen. Stk. 3. Eksamensforudsætningen skal være opfyldt, før den studerende første gang deltager i fageksamen eller delprøven."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Universitetet kan bestemme, at skriftlige opgaver, praktiske øvelser og mundtlige fremlæggelser m.v. indgår som en del af bedømmelsen ved fageksamen eller en delprøve. Stk. 2. Underviseren skal sikre sig, at vedkommende kan udtale sig om skriftlige opgaver m.v. i forbindelse med en eventuel klagesag. Stk. 3. Det skal fremgå af fagbeskrivelsen, hvorledes bedømmelsen efter stk. 1 indgår i den samlede bedømmelse af fagelementet."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Alle fagelementer afsluttes med en eksamen eller en prøve. Dog kan bedømmelsen af et fagelement tillige udgøres af et krav om undervisningsdeltagelse eller af løbende prøver efter universitetets nærmere bestemmelse. Stk. 2. Eksamener og prøver kan afholdes virtuelt. Universitetet skal sikre, at sikkerhedsforanstaltningerne svarer til, hvad der almindeligvis gælder for afvikling af aktiviteten."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Universitetet fastsætter i studieordningen, om eksamen er intern eller ekstern. Stk. 2. Interne eksamener eller prøver bedømmes af en eller flere af universitetets undervisere (eksaminatorer). Stk. 3. Eksterne eksamener eller prøver bedømmes af en eller flere af universitetets undervisere (eksaminatorer) og mindst en censor, der er beskikket af Uddannelses- og Forskningsstyrelsen. Stk. 4. Eksterne eksamener eller prøver skal dække uddannelsens væsentlige områder, herunder bachelorprojekt, den afsluttende hovedopgave, kandidatspeciale, og masterprojekt. De eksterne eksamener eller prøver skal udgøre mindst 1/3 af uddannelsen opgjort i ECTS-point, ekskl. meritoverførte eksamener eller prøver."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Eksamener eller prøver kan bedømmes efter 7-trins-skalaen eller som »bestået« eller »ikke-bestået«. Stk. 2. Universitetet fastsætter bedømmelsesformen for det enkelte fagelement i studieordningen eller fagets fagbeskrivelse, jf. dog stk. 3. Bedømmelsesformen »bestået« eller »ikke-bestået« må dække højst 1/3 af uddannelsens fagelementer opgjort i ECTS-point. Meritoverførte resultater indgår dog ikke i opgørelsen. Stk. 3. Bachelorprojekt, den afsluttende hovedopgave, kandidatspeciale og masterprojekt skal bedømmes efter 7-trins-skalaen. Stk. 4. Den studerendes stave- og formuleringsevne skal indgå ved bedømmelsen af bachelorprojekter, den afsluttende hovedopgave, kandidatspecialer og masterprojekter. Det skal fremgå af studieordningen, hvorledes stave- og formuleringsevnen indgår. Stk. 5. Universitet kan dispensere fra stk. 4, hvis den studerende dokumenterer en relevant funktionsnedsættelse, medmindre stave- og formuleringsevnen er en væsentlig del af prøvens formål."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Uddannelsen skal omfatte en variation af eksamens- og prøveformer, der afspejler undervisningens indhold og arbejdsformer. Universitetet fastsætter eksamens- eller prøveformen i uddannelsens studieordning. Stk. 2. Universitetet kan afvige fra den fastsatte eksamens- eller prøveform ved en omprøve. Det gælder dog ikke for bachelorprojektet, den afsluttende hovedopgave, kandidatspeciale, masterprojekt. En eventuel alternativ eksamens- eller prøveform skal fremgå af studieordningen, herunder betingelserne for, hvornår den alternative eksamens- eller prøveform bringes i anvendelse. Stk. 3. En studerende har ret til at aflægge eksamen eller prøve i stedet for at få sin undervisningsdeltagelse bedømt på ny. Dette gælder dog ikke for studiestartsprøven, den afsluttende eksamen og fagelementer, der omfatter praktiske øvelser. Stk. 4. Universitetet kan fastsætte regler i studieordningen om anvendelse af computer ved eksamener og prøver."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Universitetet kan bestemme, at en eksamen tilrettelægges som en gruppeprøve. Stk. 2. Universitetet fastsætter nærmere regler i studieordningen om gruppeprøver, herunder gruppestørrelse, eksaminationstid og muligheden for at vælge individuel eksamination."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ved den afsluttende eksamen, jf. § 3, stk. 3, har den studerende ret til at udarbejde opgavebesvarelsen individuelt og at aflægge individuelt mundtligt forsvar. Stk. 2. Er den afsluttende skriftlige opgavebesvarelse i den afsluttende eksamen udarbejdet i en gruppe, har den enkelte studerende ret til at aflægge individuelt mundtligt forsvar."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Ved skriftlige gruppeprøver kan der kun gives en selvstændig karakter eller anden bedømmelse, hvis den enkelte studerendes bidrag kan konstateres (individualise-ring). Universitetet fastsætter krav om individualisering i studieordningen. Stk. 2. Hvis den enkelte gruppedeltagers bidrag ikke skal bedømmes selvstændigt, kan den skriftlige opgavebesvarelse indgå i bedømmelsen ved et efterfølgende mundtligt forsvar."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Det kan fastsættes i studieordningen, at den endelige karakter for et fagelement består af flere delkarakterer for forskellige præstationer (delprøver). Den endelige karakter udgør et vægtet gennemsnit af delkaraktererne afrundet til nærmeste karakter på karakterskalaen. Der rundes op, hvis gennemsnittet ligger midt imellem to karakterer. Stk. 2. Beståede delprøver kan ikke tages om. Ikke beståede delprøver kan tages om, medmindre den endelige karakter er mindst 02 uden oprunding, jf. dog stk. 3 nr. 1. Stk. 3. Universitetet kan fastsætte regler i studieordningen om: 1) At der i en delprøve skal være opnået mindst en bestemt karakter. 2) At opnåede delkarakterer indgår med forskellig vægt i den endelige karakter."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Det kan fastsættes i studieordningen, at to eller flere eksamener eller prøver i forskellige fagelementer bestås på et samlet vægtet karaktergennemsnit (samvægtede eksamensresultater). Stk. 2. Universitetet kan fastsætte regler i studieordningen om, at en fageksamen, , hvor der er opnået bedømmelsen 00 eller -3, ikke kan tages om, hvis eksamen er bestået efter regler fastsat efter stk. 1. Stk. 3. Det kan fastsættes i studieordningen, at eksamens- eller prøveresultater indgår med forskellig vægt ved beregningen af gennemsnittet. Endvidere kan det fastsættes, at der ved den enkelte eksamen skal være opnået mindst en bestemt karakter i skalaen."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Universitetet kan afholde eksamener eller prøver i udlandet ved fysisk fremmøde, hvis den studerende af praktiske eller økonomiske grunde ikke kan blive eksamineret i Danmark. Stk. 2. Universitetet udpeger eller godkender eksamenssted og personer, som skal forestå den praktiske afvikling af eksaminationen."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Universitetet afholder de særlige udgifter, der er forbundet med eksaminationer i udlandet efter § 18, stk. 1, jf. dog stk. 2. Stk. 2. Universitetet kan kræve, at den studerende afhol-der de udgifter, der er forbundet med afholdelse af eksamen. Det er en betingelse, at universitetet på forhånd har modtaget den studerendes skriftlige accept. Universitetet kan kræve, at beløbet forudbetales. Stk. 3. Bekendtgørelse om betaling for tjenestehandlinger i udenrigstjenesten finder anvendelse ved afholdelse af eksamener på danske repræsentationer i udlandet."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Mundtlige eksamener og prøver er offentlige, jf. dog § 50, stk. 2. Kliniske eksamener med patientdeltagelse er kun offentlige med patientens tilladelse. Stk. 2. Lyd- og billedoptagelser under en eksamen eller en prøve er ikke tilladt. Universitetet kan dog optage aktiviteten, hvis optagelsen indgår som en del af forløbet. Stk. 3. Universitetet kan fravige stk. 1 af faglige grunde, eller hvis der foreligger særlige omstændigheder, herunder hensynet til eksaminanden."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Eksamen eller prøven aflægges på fagelementets undervisningssprog, medmindre formålet med aktiviteten helt eller delvist angår sproglige færdigheder i et bestemt sprog, jf. dog stk. 2. Stk. 2. Eksamen eller prøven kan aflægges på svensk eller norsk i stedet for dansk, medmindre danskfærdigheder er en del af de faglige læringsmål."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Overholder en indleveret skriftlig opgave ikke fastsatte formkrav, herunder krav om individualisering, kan universitetet afvise at bedømme opgaven, hvilket medfører, at den studerende har brugt et prøveforsøg."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Bedømmelse af præstationer skal ske på grundlag af de faglige mål, der er opstillet for det pågældende fage-lement (absolut karaktergivning). Der må ikke tilstræbes nogen bestemt fordeling af karaktererne (relativ karaktergivning). Stk. 2. Studerende skal bedømmes individuelt, uanset om eksaminationen afvikles individuelt eller som gruppeprøve."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Kun bedømmerne må være til stede under voteringen. Stk. 2. Under voteringen skal bedømmerne tage notater om præstationen og karakterfastsættelsen til brug for behandling af en eventuel klagesag. Notaterne skal opbevares i mindst et år, og herudover indtil en eventuel klagesag er afsluttet."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Er bedømmerne ikke enige om karakteren, giver de hver en karakter. Den endelige karakter er gennemsnittet af disse karakterer afrundet til nærmeste karakter i karakterskalaen. Ligger gennemsnittet midt imellem to karakterer, er den endelige karakter kun nærmeste højere karakter, hvis censor har givet den højeste karakter. Stk. 2. Stk. 1 finder tilsvarende anvendelse, hvis flere eksaminatorer og flere censorer deltager i bedømmelsen, dog således at gruppen af censorer henholdsvis gruppen af eksaminatorer afgiver hver en karakter."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Er eksaminator og censor ikke enige om, hvorvidt præstationen skal bedømmes bestået eller Ikke bestået, er censors bedømmelse afgørende. Stk. 2. Er eksaminatorerne og censorerne ikke enige om, hvorvidt præstationen skal bedømmes bestået eller Ikke bestået, er bedømmelsen bestået, hvis mindst halvdelen af bedømmerne, heraf mindst en censor, giver denne bedømmelse."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Skriftlige eksamener eller prøver skal være bedømt, senest 4 uger efter at aktiviteten er afholdt. Stk. 2. Universitetet kan fravige fristerne i stk. 1, hvis der foreligger særlige omstændigheder. Berørte studerende skal hurtigst muligt underrettes om begrundelsen for forsinkelsen, og hvornår bedømmelsen forventes meddelt."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Universitetet kan bestemme, at studerende på en bacheloruddannelse skal bestå en studiestartsprøve for at kunne fortsætte på uddannelsen. Studiestartsprøven har til formål at klarlægge, om den studerende reelt har påbegyndt uddannelsen. Prøven er intern, og der gives bedømmelsen bestået eller ikke bestået. Stk. 2. Studiestartsprøven skal afholdes senest 2 måneder efter studiestart, og resultatet skal være meddelt senest 2 uger efter prøvens afholdelse. En eventuel omprøve skal afholdes senest 3 måneder efter studiestarten. Den studerende har 2 prøveforsøg. Stk. 3. Universitetet fastsætter regler om studiestartsprøven i studieordningen, herunder prøvens form, indhold og tidsmæssige placering. Stk. 4. Universitetet kan dispensere fra stk. 1 og 2, hvis der foreligger usædvanlige forhold."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Universitetet kan bestemme, at studerende på en erhvervskandidatuddannelse skal deltage i og bestå en studiestartsprøve for at kunne fortsætte på uddannelsen. Stk. 2. Studiestartsprøven skal afholdes senest 4 måneder efter studiestart, og resultatet skal være meddelt senest 2 uger efter prøvens afholdelse. En eventuel omprøve skal afholdes senest 6 måneder efter studiestart. Den studerende har 2 prøveforsøg. Stk. 3. Universitetet fastsætter eventuelle regler om studiestartsprøven i studieordningen, herunder prøvens form, indhold og tidsmæssige placering. Stk. 4. Universitetet kan dispensere fra stk. 1 og 2, hvis der foreligger usædvanlige forhold."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Studerende på bacheloruddannelser skal bestå førsteårsprøven for at kunne fortsætte på uddannelsen. Den studerende skal deltage i de eksamener eller prøver, der indgår i førsteårsprøven, inden udgangen af første studieår efter studiestart. Stk. 2. Universitetet fastsætter i studieordningen, hvilke eksamener eller prøver, der indgår i førsteårsprøven. Krav til omfanget af førsteårsprøven kan tillige være opgjort i ECTS-point. Stk. 3. Den studerende skal bestå førsteårsprøven, inden udgangen af den studerendes andet studieår. Universitetet kan dog fastsætte i studieordningen, at førsteårsprøven skal være bestået inden udgangen af første studieår. Stk. 4. Reglerne i stk. 1-3 gælder uanset antal aflagte prøveforsøg. Den studerende skal dog have mulighed for at aflægge mindst to forsøg, før den studerende kan blive udskrevet af uddannelsen. Stk. 5. Universitetet kan dispensere fra tidsfristerne, hvis der foreligger usædvanlige forhold."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Universitetet kan bestemme, at studerende på erhvervskandidatuddannelser skal bestå en førsteårsprøve, jf. § 30."
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Bliver universitetet i forbindelse med en eksamen eller en prøve opmærksom på fejl eller mangler, træffer universitetet afgørelse om, hvordan fejlen eller manglen kan afhjælpes. Stk. 2. Ved fejl eller mangler af særlig alvorlig karakter, eller hvor det må anses for den mest korrekte måde at afhjælpe fejlen eller manglen på, kan universitetet annullere aktiviteten og foranstalte en ekstraordinær omprøve. Stk. 3. Ved andre væsentlige fejl og mangler kan universitetet give tilbud om en ekstraordinær eksamen eller prøve. Tilbuddet skal gives til alle berørte studerende. En studerende kan vælge at beholde den oprindelige bedømmelse, selvom vedkommende har deltaget i den ekstraordinære eksamen."
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Universitetet nedsætter ankenævn permanent eller efter behov. Stk. 2. Nævnet består af to beskikkede censorer, en eksaminationsberettiget underviser og en studerende inden for fagområdet. Stk. 3. Censorledelsen udpeger de to censorer, hvoraf den ene skal virke som forperson. Censorforpersonen kan udpege sig selv. Stk. 4. Universitetet udpeger underviseren og den studerende."
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Et ankenævn er beslutningsdygtigt, hvis alle nævnets medlemmer deltager i nævnets drøftelse, og ankenævnets enkelte medlemmer før drøftelsen har haft lejlighed til at gøre sig bekendt med alle sagens akter. Er der enighed blandt ankenævnets medlemmer, kan nævnet beslutte, at drøftelsen foregår skriftligt. Stk. 2. Hvis ankenævnet ikke kan nå til enighed ved behandlingen af en sag, skal nævnet afholde et afsluttende møde, hvor alle nævnets medlemmer skal være til stede. Forpersonens stemme afgør en afstemning, der er endt med stemmelighed."
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Den studerende kan fortsætte på uddannelsen under universitetets behandling af en klage- eller ankesag, som er indgivet efter § 38 eller § 41."
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Klager over studiestartsprøven kan indgives til universitetet, der træffer afgørelse. Klagen skal indgives, senest to uger efter at bedømmelsen er blevet meddelt. Stk. 2. Faglige spørgsmål ved universitetets afgørelse kan ikke indbringes for en anden administrativ myndighed. Stk. 3. Retlige spørgsmål ved universitetets afgørelse kan indbringes for Uddannelses- og Forskningsstyrelsen, jf. § 48."
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. Klager over løbende prøver kan alene indgives som led i en klage efter § 38, jf. dog stk. 2. Stk. 2. Består eksamen i et fagelement kun af løbende prøver, sidestilles de løbende prøver med en eksamen i et fagelement. Den studerende kan således indgive en samlet klage over de løbende prøver efter reglerne om fageksamen. Klagefristen er 2 uger, efter at universitetet har meddelt den studerende bedømmelsen af den sidste løbende prøve."
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Den studerende kan indgive en skriftlig klage til universitetet over retlige og faglige spørgsmål, herunder prøveforløbet, ved en fageksamen, delprøve eller afsluttende eksamen. Klagefristen er 2 uger, efter at bedømmelsen er blevet meddelt. Klagefristen beregnes tidligst fra det tidspunkt, hvor universitetet har oplyst, at bedømmelsen bliver meddelt. Stk. 2. Universitetet kan dispensere fra klagefristen, hvis der foreligger usædvanlige forhold."
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Vedrører klagen faglige spørgsmål, anmoder universitet straks bedømmerne om at afgive en udtalelse. Bedømmerne skal udarbejde udtalelsen inden for en frist på 2 uger. Juli måned indgår ikke i beregningen af fristen. Klageren skal have lejlighed til at kommentere udtalelsen inden for en frist af mindst 1 uge. Stk. 2. Universitetet kan forlænge bedømmernes frist, hvis der foreligger særlige omstændigheder."
    },
    {
      "provision_ref": "9:40",
      "chapter": "9",
      "section": "40",
      "content": "§ 40. Universitetet træffer afgørelse på baggrund af klagen, bedømmernes udtalelse og klagers eventuelle bemærkninger, jf. § 39. Afgørelsen kan gå ud på 1) tilbud om en ny bedømmelse af en skriftlig opgave (ombedømmelse), 2) tilbud om ny eksamen eller prøve (omprøve), 3) en kombination af 1, 2 og 4, hvis eksamen eller prøven omfatter en skriftlig opgavebesvarelse med mundtligt forsvar, eller 4) at klageren ikke får medhold i klagen."
    },
    {
      "provision_ref": "9:41",
      "chapter": "9",
      "section": "41",
      "content": "§ 41. Faglige spørgsmål ved et universitets afgørelse efter § 38 kan indbringes for et ankenævn efter § 42. Retlige spørgsmål kan indbringes for Uddannelses- og Forskningsstyrelsen efter § 48. Stk. 2. Den studerende indgiver sin skriftlige klage til universitetet, senest to uger efter at den studerende har modtaget ankenævnets afgørelse. Stk. 3. Universitetet kan dispensere fra klagefristen, jf. stk. 2, hvis der foreligger usædvanlige forhold."
    },
    {
      "provision_ref": "9:42",
      "chapter": "9",
      "section": "42",
      "content": "§ 42. Ankenævnet træffer afgørelse på grundlag af det materiale, som lå til grund for universitetets afgørelse og den studerendes anke. Nævnets afgørelse skal meddeles til universitetet, senest 2 måneder efter at anken er indgivet. Juli måned indgår ikke i beregningen."
    },
    {
      "provision_ref": "9:43",
      "chapter": "9",
      "section": "43",
      "content": "§ 43. Ankenævnets afgørelse kan gå ud på 1) tilbud om en ny bedømmelse af en skriftlig opgave (ombedømmelse), 2) tilbud om ny eksamen eller prøve (omprøve), 3) en kombination af 1, 2 og 4, hvis eksamen omfatter en skriftlig opgavebesvarelse med mundtligt forsvar, eller 4) at klageren ikke får medhold i klagen. Stk. 2. Faglige spørgsmål ved ankenævnets afgørelse kan ikke indbringes for en anden administrativ myndighed. Stk. 3. Retlige spørgsmål ved ankenævnets afgørelse kan indbringes for universitetet, der træffer afgørelse. Klagen skal indgives til universitetet, senest 2 uger efter at den studerende har modtaget ankenævnets afgørelse. Stk. 4. Universitets afgørelse kan indbringes for Uddannelses- og Forskningsstyrelsen efter § 48."
    },
    {
      "provision_ref": "9:44",
      "chapter": "9",
      "section": "44",
      "content": "§ 44. Det skal fremgå af et tilbud om ombedømmelse eller omprøve, at ombedømmelsen eller omprøven kan resultere i en lavere karakter."
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. Klageren skal acceptere et tilbud om ombedømmelse eller omprøve, senest 2 uger efter at universitetets eller ankenævnets afgørelse er meddelt. Ombedømmelse eller omprøve skal finde sted hurtigst muligt. Universitetet skal inddrage et eventuelt udstedt eksamensbevis."
    },
    {
      "provision_ref": "9:46",
      "chapter": "9",
      "section": "46",
      "content": "§ 46. Universitetet skal udpege nye bedømmere ved ombedømmelse og omprøve. Censorledelsen udpeger dog en eventuel ekstern censor."
    },
    {
      "provision_ref": "9:47",
      "chapter": "9",
      "section": "47",
      "content": "§ 47. Faglige spørgsmål ved ombedømmelse kan ikke indbringes for en anden administrativ myndighed. Retlige spørgsmål kan indbringes for universitetet, der træffer afgørelse. Klagen skal indgives til universitetet, senest 2 uger efter at universitetets afgørelse er meddelt. Stk. 2. Universitetets afgørelse efter stk. 1 kan indbringes for Uddannelses- og Forskningsstyrelsen, jf. § 48."
    },
    {
      "provision_ref": "9:48",
      "chapter": "9",
      "section": "48",
      "content": "§ 48. Retlige spørgsmål ved universitetets endelige afgørelser kan indbringes for Uddannelses- og Forskningsstyrelsen. Klagefristen er 2 uger, fra den dag afgørelsen er meddelt. Stk. 2. Klagen indgives til universitetet, der udarbejder en udtalelse, som klageren skal have lejlighed til at kommentere inden for en frist af mindst en uge. Universitetet sender herefter den samlede sag til behandling i styrelsen."
    },
    {
      "provision_ref": "9:49",
      "chapter": "9",
      "section": "49",
      "content": "§ 49. Uddannelses- og Forskningsstyrelsen kan dispensere fra bekendtgørelsens regler, hvis der foreligger usædvanlige forhold."
    },
    {
      "provision_ref": "10:50",
      "chapter": "10",
      "section": "50",
      "content": "§ 50. Universitetet skal respektere den studerendes immaterielle rettigheder til resultater, produkter og lignende, der fremkommer i forbindelse med en eksamen eller prøve. Stk. 2. Inddrager eksaminationsforløbet parter uden for universitetet, aftaler universitetet, den studerende og tredjeparten, i hvilket omfang universitetet, den studerende og tredjeparten er berettiget til at anvende de resultater, produkter og lignende, der fremkommer under forløbet, herunder om eventuelle oplysninger om tredjepartens forhold må offentliggøres."
    },
    {
      "provision_ref": "10:51",
      "chapter": "10",
      "section": "51",
      "content": "§ 51. Universitetet fastsætter regler om disciplinære foranstaltninger i tilfælde af eksamenssnyd og forstyrrende adfærd ved eksamener og prøver. Stk. 2. Universitetets afgørelser efter regler fastsat i henhold til stk. 1 kan indbringes for Uddannelses- og Forsk-ningsstyrelsen, jf. § 48."
    },
    {
      "provision_ref": "11:52",
      "chapter": "11",
      "section": "52",
      "content": "§ 52. En uddannelse er bestået, når gennemsnitskvotienten er mindst 2,0 uden oprunding, og den studerende har bestået eksamener og prøver bedømt efter bestået eller ikke bestået. Eventuelle særlige beståkrav fastsat i studieordningen skal tillige være opfyldt. Beregnes der ikke en gennemsnitskvotient, skal alle eksamener og prøver, der indgår i uddannelsen, være bestået. Stk. 2. Det kan fastsættes i studieordningen, at der ved en eller flere eksamener, som indgår i gennemsnitskvotienten, skal være opnået mindst en bestemt karakter i skalaen."
    },
    {
      "provision_ref": "11:53",
      "chapter": "11",
      "section": "53",
      "content": "§ 53. Det fastsættes i studieordningen, hvilke karakterer der indgår i det samlede eksamensresultat. Stk. 2. Det kan fastsættes i studieordningen, at det samlede eksamensresultat udtrykkes ved en gennemsnitskvotient, som angives med en decimal. Stk. 3. Det kan fastsættes i studieordningen, at de enkelte karakterer, der indgår i det samlede eksamensresultat, tæller med forskellig vægt ved beregningen af gennemsnitskvotienten."
    },
    {
      "provision_ref": "11:54",
      "chapter": "11",
      "section": "54",
      "content": "§ 54. Universitetet udsteder eksamensbevis for gennemført uddannelse, jf. stk. 2. Beviset skal være afsendt til den færdiguddannede, senest 2 måneder efter at bedømmelsen af den afsluttende eksamen er meddelt. Juli måned indgår ikke i beregningen af de 2 måneder. Stk. 2. Beviset udfærdiges på dansk, jf. dog stk. 4. Beviset skal som minimum angive: 1) Den færdiguddannedes navn og CPR-nummer eller anden tilsvarende entydig identifikation. 2) Universitetets navn. 3) Uddannelsens betegnelse på dansk/latin og engelsk. 4) Uddannelsens normering angivet i ECTS-point, herunder eventuel propædeutisk undervisning. 5) Hvilken bacheloruddannelse eller anden uddannelse, der danner grundlag for kandidatuddannelsen. 6) De fagelementer, der indgår i uddannelsen, og der er aflagt prøve i, eller som på anden måde er dokumenteret, med angivelse af omfang i ECTS-point. 7) Meritoverførte prøver. 8) Eksaminationssproget, hvis prøven er aflagt på et fremmedsprog. 9) De opnåede karakterer efter 7-trinsskalaen samt det tilsvarende bogstav efter ECTS-skalaen og eventuelt samlet eksamensresultat. 10) En kompetenceprofil, som beskriver uddannelsen. Stk. 3. Når universitetet udsteder bevis for gennemført kandidatuddannelse rettet mod undervisning i de gymnasiale uddannelser, skal beviset tillige indeholde oplysning om, hvorvidt de faglige mindstekrav er opfyldt. Stk. 4. Som bilag til eksamensbeviset udsteder universitetet et engelsksproget Diploma Supplement i overensstemmelse med den model, der er udviklet på grundlag af Europa-Kommissionens, Europarådets og UNESCO/CEPES᾽ standardmodel, og som beskriver uddannelsens faglige retning, indhold, niveau og sigte samt giver oplysninger om universitetet og om dettes og uddannelsens placering i det danske uddannelsessystem. Stk. 5. Beviset må ikke indeholde oplysninger om særlige prøvevilkår eller om studiestartsprøven. Stk. 6. De regler, som er fastsat om eksamensbeviser i bekendtgørelse om talentinitiativer for videregående uddannelser på Uddannelses- og Forskningsministeriets område (talentbekendtgørelsen), gælder tillige for studerende, der har deltaget i ekstra uddannelsesinitiativer for talentfulde studerende. Stk. 7. Samlet bevis for en uddannelse, der er gennemført ved flere universiteter og eventuelt andre uddannelsesinstitutioner, udstedes af det universitet, hvor den studerende sidst er optaget og indskrevet til den pågældende uddannelse. Stk. 8. Den færdiguddannede har ret til på begæring at få sit eksamensbevis udfærdiget på engelsk."
    },
    {
      "provision_ref": "11:55",
      "chapter": "11",
      "section": "55",
      "content": "§ 55. Har universitetet godkendt, at et bestået fagelement fra en dansk eller udenlandsk videregående uddannelsesinstitution meritoverføres, skal bedømmelsen overføres som »bestået«, jf. dog stk. 2. Stk. 2. Bedømmes fagelementet efter 7-trins-skalaen ved begge uddannelsesinstitutioner, overføres bedømmelsen med karakterer. Stk. 3. Er fagelementet gennemført ved en udenlandsk uddannelsesinstitution, skal det fremgå af et bilag til eksamensbeviset, hvilken karakter den studerende har opnået efter den karakterskala, som anvendes ved den udenlandske institution, samt en oversigt over den anvendte karakterskala."
    },
    {
      "provision_ref": "11:56",
      "chapter": "11",
      "section": "56",
      "content": "§ 56. Forlader den studerende uddannelsen uden at have gennemført den, udsteder universitetet på den studerendes begæring dokumentation for beståede dele af uddannelsen med angivelse af ECTS-point samt bogstav efter ECTS-skalaen."
    },
    {
      "provision_ref": "11:57",
      "chapter": "11",
      "section": "57",
      "content": "§ 57. Efter anmodning fra en person, der fremlægger dokumentation for et juridisk kønsskifte, jf. lov om Det Centrale Personregister, udsteder universitetet ny dokumentation med de nye personoplysninger, jf. stk. 2 og 3. Stk. 2. Hvis personen har gennemført uddannelsen, udsteder universitetet nyt eksamensbevis, jf. § 54. Det oprindelige eksamensbevis destrueres og annulleres. Foreligger der ikke et oprindeligt bevis, udsteder universitetet dokumentation for bestået uddannelse. Stk. 3. Hvis personen har forladt uddannelsen uden at have gennemført den, udsteder universitetet dokumentation for gennemførte uddannelsesdele, jf. § 56."
    },
    {
      "provision_ref": "11:58",
      "chapter": "11",
      "section": "58",
      "content": "§ 58. Universitetet opbevarer de oplysninger, der er nødvendige for at udstede beviser, i 30 år efter eksamenens eller prøvens afslutning. Herefter skal oplysningerne afleveres til Rigsarkivet."
    },
    {
      "provision_ref": "12:59",
      "chapter": "12",
      "section": "59",
      "content": "§ 59. Bekendtgørelsen træder i kraft den 1. oktober 2025. Stk. 2. Bekendtgørelse nr. 2271 af 1. december 2021 om eksamener og prøver ved universitetsuddannelser ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for universiteter-nes afholdelse af eksamener og prøver på uddannelser, der er udbudt efter universitetsloven, samt udstedelse af eksamensbevis. Stk. 2. Bekendtgørelsen finder endvidere anvendelse for universiteternes udbud af erhvervsakademiuddannelser og professionsbacheloruddannelser samt udstedelse af eksamensbevis. For så vidt angår praktikforløb, finder § 5 i bekendtgørelse om eksamener og prøver i professions- og erhvervsrettede videregående uddannelser anvendelse.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Formålet med en eksamen eller prøve er at bedømme, i hvilken grad den enkelte studerende opfylder de målbeskri-velser, som er fastsat for fagelementet. Stk. 2. Universitetet fastsætter målbeskrivelser og kriterier for vurdering af målopfyldelsen for de enkelte fagelementer i uddannelsens studieordning, herunder fagbeskrivelser.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved løbende prøver forstås i denne bekendtgørelse en prøve, der indgår som en integreret del af undervisningen. Stk. 2. Ved fageksamen forstås en eksamen, der afholdes, efter at undervisning m.v. er gennemført, med henblik på at bedømme i hvilken grad den studerende har opfyldt fagelementets målbeskrivelse. Stk. 3. Ved afsluttende eksamen forstås en eksamen, der som udgangspunkt afslutter hele uddannelsen, det vil sige eksamen i bachelorprojekt, den afsluttende hovedopgave, kandidatspeciale, akademisk overbygningsprojekt eller masterprojekt. Stk. 4. Ved delprøver forstås en prøve, der omfatter en del af et fagelements undervisningsforløb, hvor hvert identi-ficeret undervisningsforløb afsluttes med en prøve. Efter den sidste delprøve beregnes en samlet karakter for fagelementet efter universitetets nærmere bestemmelse.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. En bestået eksamen eller prøve kan ikke tages om. Stk. 2. Den studerende har tre forsøg til at bestå en eksamen eller prøve, jf. dog § 28, stk. 2, 3. pkt., og § 29, stk. 2, 3. pkt. Stk. 3. Den studerende har brugt et forsøg, hvis pågældende ikke opfylder eventuelt fastsatte eksamensforudsætninger. Stk. 4. Universitetet kan dispensere fra stk. 2 og 3 med henblik på yderligere forsøg, hvis der foreligger usædvanlige forhold. Spørgsmålet om studieegnethed kan ikke indgå i vurderingen.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Universitetet skal fastsætte regler om tilmelding til og framelding af eksamener og prøver, herunder regler om afmelding på grund af sygdom. Stk. 2. Universitetet kan fastsætte krav om, at de studerende hvert studieår tilmelder sig til eksamener og prøver svarende til højst 60 ECTS-point, ud over eksamener og prøver fra forudgående studieår. Stk. 3. Den studerende kan ikke deltage i eksamener og prøver inden for uddannelsen, hvis pågældende har meldt sig ud af uddannelsen i hele eller dele af det relevante semester. Stk. 4. Universitetets internt fastsatte regler efter stk. 1 skal være offentligt tilgængelige på universitetets hjemmeside. Stk. 5. Universitetet kan dispensere fra stk. 1 og 2, hvis den studerende er eliteidrætsudøver, iværksætter eller forperson i en frivillig organisation under Dansk Ungdoms Fæl-lesråd (DUF), eller hvis der foreligger usædvanlige forhold, herunder funktionsnedsættelse.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Universitetet kan dispensere fra fastsatte eksamens- eller prøvevilkår, herunder tilbyde særlige vilkår til stude-rende med fysisk eller psykisk funktionsnedsættelse, når universitetet vurderer, at det er nødvendigt for at ligestille disse studerende med øvrige studerende. Det er en forudsætning, at tilbuddet ikke ændrer prøvens eller eksamenens faglige niveau. Stk. 2. Stk. 1 finder tilsvarende anvendelse for studerende, der har et andet modersmål end dansk.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Universitetet kan fastsætte betingelser for, at en studerende kan deltage i en delprøve eller fageksamen (eksamensforudsætning). Stk. 2. Studieordningen kan indeholde oplysning om, hvordan den studerende på anden vis kan opfylde eksamensforudsætningen, hvis vedkommende ikke har opfyldt de oprindeligt fastsatte forudsætninger, herunder studerende, der f.eks. på grund af sygdom ikke har opfyldt eksamensforudsætningen. Stk. 3. Eksamensforudsætningen skal være opfyldt, før den studerende første gang deltager i fageksamen eller delprøven.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Universitetet kan bestemme, at skriftlige opgaver, praktiske øvelser og mundtlige fremlæggelser m.v. indgår som en del af bedømmelsen ved fageksamen eller en delprøve. Stk. 2. Underviseren skal sikre sig, at vedkommende kan udtale sig om skriftlige opgaver m.v. i forbindelse med en eventuel klagesag. Stk. 3. Det skal fremgå af fagbeskrivelsen, hvorledes bedømmelsen efter stk. 1 indgår i den samlede bedømmelse af fagelementet.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Alle fagelementer afsluttes med en eksamen eller en prøve. Dog kan bedømmelsen af et fagelement tillige udgøres af et krav om undervisningsdeltagelse eller af løbende prøver efter universitetets nærmere bestemmelse. Stk. 2. Eksamener og prøver kan afholdes virtuelt. Universitetet skal sikre, at sikkerhedsforanstaltningerne svarer til, hvad der almindeligvis gælder for afvikling af aktiviteten.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Universitetet fastsætter i studieordningen, om eksamen er intern eller ekstern. Stk. 2. Interne eksamener eller prøver bedømmes af en eller flere af universitetets undervisere (eksaminatorer). Stk. 3. Eksterne eksamener eller prøver bedømmes af en eller flere af universitetets undervisere (eksaminatorer) og mindst en censor, der er beskikket af Uddannelses- og Forskningsstyrelsen. Stk. 4. Eksterne eksamener eller prøver skal dække uddannelsens væsentlige områder, herunder bachelorprojekt, den afsluttende hovedopgave, kandidatspeciale, og masterprojekt. De eksterne eksamener eller prøver skal udgøre mindst 1/3 af uddannelsen opgjort i ECTS-point, ekskl. meritoverførte eksamener eller prøver.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Eksamener eller prøver kan bedømmes efter 7-trins-skalaen eller som »bestået« eller »ikke-bestået«. Stk. 2. Universitetet fastsætter bedømmelsesformen for det enkelte fagelement i studieordningen eller fagets fagbeskrivelse, jf. dog stk. 3. Bedømmelsesformen »bestået« eller »ikke-bestået« må dække højst 1/3 af uddannelsens fagelementer opgjort i ECTS-point. Meritoverførte resultater indgår dog ikke i opgørelsen. Stk. 3. Bachelorprojekt, den afsluttende hovedopgave, kandidatspeciale og masterprojekt skal bedømmes efter 7-trins-skalaen. Stk. 4. Den studerendes stave- og formuleringsevne skal indgå ved bedømmelsen af bachelorprojekter, den afsluttende hovedopgave, kandidatspecialer og masterprojekter. Det skal fremgå af studieordningen, hvorledes stave- og formuleringsevnen indgår. Stk. 5. Universitet kan dispensere fra stk. 4, hvis den studerende dokumenterer en relevant funktionsnedsættelse, medmindre stave- og formuleringsevnen er en væsentlig del af prøvens formål.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Uddannelsen skal omfatte en variation af eksamens- og prøveformer, der afspejler undervisningens indhold og arbejdsformer. Universitetet fastsætter eksamens- eller prøveformen i uddannelsens studieordning. Stk. 2. Universitetet kan afvige fra den fastsatte eksamens- eller prøveform ved en omprøve. Det gælder dog ikke for bachelorprojektet, den afsluttende hovedopgave, kandidatspeciale, masterprojekt. En eventuel alternativ eksamens- eller prøveform skal fremgå af studieordningen, herunder betingelserne for, hvornår den alternative eksamens- eller prøveform bringes i anvendelse. Stk. 3. En studerende har ret til at aflægge eksamen eller prøve i stedet for at få sin undervisningsdeltagelse bedømt på ny. Dette gælder dog ikke for studiestartsprøven, den afsluttende eksamen og fagelementer, der omfatter praktiske øvelser. Stk. 4. Universitetet kan fastsætte regler i studieordningen om anvendelse af computer ved eksamener og prøver.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Universitetet kan bestemme, at en eksamen tilrettelægges som en gruppeprøve. Stk. 2. Universitetet fastsætter nærmere regler i studieordningen om gruppeprøver, herunder gruppestørrelse, eksaminationstid og muligheden for at vælge individuel eksamination.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ved den afsluttende eksamen, jf. § 3, stk. 3, har den studerende ret til at udarbejde opgavebesvarelsen individuelt og at aflægge individuelt mundtligt forsvar. Stk. 2. Er den afsluttende skriftlige opgavebesvarelse i den afsluttende eksamen udarbejdet i en gruppe, har den enkelte studerende ret til at aflægge individuelt mundtligt forsvar.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Ved skriftlige gruppeprøver kan der kun gives en selvstændig karakter eller anden bedømmelse, hvis den enkelte studerendes bidrag kan konstateres (individualise-ring). Universitetet fastsætter krav om individualisering i studieordningen. Stk. 2. Hvis den enkelte gruppedeltagers bidrag ikke skal bedømmes selvstændigt, kan den skriftlige opgavebesvarelse indgå i bedømmelsen ved et efterfølgende mundtligt forsvar.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Det kan fastsættes i studieordningen, at den endelige karakter for et fagelement består af flere delkarakterer for forskellige præstationer (delprøver). Den endelige karakter udgør et vægtet gennemsnit af delkaraktererne afrundet til nærmeste karakter på karakterskalaen. Der rundes op, hvis gennemsnittet ligger midt imellem to karakterer. Stk. 2. Beståede delprøver kan ikke tages om. Ikke beståede delprøver kan tages om, medmindre den endelige karakter er mindst 02 uden oprunding, jf. dog stk. 3 nr. 1. Stk. 3. Universitetet kan fastsætte regler i studieordningen om: 1) At der i en delprøve skal være opnået mindst en bestemt karakter. 2) At opnåede delkarakterer indgår med forskellig vægt i den endelige karakter.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Det kan fastsættes i studieordningen, at to eller flere eksamener eller prøver i forskellige fagelementer bestås på et samlet vægtet karaktergennemsnit (samvægtede eksamensresultater). Stk. 2. Universitetet kan fastsætte regler i studieordningen om, at en fageksamen, , hvor der er opnået bedømmelsen 00 eller -3, ikke kan tages om, hvis eksamen er bestået efter regler fastsat efter stk. 1. Stk. 3. Det kan fastsættes i studieordningen, at eksamens- eller prøveresultater indgår med forskellig vægt ved beregningen af gennemsnittet. Endvidere kan det fastsættes, at der ved den enkelte eksamen skal være opnået mindst en bestemt karakter i skalaen.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Universitetet kan afholde eksamener eller prøver i udlandet ved fysisk fremmøde, hvis den studerende af praktiske eller økonomiske grunde ikke kan blive eksamineret i Danmark. Stk. 2. Universitetet udpeger eller godkender eksamenssted og personer, som skal forestå den praktiske afvikling af eksaminationen.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Universitetet afholder de særlige udgifter, der er forbundet med eksaminationer i udlandet efter § 18, stk. 1, jf. dog stk. 2. Stk. 2. Universitetet kan kræve, at den studerende afhol-der de udgifter, der er forbundet med afholdelse af eksamen. Det er en betingelse, at universitetet på forhånd har modtaget den studerendes skriftlige accept. Universitetet kan kræve, at beløbet forudbetales. Stk. 3. Bekendtgørelse om betaling for tjenestehandlinger i udenrigstjenesten finder anvendelse ved afholdelse af eksamener på danske repræsentationer i udlandet.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Mundtlige eksamener og prøver er offentlige, jf. dog § 50, stk. 2. Kliniske eksamener med patientdeltagelse er kun offentlige med patientens tilladelse. Stk. 2. Lyd- og billedoptagelser under en eksamen eller en prøve er ikke tilladt. Universitetet kan dog optage aktiviteten, hvis optagelsen indgår som en del af forløbet. Stk. 3. Universitetet kan fravige stk. 1 af faglige grunde, eller hvis der foreligger særlige omstændigheder, herunder hensynet til eksaminanden.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Eksamen eller prøven aflægges på fagelementets undervisningssprog, medmindre formålet med aktiviteten helt eller delvist angår sproglige færdigheder i et bestemt sprog, jf. dog stk. 2. Stk. 2. Eksamen eller prøven kan aflægges på svensk eller norsk i stedet for dansk, medmindre danskfærdigheder er en del af de faglige læringsmål.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Overholder en indleveret skriftlig opgave ikke fastsatte formkrav, herunder krav om individualisering, kan universitetet afvise at bedømme opgaven, hvilket medfører, at den studerende har brugt et prøveforsøg.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Bedømmelse af præstationer skal ske på grundlag af de faglige mål, der er opstillet for det pågældende fage-lement (absolut karaktergivning). Der må ikke tilstræbes nogen bestemt fordeling af karaktererne (relativ karaktergivning). Stk. 2. Studerende skal bedømmes individuelt, uanset om eksaminationen afvikles individuelt eller som gruppeprøve.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Kun bedømmerne må være til stede under voteringen. Stk. 2. Under voteringen skal bedømmerne tage notater om præstationen og karakterfastsættelsen til brug for behandling af en eventuel klagesag. Notaterne skal opbevares i mindst et år, og herudover indtil en eventuel klagesag er afsluttet.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Er bedømmerne ikke enige om karakteren, giver de hver en karakter. Den endelige karakter er gennemsnittet af disse karakterer afrundet til nærmeste karakter i karakterskalaen. Ligger gennemsnittet midt imellem to karakterer, er den endelige karakter kun nærmeste højere karakter, hvis censor har givet den højeste karakter. Stk. 2. Stk. 1 finder tilsvarende anvendelse, hvis flere eksaminatorer og flere censorer deltager i bedømmelsen, dog således at gruppen af censorer henholdsvis gruppen af eksaminatorer afgiver hver en karakter.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Er eksaminator og censor ikke enige om, hvorvidt præstationen skal bedømmes bestået eller Ikke bestået, er censors bedømmelse afgørende. Stk. 2. Er eksaminatorerne og censorerne ikke enige om, hvorvidt præstationen skal bedømmes bestået eller Ikke bestået, er bedømmelsen bestået, hvis mindst halvdelen af bedømmerne, heraf mindst en censor, giver denne bedømmelse.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Skriftlige eksamener eller prøver skal være bedømt, senest 4 uger efter at aktiviteten er afholdt. Stk. 2. Universitetet kan fravige fristerne i stk. 1, hvis der foreligger særlige omstændigheder. Berørte studerende skal hurtigst muligt underrettes om begrundelsen for forsinkelsen, og hvornår bedømmelsen forventes meddelt.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Universitetet kan bestemme, at studerende på en bacheloruddannelse skal bestå en studiestartsprøve for at kunne fortsætte på uddannelsen. Studiestartsprøven har til formål at klarlægge, om den studerende reelt har påbegyndt uddannelsen. Prøven er intern, og der gives bedømmelsen bestået eller ikke bestået. Stk. 2. Studiestartsprøven skal afholdes senest 2 måneder efter studiestart, og resultatet skal være meddelt senest 2 uger efter prøvens afholdelse. En eventuel omprøve skal afholdes senest 3 måneder efter studiestarten. Den studerende har 2 prøveforsøg. Stk. 3. Universitetet fastsætter regler om studiestartsprøven i studieordningen, herunder prøvens form, indhold og tidsmæssige placering. Stk. 4. Universitetet kan dispensere fra stk. 1 og 2, hvis der foreligger usædvanlige forhold.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Universitetet kan bestemme, at studerende på en erhvervskandidatuddannelse skal deltage i og bestå en studiestartsprøve for at kunne fortsætte på uddannelsen. Stk. 2. Studiestartsprøven skal afholdes senest 4 måneder efter studiestart, og resultatet skal være meddelt senest 2 uger efter prøvens afholdelse. En eventuel omprøve skal afholdes senest 6 måneder efter studiestart. Den studerende har 2 prøveforsøg. Stk. 3. Universitetet fastsætter eventuelle regler om studiestartsprøven i studieordningen, herunder prøvens form, indhold og tidsmæssige placering. Stk. 4. Universitetet kan dispensere fra stk. 1 og 2, hvis der foreligger usædvanlige forhold.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Studerende på bacheloruddannelser skal bestå førsteårsprøven for at kunne fortsætte på uddannelsen. Den studerende skal deltage i de eksamener eller prøver, der indgår i førsteårsprøven, inden udgangen af første studieår efter studiestart. Stk. 2. Universitetet fastsætter i studieordningen, hvilke eksamener eller prøver, der indgår i førsteårsprøven. Krav til omfanget af førsteårsprøven kan tillige være opgjort i ECTS-point. Stk. 3. Den studerende skal bestå førsteårsprøven, inden udgangen af den studerendes andet studieår. Universitetet kan dog fastsætte i studieordningen, at førsteårsprøven skal være bestået inden udgangen af første studieår. Stk. 4. Reglerne i stk. 1-3 gælder uanset antal aflagte prøveforsøg. Den studerende skal dog have mulighed for at aflægge mindst to forsøg, før den studerende kan blive udskrevet af uddannelsen. Stk. 5. Universitetet kan dispensere fra tidsfristerne, hvis der foreligger usædvanlige forhold.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Universitetet kan bestemme, at studerende på erhvervskandidatuddannelser skal bestå en førsteårsprøve, jf. § 30.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Bliver universitetet i forbindelse med en eksamen eller en prøve opmærksom på fejl eller mangler, træffer universitetet afgørelse om, hvordan fejlen eller manglen kan afhjælpes. Stk. 2. Ved fejl eller mangler af særlig alvorlig karakter, eller hvor det må anses for den mest korrekte måde at afhjælpe fejlen eller manglen på, kan universitetet annullere aktiviteten og foranstalte en ekstraordinær omprøve. Stk. 3. Ved andre væsentlige fejl og mangler kan universitetet give tilbud om en ekstraordinær eksamen eller prøve. Tilbuddet skal gives til alle berørte studerende. En studerende kan vælge at beholde den oprindelige bedømmelse, selvom vedkommende har deltaget i den ekstraordinære eksamen.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Universitetet nedsætter ankenævn permanent eller efter behov. Stk. 2. Nævnet består af to beskikkede censorer, en eksaminationsberettiget underviser og en studerende inden for fagområdet. Stk. 3. Censorledelsen udpeger de to censorer, hvoraf den ene skal virke som forperson. Censorforpersonen kan udpege sig selv. Stk. 4. Universitetet udpeger underviseren og den studerende.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Et ankenævn er beslutningsdygtigt, hvis alle nævnets medlemmer deltager i nævnets drøftelse, og ankenævnets enkelte medlemmer før drøftelsen har haft lejlighed til at gøre sig bekendt med alle sagens akter. Er der enighed blandt ankenævnets medlemmer, kan nævnet beslutte, at drøftelsen foregår skriftligt. Stk. 2. Hvis ankenævnet ikke kan nå til enighed ved behandlingen af en sag, skal nævnet afholde et afsluttende møde, hvor alle nævnets medlemmer skal være til stede. Forpersonens stemme afgør en afstemning, der er endt med stemmelighed.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Den studerende kan fortsætte på uddannelsen under universitetets behandling af en klage- eller ankesag, som er indgivet efter § 38 eller § 41.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Klager over studiestartsprøven kan indgives til universitetet, der træffer afgørelse. Klagen skal indgives, senest to uger efter at bedømmelsen er blevet meddelt. Stk. 2. Faglige spørgsmål ved universitetets afgørelse kan ikke indbringes for en anden administrativ myndighed. Stk. 3. Retlige spørgsmål ved universitetets afgørelse kan indbringes for Uddannelses- og Forskningsstyrelsen, jf. § 48.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. Klager over løbende prøver kan alene indgives som led i en klage efter § 38, jf. dog stk. 2. Stk. 2. Består eksamen i et fagelement kun af løbende prøver, sidestilles de løbende prøver med en eksamen i et fagelement. Den studerende kan således indgive en samlet klage over de løbende prøver efter reglerne om fageksamen. Klagefristen er 2 uger, efter at universitetet har meddelt den studerende bedømmelsen af den sidste løbende prøve.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Den studerende kan indgive en skriftlig klage til universitetet over retlige og faglige spørgsmål, herunder prøveforløbet, ved en fageksamen, delprøve eller afsluttende eksamen. Klagefristen er 2 uger, efter at bedømmelsen er blevet meddelt. Klagefristen beregnes tidligst fra det tidspunkt, hvor universitetet har oplyst, at bedømmelsen bliver meddelt. Stk. 2. Universitetet kan dispensere fra klagefristen, hvis der foreligger usædvanlige forhold.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Vedrører klagen faglige spørgsmål, anmoder universitet straks bedømmerne om at afgive en udtalelse. Bedømmerne skal udarbejde udtalelsen inden for en frist på 2 uger. Juli måned indgår ikke i beregningen af fristen. Klageren skal have lejlighed til at kommentere udtalelsen inden for en frist af mindst 1 uge. Stk. 2. Universitetet kan forlænge bedømmernes frist, hvis der foreligger særlige omstændigheder.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "9:40",
      "chapter": "9",
      "section": "40",
      "content": "§ 40. Universitetet træffer afgørelse på baggrund af klagen, bedømmernes udtalelse og klagers eventuelle bemærkninger, jf. § 39. Afgørelsen kan gå ud på 1) tilbud om en ny bedømmelse af en skriftlig opgave (ombedømmelse), 2) tilbud om ny eksamen eller prøve (omprøve), 3) en kombination af 1, 2 og 4, hvis eksamen eller prøven omfatter en skriftlig opgavebesvarelse med mundtligt forsvar, eller 4) at klageren ikke får medhold i klagen.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "9:41",
      "chapter": "9",
      "section": "41",
      "content": "§ 41. Faglige spørgsmål ved et universitets afgørelse efter § 38 kan indbringes for et ankenævn efter § 42. Retlige spørgsmål kan indbringes for Uddannelses- og Forskningsstyrelsen efter § 48. Stk. 2. Den studerende indgiver sin skriftlige klage til universitetet, senest to uger efter at den studerende har modtaget ankenævnets afgørelse. Stk. 3. Universitetet kan dispensere fra klagefristen, jf. stk. 2, hvis der foreligger usædvanlige forhold.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "9:42",
      "chapter": "9",
      "section": "42",
      "content": "§ 42. Ankenævnet træffer afgørelse på grundlag af det materiale, som lå til grund for universitetets afgørelse og den studerendes anke. Nævnets afgørelse skal meddeles til universitetet, senest 2 måneder efter at anken er indgivet. Juli måned indgår ikke i beregningen.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "9:43",
      "chapter": "9",
      "section": "43",
      "content": "§ 43. Ankenævnets afgørelse kan gå ud på 1) tilbud om en ny bedømmelse af en skriftlig opgave (ombedømmelse), 2) tilbud om ny eksamen eller prøve (omprøve), 3) en kombination af 1, 2 og 4, hvis eksamen omfatter en skriftlig opgavebesvarelse med mundtligt forsvar, eller 4) at klageren ikke får medhold i klagen. Stk. 2. Faglige spørgsmål ved ankenævnets afgørelse kan ikke indbringes for en anden administrativ myndighed. Stk. 3. Retlige spørgsmål ved ankenævnets afgørelse kan indbringes for universitetet, der træffer afgørelse. Klagen skal indgives til universitetet, senest 2 uger efter at den studerende har modtaget ankenævnets afgørelse. Stk. 4. Universitets afgørelse kan indbringes for Uddannelses- og Forskningsstyrelsen efter § 48.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "9:44",
      "chapter": "9",
      "section": "44",
      "content": "§ 44. Det skal fremgå af et tilbud om ombedømmelse eller omprøve, at ombedømmelsen eller omprøven kan resultere i en lavere karakter.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. Klageren skal acceptere et tilbud om ombedømmelse eller omprøve, senest 2 uger efter at universitetets eller ankenævnets afgørelse er meddelt. Ombedømmelse eller omprøve skal finde sted hurtigst muligt. Universitetet skal inddrage et eventuelt udstedt eksamensbevis.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "9:46",
      "chapter": "9",
      "section": "46",
      "content": "§ 46. Universitetet skal udpege nye bedømmere ved ombedømmelse og omprøve. Censorledelsen udpeger dog en eventuel ekstern censor.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "9:47",
      "chapter": "9",
      "section": "47",
      "content": "§ 47. Faglige spørgsmål ved ombedømmelse kan ikke indbringes for en anden administrativ myndighed. Retlige spørgsmål kan indbringes for universitetet, der træffer afgørelse. Klagen skal indgives til universitetet, senest 2 uger efter at universitetets afgørelse er meddelt. Stk. 2. Universitetets afgørelse efter stk. 1 kan indbringes for Uddannelses- og Forskningsstyrelsen, jf. § 48.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "9:48",
      "chapter": "9",
      "section": "48",
      "content": "§ 48. Retlige spørgsmål ved universitetets endelige afgørelser kan indbringes for Uddannelses- og Forskningsstyrelsen. Klagefristen er 2 uger, fra den dag afgørelsen er meddelt. Stk. 2. Klagen indgives til universitetet, der udarbejder en udtalelse, som klageren skal have lejlighed til at kommentere inden for en frist af mindst en uge. Universitetet sender herefter den samlede sag til behandling i styrelsen.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "9:49",
      "chapter": "9",
      "section": "49",
      "content": "§ 49. Uddannelses- og Forskningsstyrelsen kan dispensere fra bekendtgørelsens regler, hvis der foreligger usædvanlige forhold.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "10:50",
      "chapter": "10",
      "section": "50",
      "content": "§ 50. Universitetet skal respektere den studerendes immaterielle rettigheder til resultater, produkter og lignende, der fremkommer i forbindelse med en eksamen eller prøve. Stk. 2. Inddrager eksaminationsforløbet parter uden for universitetet, aftaler universitetet, den studerende og tredjeparten, i hvilket omfang universitetet, den studerende og tredjeparten er berettiget til at anvende de resultater, produkter og lignende, der fremkommer under forløbet, herunder om eventuelle oplysninger om tredjepartens forhold må offentliggøres.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "10:51",
      "chapter": "10",
      "section": "51",
      "content": "§ 51. Universitetet fastsætter regler om disciplinære foranstaltninger i tilfælde af eksamenssnyd og forstyrrende adfærd ved eksamener og prøver. Stk. 2. Universitetets afgørelser efter regler fastsat i henhold til stk. 1 kan indbringes for Uddannelses- og Forsk-ningsstyrelsen, jf. § 48.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "11:52",
      "chapter": "11",
      "section": "52",
      "content": "§ 52. En uddannelse er bestået, når gennemsnitskvotienten er mindst 2,0 uden oprunding, og den studerende har bestået eksamener og prøver bedømt efter bestået eller ikke bestået. Eventuelle særlige beståkrav fastsat i studieordningen skal tillige være opfyldt. Beregnes der ikke en gennemsnitskvotient, skal alle eksamener og prøver, der indgår i uddannelsen, være bestået. Stk. 2. Det kan fastsættes i studieordningen, at der ved en eller flere eksamener, som indgår i gennemsnitskvotienten, skal være opnået mindst en bestemt karakter i skalaen.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "11:53",
      "chapter": "11",
      "section": "53",
      "content": "§ 53. Det fastsættes i studieordningen, hvilke karakterer der indgår i det samlede eksamensresultat. Stk. 2. Det kan fastsættes i studieordningen, at det samlede eksamensresultat udtrykkes ved en gennemsnitskvotient, som angives med en decimal. Stk. 3. Det kan fastsættes i studieordningen, at de enkelte karakterer, der indgår i det samlede eksamensresultat, tæller med forskellig vægt ved beregningen af gennemsnitskvotienten.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "11:54",
      "chapter": "11",
      "section": "54",
      "content": "§ 54. Universitetet udsteder eksamensbevis for gennemført uddannelse, jf. stk. 2. Beviset skal være afsendt til den færdiguddannede, senest 2 måneder efter at bedømmelsen af den afsluttende eksamen er meddelt. Juli måned indgår ikke i beregningen af de 2 måneder. Stk. 2. Beviset udfærdiges på dansk, jf. dog stk. 4. Beviset skal som minimum angive: 1) Den færdiguddannedes navn og CPR-nummer eller anden tilsvarende entydig identifikation. 2) Universitetets navn. 3) Uddannelsens betegnelse på dansk/latin og engelsk. 4) Uddannelsens normering angivet i ECTS-point, herunder eventuel propædeutisk undervisning. 5) Hvilken bacheloruddannelse eller anden uddannelse, der danner grundlag for kandidatuddannelsen. 6) De fagelementer, der indgår i uddannelsen, og der er aflagt prøve i, eller som på anden måde er dokumenteret, med angivelse af omfang i ECTS-point. 7) Meritoverførte prøver. 8) Eksaminationssproget, hvis prøven er aflagt på et fremmedsprog. 9) De opnåede karakterer efter 7-trinsskalaen samt det tilsvarende bogstav efter ECTS-skalaen og eventuelt samlet eksamensresultat. 10) En kompetenceprofil, som beskriver uddannelsen. Stk. 3. Når universitetet udsteder bevis for gennemført kandidatuddannelse rettet mod undervisning i de gymnasiale uddannelser, skal beviset tillige indeholde oplysning om, hvorvidt de faglige mindstekrav er opfyldt. Stk. 4. Som bilag til eksamensbeviset udsteder universitetet et engelsksproget Diploma Supplement i overensstemmelse med den model, der er udviklet på grundlag af Europa-Kommissionens, Europarådets og UNESCO/CEPES᾽ standardmodel, og som beskriver uddannelsens faglige retning, indhold, niveau og sigte samt giver oplysninger om universitetet og om dettes og uddannelsens placering i det danske uddannelsessystem. Stk. 5. Beviset må ikke indeholde oplysninger om særlige prøvevilkår eller om studiestartsprøven. Stk. 6. De regler, som er fastsat om eksamensbeviser i bekendtgørelse om talentinitiativer for videregående uddannelser på Uddannelses- og Forskningsministeriets område (talentbekendtgørelsen), gælder tillige for studerende, der har deltaget i ekstra uddannelsesinitiativer for talentfulde studerende. Stk. 7. Samlet bevis for en uddannelse, der er gennemført ved flere universiteter og eventuelt andre uddannelsesinstitutioner, udstedes af det universitet, hvor den studerende sidst er optaget og indskrevet til den pågældende uddannelse. Stk. 8. Den færdiguddannede har ret til på begæring at få sit eksamensbevis udfærdiget på engelsk.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "11:55",
      "chapter": "11",
      "section": "55",
      "content": "§ 55. Har universitetet godkendt, at et bestået fagelement fra en dansk eller udenlandsk videregående uddannelsesinstitution meritoverføres, skal bedømmelsen overføres som »bestået«, jf. dog stk. 2. Stk. 2. Bedømmes fagelementet efter 7-trins-skalaen ved begge uddannelsesinstitutioner, overføres bedømmelsen med karakterer. Stk. 3. Er fagelementet gennemført ved en udenlandsk uddannelsesinstitution, skal det fremgå af et bilag til eksamensbeviset, hvilken karakter den studerende har opnået efter den karakterskala, som anvendes ved den udenlandske institution, samt en oversigt over den anvendte karakterskala.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "11:56",
      "chapter": "11",
      "section": "56",
      "content": "§ 56. Forlader den studerende uddannelsen uden at have gennemført den, udsteder universitetet på den studerendes begæring dokumentation for beståede dele af uddannelsen med angivelse af ECTS-point samt bogstav efter ECTS-skalaen.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "11:57",
      "chapter": "11",
      "section": "57",
      "content": "§ 57. Efter anmodning fra en person, der fremlægger dokumentation for et juridisk kønsskifte, jf. lov om Det Centrale Personregister, udsteder universitetet ny dokumentation med de nye personoplysninger, jf. stk. 2 og 3. Stk. 2. Hvis personen har gennemført uddannelsen, udsteder universitetet nyt eksamensbevis, jf. § 54. Det oprindelige eksamensbevis destrueres og annulleres. Foreligger der ikke et oprindeligt bevis, udsteder universitetet dokumentation for bestået uddannelse. Stk. 3. Hvis personen har forladt uddannelsen uden at have gennemført den, udsteder universitetet dokumentation for gennemførte uddannelsesdele, jf. § 56.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "11:58",
      "chapter": "11",
      "section": "58",
      "content": "§ 58. Universitetet opbevarer de oplysninger, der er nødvendige for at udstede beviser, i 30 år efter eksamenens eller prøvens afslutning. Herefter skal oplysningerne afleveres til Rigsarkivet.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "12:59",
      "chapter": "12",
      "section": "59",
      "content": "§ 59. Bekendtgørelsen træder i kraft den 1. oktober 2025. Stk. 2. Bekendtgørelse nr. 2271 af 1. december 2021 om eksamener og prøver ved universitetsuddannelser ophæves.",
      "valid_from": "2025-09-19",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "løbende prøver",
      "definition": "i denne bekendtgørelse en prøve, der indgår som en integreret del af undervisningen",
      "source_provision": "1:3"
    }
  ]
}
