{
  "id": "2025:119",
  "type": "statute",
  "title": "Bekendtgørelse om Det Kongelige Danske Kunstakademis Billedkunstskoler",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-01-24",
  "url": "https://www.retsinformation.dk/eli/lta/2025/119/xml",
  "description": "Retsinformation source. DocumentId=AK002336; AccessionNumber=B20250011905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter nærmere regler for Det Kongelige Danske Kunstakademis virksomhed og styrelse."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Institutionen har til opgave at udbyde bachelor- og kandidatuddannelser på kunstnerisk og, hvor det er relevant, videnskabeligt grundlag. Stk. 2. Uddannelserne har til formål at give den studerende faglig viden, metodisk færdighed og professionel kompetence inden for billedkunstfaget. Billedkunstuddannelserne udvikler den studerendes kunstneriske praksis, metode og faglighed og sikrer gennem såvel praktisk som teoretisk læring, at den studerende kvalificeres til et virke som professionel billedkunstner, der kan opretholde en selvstændig praksis og løse både kunstneriske og formidlingsorienterede opgaver."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Følgende uddannelser er omfattet (på et fastsat antal ECTS-point – European Credit Transfer System): 1) En bacheloruddannelse i billedkunst på 3 år. Bacheloruddannelsen er normeret til 180 ECTS-point. 2) En kandidatuddannelse i billedkunst på 3 år. Kandidatuddannelsen er normeret til 180 ECTS-point. Stk. 2. Institutionen kan endvidere tilbyde en forskeruddannelse i overensstemmelse med Kulturministeriets regler på området. Stk. 3. 60 ECTS-point svarer til 1 års heltidsstudier. Stk. 4. Kulturministeriet godkender institutionens udbud af uddannelser, herunder uddannelsesretninger. Stk. 5. Kulturministeriet fastsætter antallet af studenterårsværk i finansåret."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Bacheloruddannelsen er et afrundet uddannelsesforløb, som giver den studerende grundlag for videre studier på kandidatuddannelsen. Bacheloruddannelsen kan endvidere danne grundlag for udøvelse af erhvervsfunktioner. Stk. 2. På bacheloruddannelsen skal den studerende opnå en grundlæggende beherskelse af de billedkunstneriske virkemidler samt grundlæggende kundskaber i de tekniske og teoretiske discipliner."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Bacheloruddannelsen skal, 1) give de studerende grundlæggende kunstnerisk baseret viden om og erfaring med fagets praksis og metoder, 2) sætte den studerende i stand til at forstå og reflektere over kunstnerisk praksis og metoder samt, hvor relevant, videnskabelig teori, og 3) sætte den studerende i stand til at anvende kunstneriske og, hvor relevant, videnskabelige metoder, redskaber og udtryksformer. Stk. 2. Institutionen fastsætter nærmere regler om bacheloruddannelsen i studieordningen, jf. § 40, stk. 1."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Bacheloruddannelsen i billedkunst afsluttes med et billedkunstnerisk projekt svarende til 30 ECTS. Projektet skal dokumentere den studerendes evne til, 1) at definere og håndtere en afgrænset kunstnerisk proces, 2) at identificere egne læringsbehov, og 3) at vurdere kunstfaglige problemstillinger samt anvende relevante analytiske metoder. Stk. 2. Den studerendes valg af bachelorprojekt skal godkendes af institutionen, der samtidig fastsætter en afleveringsfrist for projektet. Stk. 3. Institutionen fastsætter nærmere regler om bachelorprojektet i studieordningen, jf. § 40, stk. 2, nr. 5."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Bacheloruddannelsen giver ret til at anvende betegnelsen bachelor (BFA) i billedkunst. Den engelsksprogede betegnelse er Bachelor of Fine Arts (BFA) in Visual Arts."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Kandidatuddannelsen skal være et afrundet forløb, der udbygger de kundskaber og den indsigt, som den studerende har erhvervet i bacheloruddannelsen."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kandidatuddannelsen i billedkunst skal, 1) udbygge den studerendes bacheloruddannelse med videregående og specialiserede studier inden for fagområdet og tilgrænsende relevante fagområder, 2) sætte den studerende i stand til selvstændigt at anvende fagets kunstneriske og, hvor relevant, videnskabelige teorier og metoder, og 3) kvalificere den studerende til at kunne udvikle, formidle og reflektere over egen kunstnerisk praksis. Stk. 2. Institutionen fastsætter nærmere regler om kandidatuddannelsen i studieordningen, jf. § 40, stk. 1."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Kandidatuddannelsen i billedkunst afsluttes med et billedkunstnerisk projekt, som præsenteres i en udstilling og et mundtligt forsvar. Projektet samt det mundtlige forsvar, skal dokumentere den studerendes evne til, 1) at definere og gennemføre en kunstnerisk undersøgelse samt opretholde og udvikle en selvstændig praksis på højt niveau igennem et eller flere projekter, 2) at diskutere og analysere en kunstnerisk proces og et afsluttet kunstnerisk arbejde samt at formidle dette visuelt og sprogligt, 3) at anvende kunstneriske metoder, redskaber og fremstillingsformer, og 4) at sætte sit eget kunstneriske arbejde ind i relevante historiske, teoretiske og kulturelle sammenhænge. Stk. 2. Kandidatprojektet skal afgrænses således, at det samlede arbejde med projektet kan gennemføres inden for en tidsramme svarende til 60 ECTS-point. Stk. 3. Den studerendes valg af kandidatprojekt skal godkendes af institutionen, der samtidig fastsætter en afleveringsfrist for projektet. Stk. 4. Institutionen fastsætter nærmere regler om kandidatprojektet i studieordningen, jf. § 40, stk. 2, nr. 5."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Kandidatuddannelsen giver ret til betegnelsen candidatus/candidata artis peritiae (cand.art.perit.). Den engelsksprogede betegnelse er Master of Fine Arts (MFA) in Visual Arts."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Afgørelse om optagelse på uddannelsen træffes af institutionen efter en konkret kunstnerisk vurdering af ansøgernes selvstændige arbejder. Stk. 2. Vurderingen foretages af et optagelsesudvalg, som består af rektor eller dennes stedfortræder, repræsentanter for institutionens professorer og lektorer, mindst 1 studenterrepræsentant og mindst 1 ekstern censor. Rektor eller dennes stedfortræder er forperson for optagelsesudvalget. Stk. 3. Eksterne censorer beskikkes af Kulturministeriet efter indstilling fra institutionen inden for uddannelsens videngrundlag. En censor er kun ekstern, såfremt vedkommende ikke er ansat på institutionen i undervisningsåret. Medlemmer af bestyrelsen, jf. § 16 i lov om videregående kunstneriske uddannelsesinstitutioner under Kulturministeriet, kan ikke virke som censorer."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Institutionen fastsætter nærmere regler om optagelsesproceduren til uddannelserne, som omfatter 1) adgangsgrundlag, 2) fremgangsmåde ved ansøgning og optagelse, 3) bedømmelse, og 4) dispensations- og klageadgang. Stk. 2. Institutionen offentliggør de nærmere regler om optagelsesprocedure. Væsentlige ændringer i optagelsesprocedurerne kan kun foretages med 1 års varsel."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Optagelse på kandidatuddannelsen forudsætter, at den studerende har gennemført en bacheloruddannelse. Det fastsættes i studieordningen, hvilke bacheloruddannelser, der giver adgang til at blive optaget på kandidatuddannelsen, herunder hvilke krav til uddannelsens indhold og niveau den studerende skal have opfyldt på den enkelte uddannelse for at kunne optages på en kandidatuddannelse. Stk. 2. Institutionen kan dispensere fra stk. 1 og anerkende andre uddannelsesforløb som adgangsgivende til kandidatuddannelsen, eventuelt efter nærmere fastsat supplering."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Institutionen kan udbyde bachelor- og kandidatuddannelser efter denne bekendtgørelse, når uddannelsen er prækvalificeret og godkendt af Kulturministeriet, jf. bekendtgørelse om akkreditering af videregående uddannelsesinstitutioner og godkendelse af nye videregående uddannelser under Kulturministeriet. Stk. 2. Ministerens godkendelse efter stk. 1. indeholder den betegnelse, som uddannelsen giver ret til at anvende på dansk/latin og på engelsk, jf. § 7 og 11. Betegnelserne skal fremgå af studieordningen."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Bachelor- og kandidatuddannelsen skal tilrettelægges som heltidsuddannelser sådan, at den studerende kan fuldføre bacheloruddannelsen på 34 måneder og fuldføre kandidatuddannelsen på 36 måneder i de tilfælde, hvor kandidatuddannelsen fortsætter i umiddelbar tilknytning til bacheloruddannelsen. Fortsætter kandidatuddannelsen ikke i umiddelbar tilknytning til bacheloruddannelsen skal kandidatuddannelsen tilrettelægges sådan, at den studerende kan fuldføre kandidatuddannelsen på 34 måneder. Stk. 2. Institutionen kan i studieordningen for bachelor- og kandidatuddannelsen fastsætte regler for, hvornår den studerende senest skal have afsluttet uddannelsen efter at den studerende har påbegyndt den enkelte uddannelse (maksimal studietid). Ved fastsættelse af maksimal studietid skal institutionen ved uddannelses tilrettelæggelse sikre, at den studerende har mulighed for 3. prøveforsøg, jf. § 32, stk. 1."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Bachelor- og kandidatuddannelsen opbygges af et antal moduler. Stk. 2. Et modul består af et fagelement eller en gruppe af fagelementer, der har som mål at give den studerende en helhed af faglige kvalifikationer og kompetencer inden for en nærmere fastsat tidsramme angivet i ECTS-point, og som afsluttes med en eller flere prøver inden for bestemte bedømmelsesterminer, der er angivet og afgrænset i studieordningen."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Den studerende kan ikke være indskrevet ved mere end én heltidsuddannelse ad gangen medmindre, 1) den studerende er indskrevet på fag- og uddannelseselementer med henblik på merit i anden uddannelse, eller 2) den studerende er gæstestuderende. Stk. 2. Institutionen kan dispensere fra stk. 1, hvis der foreligger usædvanlige forhold."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Institutionen kan tilrettelægge uddannelseselementer i samarbejde med andre videregående uddannelsesinstitutioner."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Institutionen kan udbyde efteruddannelse inden for institutionens fagområder."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Institutionen kan forlange, at udenlandske ansøgere inden studiestart skal dokumentere kundskaber i dansk på et niveau fastsat af institutionen selv."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Institutionen kan fastsætte regler i studieordningen om, at studerende på bachelor- og kandidatuddannelsen løbende eller for enkelte studieår skal bestå bedømmelser opgjort i ECTS-point (studieaktivitetskrav) for at kunne fortsætte på uddannelsen. Kravet kan fastsættes til bedømmelser med et samlet omfang på højst 45 ECTS-point hvert studieår. Institutionen skal sikre, at den studerende får mulighed for 3 bedømmelsesforsøg i de fag eller fagelementer, som indgår i et eventuelt studieaktivitetskrav, jf. § 31, stk. 1. Stk. 2. Institutionen kan tillige fastsætte efter stk. 1, at et studieaktivitetskrav fraviges, hvis den studerende er iværksætter eller forperson i en frivillig organisation under Dansk Ungdoms Fællesråd (DUF), jf. § 24. Stk. 3. Institutionen kan dispensere fra et studieaktivitetskrav efter stk. 1, hvis den studerende er eliteidrætsudøver, eller der i øvrigt foreligger usædvanlige forhold, herunder funktionsnedsættelse. Stk. 4. Regler fastsat efter stk. 1 og 2 skal være offentligt tilgængelige."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Institutionen fastsætter regler for tilmelding af studerende til fag eller fagelementer på bachelor- og kandidatuddannelsen, herunder om det er institutionen eller den studerende, der har ansvaret for tilmeldingen. Reglerne skal være offentligt tilgængelige. Stk. 2. Institutionen kan fastsætte tilmeldingskrav opgjort i ECTS-point. Tilmeldingskravet kan omfatte både nye fag og ikke beståede fag fra tidligere studieår. Ud over fag fra forudgående studieår kan tilmeldingskravet fastsættes til højst 60 ECTS-point hvert studieår. Stk. 3. Den studerende kan frameldes et eller flere fag eller fagelementer, hvis den studerende er eliteidrætsudøver, eller hvis der foreligger usædvanlige forhold, herunder funktionsnedsættelse, og hvis den studerende ikke vil være i stand til at opfylde tilmeldingskravet. Stk. 4. Er en studerende frameldt et eller flere fag eller fagelementer i et studieår eller et semester, kan institutionen beslutte, at faget eller fagelementerne skal indgå i opgørelsen af ECTS-point efter stk. 1 i studerendes følgende studieår eller semester."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Institutionen kan fravige regler, der er fastsat i medfør af § 23, stk. 1, hvis den studerende er iværksætter, jf. stk. 2, eller forperson i frivillige organisationer under Dansk Ungdoms Fællesråd (DUF), og den studerende ikke vil være i stand til at opfylde tilmeldingskravet. Stk. 2. For at være iværksætter skal den studerende dokumentere enten at have selvstændig virksomhed, der har omsætning og indtægtsgivende aktiviteter, eller at være en del af et iværksættermiljø, f.eks. anerkendte inkubator- og iværksættermiljøer samt regionale vækstmiljøer. Stk. 3. Institutionen fastsætter interne regler for hvilke studerende, der er iværksættere efter stk. 2, og kan samtidig fastsætte, at perioden for fravigelse af regler fastsat i medfør af § 23, stk. 1, afgrænses tidsmæssigt for disse studerende."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Institutionen kan tilmelde studerende, som er optaget og indskrevet på en bacheloruddannelse ved institutionen til uddannelseselementer og prøver i op til 30 ECTS-point på en kandidatuddannelse, hvis institutionen skønner, at den studerende har faglige forudsætninger for at gennemføre og bestå bacheloruddannelsen og samtidig gennemføre uddannelseselementer på kandidatuddannelsen. Stk. 2. Institutionen fastsætter interne regler om, hvorvidt fag eller fagelementer, som en bachelorstuderende er tilmeldt på en kandidatuddannelse, jf. stk. 1, kan indgå i opgørelsen af et eventuelt tilmeldingskrav efter § 23, stk. 1, i den studerendes tilmelding til fag eller fagelementer på bacheloruddannelsen."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Den studerende har pligt til at oplyse om gennemførte uddannelseselementer fra en anden dansk eller udenlandsk videregående uddannelse, der må antages at kunne give merit. Uddannelsesinstitutionen godkender i hvert enkelt tilfælde eller ved regler i studieordningen merit på baggrund af gennemførte uddannelseselementer, der står mål med uddannelseselementer og uddannelsesdele på den uddannelse, som den studerende er optaget på. Afgørelsen træffes på grundlag af en faglig vurdering. Stk. 2. For ansøgere, der optages på en uddannelse sikrer uddannelsesinstitutionen, at der snarest muligt træffes afgørelse om merit for beståede uddannelseselementer fra alle tidligere uddannelsesforløb på samme niveau, jf. stk. 1."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Den studerende har ved forhåndsgodkendelse af studieophold i Danmark eller udlandet pligt til efter endt studieophold at dokumentere det godkendte studieopholds gennemførte og beståede uddannelseselementer. Den studerende skal i forbindelse med forhåndsgodkendelse give samtykke til, at uddannelsesinstitutionen efter endt studieophold, kan indhente de nødvendige oplysninger. Stk. 2. Ved godkendelse efter stk. 1 anses uddannelseselementet for gennemført, hvis det er bestået efter reglerne om den pågældende uddannelse. Stk. 3. Bachelorprojektet, jf. § 6, kan ikke meritoverføres. Stk. 4. Kandidatprojektet, jf. § 10, kan ikke meritoverføres."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Elementer af uddannelserne kan erstattes med gennemførelse af praktik i Danmark eller i udlandet. Praktikken kan være lønnet eller ulønnet. Stk. 2. Praktikopholdet skal give den studerende et grundlag for at tilrettelægge det videre studieforløb på baggrund af kendskab til praktisk virksomhed. Stk. 3. Institutionen fastsætter nærmere regler om praktik i studieordningen. Stk. 4. Den studerende kan under ulønnet praktik i Danmark og i udlandet modtage en erkendtlighed, hvis 1) den studerende ikke indgår som arbejdskraft under opholdet i en offentlig eller privat virksomhed, 2) den studerende selv – eventuelt i samarbejde med uddannelsesinstitutionen – fastlægger rammerne for opholdet, 3) der ikke er en instruktionsbeføjelse og dermed heller ikke et ansættelsesforhold, herunder ingen feriegodtgørelse, 4) erkendtligheden ikke ydes som en på forhånd fastsat indkomst, som den pågældende i lighed med løn kan påregne at modtage, 5) det er frivilligt for virksomheden, hvorvidt den vil give den pågældende en erkendtlighed, og 6) beløbet ikke er højere end svarende til 3.375 kr. om måneden (2023-niveau)."
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Studerende kan få orlov fra en uddannelse efter regler, der fastsættes af institutionen, jf. dog § 30. Stk. 2. Studerende kan i orlovsperioden ikke deltage i undervisningen inden for den pågældende uddannelse. Den studerende kan ikke deltage i bedømmelser eller prøver inden for uddannelsen i det semester eller tilsvarende, hvor den studerende har eller har haft orlov."
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Institutionen kan ikke meddele en studerende orlov, før den pågældende har gennemført første studieår på bacheloruddannelsen og har bestået de bedømmelser eller prøver, der i henhold til studieordningen er placeret på første studieår, jf. dog stk. 3 og 4. Stk. 2. Institutionen kan ikke meddele en studerende orlov, før den pågældende har gennemført første halve studieår på kandidatuddannelsen og har bestået de bedømmelser eller prøver, der i henhold til studieordningen er placeret på første halve studieår, jf. dog stk. 3 og 4. Stk. 3. Ansøgt orlov skal meddeles, hvis den er begrundet i barsel, adoption eller indkaldelse til værnepligtstjeneste, jf. lov om forsvarets personel. Stk. 4. Studerende, der tegner kontrakt med forsvaret om at stille sig til rådighed med henblik på udsendelse til udlandet, eller der tegner kontrakt med forsvaret om udsendelse til udlandet, følger reglerne i § 11 i lov om forsvarets personel. Stk. 5. Institutionen kan dispensere fra stk. 1 og stk. 2, hvis der foreligger usædvanlige forhold."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Institutionen fastsætter regler for placeringen af og tilmeldingen til uddannelsens bedømmelser (1., 2. og 3. bedømmelsesforsøg), jf. § 22, stk. 1. Stk. 2. Institutionen fastsætter om det er institutionen eller den studerende, der har ansvaret for tilmeldingen til bedømmelserne, herunder om tilmelding til et fag eller fagelement samtidig er tilmelding til bedømmelser, jf. § 23, stk. 1. Stk. 3. Institutionen fastsætter om den studerende har mulighed for at foretage rettidig framelding fra en bedømmelse , herunder eventuelle frister herfor, jf. dog stk. 5. Den studerende har brugt et bedømmelsesforsøg, hvis den studerende ikke foretager rettidig framelding. Stk. 4. Institutionen kan i reglerne, jf. stk. 1, fastsætte krav om tilmelding til bedømmelserne opgjort i ECTS-point. Ud over bedømmelser fra forudgående studieår kan tilmeldingskravet for bedømmelser fastsættes til højst 60 ECTS-point hvert studieår. Stk. 5. Institutionen kan dispensere fra reglerne i stk. 1-4, hvis den studerende er iværksætter eller forperson i en frivillig organisation under Dansk Ungdoms Fællesråd (DUF), jf. § 24 eller hvis der i øvrigt foreligger usædvanlige forhold. Stk. 6. Institutionens internt fastsatte regler efter stk. 1-3, skal være offentligt tilgængelige."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. En studerende kan højst 3 gange indstilles til den samme bedømmelse. Stk. 2. Institutionen kan tillade indstilling en 4. gang, hvis det er begrundet i usædvanlige forhold."
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Bedømmelsen ved afslutningen af bacheloruddannelsens 3. år foretages af en professor, studielederen på bacheloruddannelsen eller en lektor udpeget af rektor samt en af Kulturministeriet beskikket censor. Stk. 2. Bedømmelsen afsluttes med bestået/ikke bestået."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Bedømmelsen ved afslutningen af kandidatuddannelsen foretages af en professor eller en lektor samt en ekstern censor, som beskikkes af Kulturministeriet efter indstilling fra institutionen. En censor betragtes kun som ekstern, såfremt vedkommende ikke er ansat på institutionen i undervisningsåret. Medlemmer af bestyrelsen, jf. § 16 i lov om videregående kunstneriske uddannelsesinstitutioner under Kulturministeriet, kan ikke virke som censorer. Bedømmelsen afsluttes med bestået/ikke bestået. Stk. 2. De øvrige bedømmelser på kandidatuddannelsen afsluttes med bestået/ikke bestået."
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Institutionen kan i forbindelse med bedømmelser tilbyde særlige vilkår til studerende med fysisk eller psykisk funktionsnedsættelse, til studerende med et andet modersmål end dansk og til studerende med tilsvarende vanskeligheder, når institutionen vurderer, at dette er nødvendigt for at ligestille sådanne studerende med andre ved bedømmelsen. Det er en forudsætning, at der med tilbuddet ikke sker en sænkning af bedømmelsesniveauet."
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Institutionen orienterer de studerende om, 1) generelle bedømmelsesregler, 2) specielle bedømmelsesregler for hvert enkelt fagelement m.v., herunder eventuelle regler om automatisk tilmelding til bedømmelse, 3) mulighed for at aflevere individuel opgavebesvarelse, hvis den skal indgå i bedømmelsen, 4) retningslinjer i forbindelse med sygdom, 5) følger af ikke at overholde regler om bedømmelse, og 6) mulighed for at klage over bedømmelse."
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Institutionen udsteder bevis for gennemført bacheloruddannelse og bevis for gennemført kandidatuddannelse. Beviset skal være den studerende afsendt senest 2 måneder efter, at den sidste bedømmelse er afsluttet og resultatet af bedømmelsen er meddelt. I beregningen af de 2 måneder indgår juli måned ikke. Stk. 2. Beviset skal ud over at indeholde oplysninger om indehaverens navn, CPR-nummer (eller anden tilsvarende entydig identifikation) og den udstedende myndighed som minimum angive, 1) den betegnelse, uddannelsen giver ret til på dansk og engelsk, 2) de enkelte uddannelseselementer angivet i ECTS-point, 3) de opnåede bedømmelser, 4) meritoverførte uddannelseselementer angivet i ECTS-point, og 5) bedømmelsessproget, hvis bedømmelsesforløbet er foregået på et fremmedsprog bortset fra norsk og svensk. Stk. 3. Den færdiguddannede kan forlange at få sit bevis udfærdiget på engelsk. Stk. 4. Som bilag til beviset udsteder institutionen et engelsksproget Diploma Supplement, der i overensstemmelse med den af Europa-Kommissionen, Europarådet og UNESCO/CEPES udviklede standardmodel beskriver uddannelsens faglige retning, indhold, niveau og sigte samt giver oplysninger om institutionen og om dennes og uddannelsens placering i det danske uddannelsessystem samt uddannelsens niveau i den danske kvalifikationsramme for livslang læring. Stk. 5. Beviset må ikke indeholde oplysninger om særlige vilkår ved bedømmelsen, jf. § 35. Stk. 6. Samlet bevis for en uddannelse, der er gennemført ved flere uddannelsesinstitutioner udstedes af den institution, hvor den studerende har afsluttet sin uddannelse. Stk. 7. Til studerende, der forlader uddannelsen uden at have gennemført den, udsteder institutionen på foranledning af den studerende dokumentation for undervisningsdeltagelse og godkendte/beståede dele af uddannelsen angivet i ECTS-point. Stk. 8. For studerende, der har deltaget i ekstra uddannelsesinitiativer for særligt talentfulde studerende, gælder tillige de regler, som er fastsat om eksamensbeviser i bekendtgørelse om talentinitiativer for videregående uddannelser under Kulturministeriet."
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Har institutionen godkendt, at beståede uddannelseselementer for en dansk eller udenlandsk videregående uddannelsesinstitution meritoverføres, overføres bedømmelsen som bestået."
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Institutionen skal opbevare de oplysninger, der er nødvendige for at udstede beviser i 30 år efter bedømmelsens eller prøvens afslutning. Herefter skal oplysningerne afleveres til Statens Arkiver."
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Institutionen fastsætter inden for bekendtgørelsens rammer nærmere regler om bachelor- og kandidatuddannelsernes indhold i en studieordning. Stk. 2. Studieordningen skal indeholde regler om følgende: 1) Adgangskrav og optagelsesprøve. 2) Mål, indhold og tidsmæssigt omfang af de enkelte opgaver, projekter, kurser og andre uddannelseselementer angivet i ECTS-point. 3) Adgangskrav til kandidatuddannelsen, jf. § 14. 4) En beskrivelse af bachelor- og kandidatforløbene. 5) Udarbejdelse af projekter og opgaver, herunder bachelor- og kandidatprojekt, jf. § 6 og § 10. 6) Bedømmelse. 7) Undervisnings- og arbejdsformer. 8) Valg af studieretning. 9) Studieaktivitet. 10) Merit. 11) Praktik. 12) Orlov. Stk. 3. Det skal fremgå af studieordningen, at institutionen kan dispensere fra de regler i studieordningen, der alene er fastsat af institutionen selv. Stk. 4. Studieordningen og væsentlige ændringer heri træder i kraft ved undervisningsårets begyndelse. Stk. 5. Gældende studieordninger skal være offentligt tilgængelige."
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Kunstakademiets Billedkunstskoler ledes af en bestyrelse, som har det overordnede ansvar for institutionens drift og strategi, herunder dens økonomi og udvikling."
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. Bestyrelsen består af fire eksterne og tre interne medlemmer, heraf en studerende, en underviser og en teknisk-administrativ medarbejder fra uddannelsesinstitutionen. De fire eksterne bestyrelsesmedlemmer udpeges i deres personlige egenskab og må ikke være indskrevet eller ansat ved institutionen. Stk. 2. De eksterne medlemmer udpeges for en periode på fire år med mulighed for forlængelse i yderligere én periode. Udtræder et eksternt medlem af bestyrelsen før udløbet af en bestyrelsesperiode, udpeges et nyt medlem for resten af den indeværende periode. Stk. 3. De medarbejdervalgte medlemmer er beskyttet mod afskedigelse og anden forringelse af forholdene på samme måde som tillidsrepræsentanterne inden for vedkommende eller tilsvarende område. Stk. 4. Valg af studenter- og medarbejderrepræsentanter skal ske ved afstemning. Stk. 5. Valg af studenter- og medarbejderrepræsentanter skal afholdes i perioden mellem den 1. september og 1. december. Kulturministeriet orienteres snarest muligt om de valgte repræsentanter."
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Bestyrelsen udarbejder nærmere regler for afholdelse af valg af studenter- og medarbejderrepræsentanter til bestyrelserne på de enkelte institutioner. Stk. 2. Reglerne for afholdelse af valg skal blandt andet fastlægge følgende 1) tidspunkt for valgets afholdelse, 2) annoncering af valget på institutionen, 3) medarbejdernes og de studerendes valgret, herunder eventuel aldersgrænse, 4) medarbejdernes og de studerendes valgbarhed, herunder eventuel aldersgrænse, 5) opstilling af kandidater, 6) frist for opstilling af kandidater, 7) underretning om kandidater til bestyrelsen, 8) afvikling af valg, 9) afstemningsregler, 10) optælling af stemmer, 11) kontrol af valgets resultat, 12) underretning af medarbejdere, studerende og rektor samt Kulturministeriet om valgets resultat, 13) bortfald af et bestyrelsesmedlems mandat i valgperioden, 14) erstatning af bestyrelsesmedlemmer i en valgperiode og 15) klager over valget."
    },
    {
      "provision_ref": "8:44",
      "chapter": "8",
      "section": "44",
      "content": "§ 44. Institutionernes regler for afholdelse af valg af interne medlemmer til bestyrelsen skal, når de er godkendt gøres tilgængelige for institutionens medarbejdere og studerende."
    },
    {
      "provision_ref": "8:45",
      "chapter": "8",
      "section": "45",
      "content": "§ 45. Bestyrelsen fastsætter sin egen forretningsorden, som godkendes af Kulturministeriet, jf. § 16 b, i lov om videregående kunstneriske uddannelsesinstitutioner under Kulturministeriet."
    },
    {
      "provision_ref": "9:46",
      "chapter": "9",
      "section": "46",
      "content": "§ 46. Rektor forelægger institutionens budget til bestyrelsens godkendelse, herunder fordelingen af ressourcerne og principperne for ressourcernes anvendelse. Rektor skal følge den til enhver tid gældende budgetvejledning fra Finansministeriet. Stk. 2. Rektor forelægger sager vedrørende institutionens langsigtede udvikling, økonomi, regnskab, struktur og organisering og regler for valg til kollegiale organer for bestyrelsen, der træffer beslutning efter indstilling fra rektor. Stk. 3. Hvor beslutning tilkommer bestyrelsen, kan rektor dog træffe beslutning, når det skønnes, at sagen ikke tåler udsættelse. Meddelelse om den trufne beslutning gives snarest muligt til bestyrelsen. Stk. 4. Rektor kan pålægge de kollegiale organer og institutionens ansatte at drøfte og afgive udtalelse om emner af betydning for institutionen. Stk. 5. Rektor påser, at de kollegiale organers indstillinger er lovlige."
    },
    {
      "provision_ref": "9:47",
      "chapter": "9",
      "section": "47",
      "content": "§ 47. Rektor kan fastsætte regler om mødepligt, bortvisning og andre disciplinære foranstaltninger."
    },
    {
      "provision_ref": "9:48",
      "chapter": "9",
      "section": "48",
      "content": "§ 48. Rektor deltager som udgangspunkt i bestyrelsesmøder uden stemmeret."
    },
    {
      "provision_ref": "10:49",
      "chapter": "10",
      "section": "49",
      "content": "§ 49. Rektor udpeger en prorektor blandt institutionens fastansatte personale. Prorektor udpeges for en tidsbegrænset periode, som ikke må være længere end rektors ansættelse. Genudpegning kan finde sted. Stk. 2. Prorektor bistår rektor og er rektors stedfortræder. Stk. 3. Prorektor og administrationschef kan, hvis bestyrelsen bestemmer det, deltage i bestyrelsens møder uden stemmeret."
    },
    {
      "provision_ref": "11:50",
      "chapter": "11",
      "section": "50",
      "content": "§ 50. Bestyrelsen nedsætter et eller flere studienævn som afgiver indstilling til bestyrelsen eller efter dennes delegation til rektor, jf. §16 h i lov om videregående kunstneriske uddannelsesinstitutioner under Kulturministeriet. Stk. 2. Et studienævn består af et lige stort antal repræsentanter for det kunstfaglige og videnskabelige personale og studerende, dog mindst 2 repræsentanter fra hver. Repræsentanterne for det kunstfaglige og videnskabelige personale vælges for en periode på 2 år. Repræsentanterne for de studerende vælges for en periode på 1 år. Genvalg kan finde sted. Stk. 3. Rektor og prorektor kan ikke være medlemmer af studienævnet. Stk. 4. Studienævnet vælger en forperson blandt repræsentanterne for det kunstfaglige og videnskabelige personale og en næstforperson blandt de studerende. Stk. 5. Studienævnet er beslutningsdygtigt, når mere end halvdelen af nævnets medlemmer er til stede. Ved stemmelighed er forpersonens stemme afgørende. Stk. 6. Studienævnsforpersonen indkalder til og leder studienævnsmøderne. Der skal indkaldes til møde, når forpersonen eller mindst 2 af medlemmerne anmoder herom. Stk. 7. Studienævnet fastsætter selv sin forretningsorden inden for de retningslinjer, der er givet af bestyrelsen."
    },
    {
      "provision_ref": "11:51",
      "chapter": "11",
      "section": "51",
      "content": "§ 51. Studienævnet er over for rektor ansvarligt for undervisningens faglige niveau, tilrettelæggelse og gennemførelse efter de gældende bestemmelser. Stk. 2. Studienævnet afgiver indstilling til bestyrelsen eller på bestyrelsens delegation til rektor i sager om dispensation fra de af institutionen fastsatte studieordninger. Stk. 3. Studienævnet afgiver indstilling til bestyrelsen eller på bestyrelsens delegation til rektor om studieordninger inden for de retningslinjer, der er givet af bestyrelsen. Stk. 4. Studienævnet afgiver udtalelse til rektor om beskikkelse af eksterne censorer."
    },
    {
      "provision_ref": "12:52",
      "chapter": "12",
      "section": "52",
      "content": "§ 52. Institutionen driver kunsthalsvirksomhed i udstillingsbygningen ved Charlottenborg Slot. Stk. 2. Kunsthallen skal tjene som udstillingssted for dansk og international kunst fra nyere tid samt være et mødested for begivenheder og uddannelsesaktiviteter med relation til dansk og international samtidskunst. Stk. 3. Kunsthallen anvendes til aktiviteter, der kurateres eller initieres af institutionen selv. Dog afholdes der så vidt muligt i marts måned ved Charlottenborg Fondens foranstaltning en åben censureret udstilling, »Charlottenborgs Forårsudstilling«. Forårsudstillingen arrangeres i samarbejde med Charlottenborg Fonden. Stk. 4. Kunsthallen kan endvidere anvendes til andre formål til gavn for kunstnere og kunstens brugere. Stk. 5. En nærmere angivet del af bygningen anvendes til Danmarks Kunstbibliotek."
    },
    {
      "provision_ref": "12:53",
      "chapter": "12",
      "section": "53",
      "content": "§ 53. Kunsthalslederen varetager under ansvar over for rektor ledelsen af kunsthallen. Kunsthalslederen skal have en kunstfaglig baggrund. Stk. 2. Kunsthalslederen ansættes af rektor. Ansættelse sker for en tidsbegrænset periode i henhold til den gældende åremålspolitik. Stk. 3. Kunsthalslederen har ansvaret for at udarbejde udstillingsplaner og forslag til udstillingsbudget inden for de overordnede rammer, der er fastlagt af rektor efter en dialog med kunsthalslederen. Stk. 4. Kunsthalslederen har ansvaret for programvalg og tilrettelæggelse af udstillingerne. Stk. 5. Institutionen kan til kunsthalsvirksomheden knytte et råd (advisory board)."
    },
    {
      "provision_ref": "13:54",
      "chapter": "13",
      "section": "54",
      "content": "§ 54. Institutionen kan ansøge Kulturministeriet om dispensation fra bekendtgørelsens bestemmelser som led i forsøg. Samtidig med meddelelse af dispensation fastsættes forsøgets varighed og afrapporteringsform. Stk. 2. Kulturministeriet kan dispensere fra bestemmelserne i denne bekendtgørelse, når det findes begrundet i usædvanlige forhold."
    },
    {
      "provision_ref": "13:55",
      "chapter": "13",
      "section": "55",
      "content": "§ 55. Klager over institutionens afgørelser i henhold til denne bekendtgørelse indgives til institutionen. Stk. 2. Institutionens afgørelse i henhold til denne bekendtgørelse kan, når klagen vedrører retlige spørgsmål om en studerendes forhold, indbringes for Kulturministeriet. Klagen indgives til institutionen, der afgiver en udtalelse, som klageren skal have lejlighed til at kommentere inden for en frist på mindst en uge. Institutionen sender herefter klagen til ministeriet vedlagt udtalelsen og klagerens eventuelle kommentarer hertil. Stk. 3. Fristen for at indgive klage efter stk. 1 og stk. 2 er to uger fra den dag, afgørelsen er meddelt klageren. Stk. 4. Klager over bedømmelser behandles efter reglerne i bilag 1."
    },
    {
      "provision_ref": "14:56",
      "chapter": "14",
      "section": "56",
      "content": "§ 56. Bekendtgørelsen træder i kraft den 8. februar 2025. Stk. 2. Bekendtgørelse nr. 1326 af 23. november 2023 om Det Kongelige Danske Kunstakademis Billedkunstskoler ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter nærmere regler for Det Kongelige Danske Kunstakademis virksomhed og styrelse.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Institutionen har til opgave at udbyde bachelor- og kandidatuddannelser på kunstnerisk og, hvor det er relevant, videnskabeligt grundlag. Stk. 2. Uddannelserne har til formål at give den studerende faglig viden, metodisk færdighed og professionel kompetence inden for billedkunstfaget. Billedkunstuddannelserne udvikler den studerendes kunstneriske praksis, metode og faglighed og sikrer gennem såvel praktisk som teoretisk læring, at den studerende kvalificeres til et virke som professionel billedkunstner, der kan opretholde en selvstændig praksis og løse både kunstneriske og formidlingsorienterede opgaver.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Følgende uddannelser er omfattet (på et fastsat antal ECTS-point – European Credit Transfer System): 1) En bacheloruddannelse i billedkunst på 3 år. Bacheloruddannelsen er normeret til 180 ECTS-point. 2) En kandidatuddannelse i billedkunst på 3 år. Kandidatuddannelsen er normeret til 180 ECTS-point. Stk. 2. Institutionen kan endvidere tilbyde en forskeruddannelse i overensstemmelse med Kulturministeriets regler på området. Stk. 3. 60 ECTS-point svarer til 1 års heltidsstudier. Stk. 4. Kulturministeriet godkender institutionens udbud af uddannelser, herunder uddannelsesretninger. Stk. 5. Kulturministeriet fastsætter antallet af studenterårsværk i finansåret.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Bacheloruddannelsen er et afrundet uddannelsesforløb, som giver den studerende grundlag for videre studier på kandidatuddannelsen. Bacheloruddannelsen kan endvidere danne grundlag for udøvelse af erhvervsfunktioner. Stk. 2. På bacheloruddannelsen skal den studerende opnå en grundlæggende beherskelse af de billedkunstneriske virkemidler samt grundlæggende kundskaber i de tekniske og teoretiske discipliner.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Bacheloruddannelsen skal, 1) give de studerende grundlæggende kunstnerisk baseret viden om og erfaring med fagets praksis og metoder, 2) sætte den studerende i stand til at forstå og reflektere over kunstnerisk praksis og metoder samt, hvor relevant, videnskabelig teori, og 3) sætte den studerende i stand til at anvende kunstneriske og, hvor relevant, videnskabelige metoder, redskaber og udtryksformer. Stk. 2. Institutionen fastsætter nærmere regler om bacheloruddannelsen i studieordningen, jf. § 40, stk. 1.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Bacheloruddannelsen i billedkunst afsluttes med et billedkunstnerisk projekt svarende til 30 ECTS. Projektet skal dokumentere den studerendes evne til, 1) at definere og håndtere en afgrænset kunstnerisk proces, 2) at identificere egne læringsbehov, og 3) at vurdere kunstfaglige problemstillinger samt anvende relevante analytiske metoder. Stk. 2. Den studerendes valg af bachelorprojekt skal godkendes af institutionen, der samtidig fastsætter en afleveringsfrist for projektet. Stk. 3. Institutionen fastsætter nærmere regler om bachelorprojektet i studieordningen, jf. § 40, stk. 2, nr. 5.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Bacheloruddannelsen giver ret til at anvende betegnelsen bachelor (BFA) i billedkunst. Den engelsksprogede betegnelse er Bachelor of Fine Arts (BFA) in Visual Arts.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Kandidatuddannelsen skal være et afrundet forløb, der udbygger de kundskaber og den indsigt, som den studerende har erhvervet i bacheloruddannelsen.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kandidatuddannelsen i billedkunst skal, 1) udbygge den studerendes bacheloruddannelse med videregående og specialiserede studier inden for fagområdet og tilgrænsende relevante fagområder, 2) sætte den studerende i stand til selvstændigt at anvende fagets kunstneriske og, hvor relevant, videnskabelige teorier og metoder, og 3) kvalificere den studerende til at kunne udvikle, formidle og reflektere over egen kunstnerisk praksis. Stk. 2. Institutionen fastsætter nærmere regler om kandidatuddannelsen i studieordningen, jf. § 40, stk. 1.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Kandidatuddannelsen i billedkunst afsluttes med et billedkunstnerisk projekt, som præsenteres i en udstilling og et mundtligt forsvar. Projektet samt det mundtlige forsvar, skal dokumentere den studerendes evne til, 1) at definere og gennemføre en kunstnerisk undersøgelse samt opretholde og udvikle en selvstændig praksis på højt niveau igennem et eller flere projekter, 2) at diskutere og analysere en kunstnerisk proces og et afsluttet kunstnerisk arbejde samt at formidle dette visuelt og sprogligt, 3) at anvende kunstneriske metoder, redskaber og fremstillingsformer, og 4) at sætte sit eget kunstneriske arbejde ind i relevante historiske, teoretiske og kulturelle sammenhænge. Stk. 2. Kandidatprojektet skal afgrænses således, at det samlede arbejde med projektet kan gennemføres inden for en tidsramme svarende til 60 ECTS-point. Stk. 3. Den studerendes valg af kandidatprojekt skal godkendes af institutionen, der samtidig fastsætter en afleveringsfrist for projektet. Stk. 4. Institutionen fastsætter nærmere regler om kandidatprojektet i studieordningen, jf. § 40, stk. 2, nr. 5.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Kandidatuddannelsen giver ret til betegnelsen candidatus/candidata artis peritiae (cand.art.perit.). Den engelsksprogede betegnelse er Master of Fine Arts (MFA) in Visual Arts.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Afgørelse om optagelse på uddannelsen træffes af institutionen efter en konkret kunstnerisk vurdering af ansøgernes selvstændige arbejder. Stk. 2. Vurderingen foretages af et optagelsesudvalg, som består af rektor eller dennes stedfortræder, repræsentanter for institutionens professorer og lektorer, mindst 1 studenterrepræsentant og mindst 1 ekstern censor. Rektor eller dennes stedfortræder er forperson for optagelsesudvalget. Stk. 3. Eksterne censorer beskikkes af Kulturministeriet efter indstilling fra institutionen inden for uddannelsens videngrundlag. En censor er kun ekstern, såfremt vedkommende ikke er ansat på institutionen i undervisningsåret. Medlemmer af bestyrelsen, jf. § 16 i lov om videregående kunstneriske uddannelsesinstitutioner under Kulturministeriet, kan ikke virke som censorer.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Institutionen fastsætter nærmere regler om optagelsesproceduren til uddannelserne, som omfatter 1) adgangsgrundlag, 2) fremgangsmåde ved ansøgning og optagelse, 3) bedømmelse, og 4) dispensations- og klageadgang. Stk. 2. Institutionen offentliggør de nærmere regler om optagelsesprocedure. Væsentlige ændringer i optagelsesprocedurerne kan kun foretages med 1 års varsel.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Optagelse på kandidatuddannelsen forudsætter, at den studerende har gennemført en bacheloruddannelse. Det fastsættes i studieordningen, hvilke bacheloruddannelser, der giver adgang til at blive optaget på kandidatuddannelsen, herunder hvilke krav til uddannelsens indhold og niveau den studerende skal have opfyldt på den enkelte uddannelse for at kunne optages på en kandidatuddannelse. Stk. 2. Institutionen kan dispensere fra stk. 1 og anerkende andre uddannelsesforløb som adgangsgivende til kandidatuddannelsen, eventuelt efter nærmere fastsat supplering.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Institutionen kan udbyde bachelor- og kandidatuddannelser efter denne bekendtgørelse, når uddannelsen er prækvalificeret og godkendt af Kulturministeriet, jf. bekendtgørelse om akkreditering af videregående uddannelsesinstitutioner og godkendelse af nye videregående uddannelser under Kulturministeriet. Stk. 2. Ministerens godkendelse efter stk. 1. indeholder den betegnelse, som uddannelsen giver ret til at anvende på dansk/latin og på engelsk, jf. § 7 og 11. Betegnelserne skal fremgå af studieordningen.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Bachelor- og kandidatuddannelsen skal tilrettelægges som heltidsuddannelser sådan, at den studerende kan fuldføre bacheloruddannelsen på 34 måneder og fuldføre kandidatuddannelsen på 36 måneder i de tilfælde, hvor kandidatuddannelsen fortsætter i umiddelbar tilknytning til bacheloruddannelsen. Fortsætter kandidatuddannelsen ikke i umiddelbar tilknytning til bacheloruddannelsen skal kandidatuddannelsen tilrettelægges sådan, at den studerende kan fuldføre kandidatuddannelsen på 34 måneder. Stk. 2. Institutionen kan i studieordningen for bachelor- og kandidatuddannelsen fastsætte regler for, hvornår den studerende senest skal have afsluttet uddannelsen efter at den studerende har påbegyndt den enkelte uddannelse (maksimal studietid). Ved fastsættelse af maksimal studietid skal institutionen ved uddannelses tilrettelæggelse sikre, at den studerende har mulighed for 3. prøveforsøg, jf. § 32, stk. 1.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Bachelor- og kandidatuddannelsen opbygges af et antal moduler. Stk. 2. Et modul består af et fagelement eller en gruppe af fagelementer, der har som mål at give den studerende en helhed af faglige kvalifikationer og kompetencer inden for en nærmere fastsat tidsramme angivet i ECTS-point, og som afsluttes med en eller flere prøver inden for bestemte bedømmelsesterminer, der er angivet og afgrænset i studieordningen.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Den studerende kan ikke være indskrevet ved mere end én heltidsuddannelse ad gangen medmindre, 1) den studerende er indskrevet på fag- og uddannelseselementer med henblik på merit i anden uddannelse, eller 2) den studerende er gæstestuderende. Stk. 2. Institutionen kan dispensere fra stk. 1, hvis der foreligger usædvanlige forhold.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Institutionen kan tilrettelægge uddannelseselementer i samarbejde med andre videregående uddannelsesinstitutioner.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Institutionen kan udbyde efteruddannelse inden for institutionens fagområder.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Institutionen kan forlange, at udenlandske ansøgere inden studiestart skal dokumentere kundskaber i dansk på et niveau fastsat af institutionen selv.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Institutionen kan fastsætte regler i studieordningen om, at studerende på bachelor- og kandidatuddannelsen løbende eller for enkelte studieår skal bestå bedømmelser opgjort i ECTS-point (studieaktivitetskrav) for at kunne fortsætte på uddannelsen. Kravet kan fastsættes til bedømmelser med et samlet omfang på højst 45 ECTS-point hvert studieår. Institutionen skal sikre, at den studerende får mulighed for 3 bedømmelsesforsøg i de fag eller fagelementer, som indgår i et eventuelt studieaktivitetskrav, jf. § 31, stk. 1. Stk. 2. Institutionen kan tillige fastsætte efter stk. 1, at et studieaktivitetskrav fraviges, hvis den studerende er iværksætter eller forperson i en frivillig organisation under Dansk Ungdoms Fællesråd (DUF), jf. § 24. Stk. 3. Institutionen kan dispensere fra et studieaktivitetskrav efter stk. 1, hvis den studerende er eliteidrætsudøver, eller der i øvrigt foreligger usædvanlige forhold, herunder funktionsnedsættelse. Stk. 4. Regler fastsat efter stk. 1 og 2 skal være offentligt tilgængelige.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Institutionen fastsætter regler for tilmelding af studerende til fag eller fagelementer på bachelor- og kandidatuddannelsen, herunder om det er institutionen eller den studerende, der har ansvaret for tilmeldingen. Reglerne skal være offentligt tilgængelige. Stk. 2. Institutionen kan fastsætte tilmeldingskrav opgjort i ECTS-point. Tilmeldingskravet kan omfatte både nye fag og ikke beståede fag fra tidligere studieår. Ud over fag fra forudgående studieår kan tilmeldingskravet fastsættes til højst 60 ECTS-point hvert studieår. Stk. 3. Den studerende kan frameldes et eller flere fag eller fagelementer, hvis den studerende er eliteidrætsudøver, eller hvis der foreligger usædvanlige forhold, herunder funktionsnedsættelse, og hvis den studerende ikke vil være i stand til at opfylde tilmeldingskravet. Stk. 4. Er en studerende frameldt et eller flere fag eller fagelementer i et studieår eller et semester, kan institutionen beslutte, at faget eller fagelementerne skal indgå i opgørelsen af ECTS-point efter stk. 1 i studerendes følgende studieår eller semester.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Institutionen kan fravige regler, der er fastsat i medfør af § 23, stk. 1, hvis den studerende er iværksætter, jf. stk. 2, eller forperson i frivillige organisationer under Dansk Ungdoms Fællesråd (DUF), og den studerende ikke vil være i stand til at opfylde tilmeldingskravet. Stk. 2. For at være iværksætter skal den studerende dokumentere enten at have selvstændig virksomhed, der har omsætning og indtægtsgivende aktiviteter, eller at være en del af et iværksættermiljø, f.eks. anerkendte inkubator- og iværksættermiljøer samt regionale vækstmiljøer. Stk. 3. Institutionen fastsætter interne regler for hvilke studerende, der er iværksættere efter stk. 2, og kan samtidig fastsætte, at perioden for fravigelse af regler fastsat i medfør af § 23, stk. 1, afgrænses tidsmæssigt for disse studerende.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Institutionen kan tilmelde studerende, som er optaget og indskrevet på en bacheloruddannelse ved institutionen til uddannelseselementer og prøver i op til 30 ECTS-point på en kandidatuddannelse, hvis institutionen skønner, at den studerende har faglige forudsætninger for at gennemføre og bestå bacheloruddannelsen og samtidig gennemføre uddannelseselementer på kandidatuddannelsen. Stk. 2. Institutionen fastsætter interne regler om, hvorvidt fag eller fagelementer, som en bachelorstuderende er tilmeldt på en kandidatuddannelse, jf. stk. 1, kan indgå i opgørelsen af et eventuelt tilmeldingskrav efter § 23, stk. 1, i den studerendes tilmelding til fag eller fagelementer på bacheloruddannelsen.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Den studerende har pligt til at oplyse om gennemførte uddannelseselementer fra en anden dansk eller udenlandsk videregående uddannelse, der må antages at kunne give merit. Uddannelsesinstitutionen godkender i hvert enkelt tilfælde eller ved regler i studieordningen merit på baggrund af gennemførte uddannelseselementer, der står mål med uddannelseselementer og uddannelsesdele på den uddannelse, som den studerende er optaget på. Afgørelsen træffes på grundlag af en faglig vurdering. Stk. 2. For ansøgere, der optages på en uddannelse sikrer uddannelsesinstitutionen, at der snarest muligt træffes afgørelse om merit for beståede uddannelseselementer fra alle tidligere uddannelsesforløb på samme niveau, jf. stk. 1.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Den studerende har ved forhåndsgodkendelse af studieophold i Danmark eller udlandet pligt til efter endt studieophold at dokumentere det godkendte studieopholds gennemførte og beståede uddannelseselementer. Den studerende skal i forbindelse med forhåndsgodkendelse give samtykke til, at uddannelsesinstitutionen efter endt studieophold, kan indhente de nødvendige oplysninger. Stk. 2. Ved godkendelse efter stk. 1 anses uddannelseselementet for gennemført, hvis det er bestået efter reglerne om den pågældende uddannelse. Stk. 3. Bachelorprojektet, jf. § 6, kan ikke meritoverføres. Stk. 4. Kandidatprojektet, jf. § 10, kan ikke meritoverføres.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Elementer af uddannelserne kan erstattes med gennemførelse af praktik i Danmark eller i udlandet. Praktikken kan være lønnet eller ulønnet. Stk. 2. Praktikopholdet skal give den studerende et grundlag for at tilrettelægge det videre studieforløb på baggrund af kendskab til praktisk virksomhed. Stk. 3. Institutionen fastsætter nærmere regler om praktik i studieordningen. Stk. 4. Den studerende kan under ulønnet praktik i Danmark og i udlandet modtage en erkendtlighed, hvis 1) den studerende ikke indgår som arbejdskraft under opholdet i en offentlig eller privat virksomhed, 2) den studerende selv – eventuelt i samarbejde med uddannelsesinstitutionen – fastlægger rammerne for opholdet, 3) der ikke er en instruktionsbeføjelse og dermed heller ikke et ansættelsesforhold, herunder ingen feriegodtgørelse, 4) erkendtligheden ikke ydes som en på forhånd fastsat indkomst, som den pågældende i lighed med løn kan påregne at modtage, 5) det er frivilligt for virksomheden, hvorvidt den vil give den pågældende en erkendtlighed, og 6) beløbet ikke er højere end svarende til 3.375 kr. om måneden (2023-niveau).",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Studerende kan få orlov fra en uddannelse efter regler, der fastsættes af institutionen, jf. dog § 30. Stk. 2. Studerende kan i orlovsperioden ikke deltage i undervisningen inden for den pågældende uddannelse. Den studerende kan ikke deltage i bedømmelser eller prøver inden for uddannelsen i det semester eller tilsvarende, hvor den studerende har eller har haft orlov.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Institutionen kan ikke meddele en studerende orlov, før den pågældende har gennemført første studieår på bacheloruddannelsen og har bestået de bedømmelser eller prøver, der i henhold til studieordningen er placeret på første studieår, jf. dog stk. 3 og 4. Stk. 2. Institutionen kan ikke meddele en studerende orlov, før den pågældende har gennemført første halve studieår på kandidatuddannelsen og har bestået de bedømmelser eller prøver, der i henhold til studieordningen er placeret på første halve studieår, jf. dog stk. 3 og 4. Stk. 3. Ansøgt orlov skal meddeles, hvis den er begrundet i barsel, adoption eller indkaldelse til værnepligtstjeneste, jf. lov om forsvarets personel. Stk. 4. Studerende, der tegner kontrakt med forsvaret om at stille sig til rådighed med henblik på udsendelse til udlandet, eller der tegner kontrakt med forsvaret om udsendelse til udlandet, følger reglerne i § 11 i lov om forsvarets personel. Stk. 5. Institutionen kan dispensere fra stk. 1 og stk. 2, hvis der foreligger usædvanlige forhold.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Institutionen fastsætter regler for placeringen af og tilmeldingen til uddannelsens bedømmelser (1., 2. og 3. bedømmelsesforsøg), jf. § 22, stk. 1. Stk. 2. Institutionen fastsætter om det er institutionen eller den studerende, der har ansvaret for tilmeldingen til bedømmelserne, herunder om tilmelding til et fag eller fagelement samtidig er tilmelding til bedømmelser, jf. § 23, stk. 1. Stk. 3. Institutionen fastsætter om den studerende har mulighed for at foretage rettidig framelding fra en bedømmelse , herunder eventuelle frister herfor, jf. dog stk. 5. Den studerende har brugt et bedømmelsesforsøg, hvis den studerende ikke foretager rettidig framelding. Stk. 4. Institutionen kan i reglerne, jf. stk. 1, fastsætte krav om tilmelding til bedømmelserne opgjort i ECTS-point. Ud over bedømmelser fra forudgående studieår kan tilmeldingskravet for bedømmelser fastsættes til højst 60 ECTS-point hvert studieår. Stk. 5. Institutionen kan dispensere fra reglerne i stk. 1-4, hvis den studerende er iværksætter eller forperson i en frivillig organisation under Dansk Ungdoms Fællesråd (DUF), jf. § 24 eller hvis der i øvrigt foreligger usædvanlige forhold. Stk. 6. Institutionens internt fastsatte regler efter stk. 1-3, skal være offentligt tilgængelige.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. En studerende kan højst 3 gange indstilles til den samme bedømmelse. Stk. 2. Institutionen kan tillade indstilling en 4. gang, hvis det er begrundet i usædvanlige forhold.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Bedømmelsen ved afslutningen af bacheloruddannelsens 3. år foretages af en professor, studielederen på bacheloruddannelsen eller en lektor udpeget af rektor samt en af Kulturministeriet beskikket censor. Stk. 2. Bedømmelsen afsluttes med bestået/ikke bestået.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Bedømmelsen ved afslutningen af kandidatuddannelsen foretages af en professor eller en lektor samt en ekstern censor, som beskikkes af Kulturministeriet efter indstilling fra institutionen. En censor betragtes kun som ekstern, såfremt vedkommende ikke er ansat på institutionen i undervisningsåret. Medlemmer af bestyrelsen, jf. § 16 i lov om videregående kunstneriske uddannelsesinstitutioner under Kulturministeriet, kan ikke virke som censorer. Bedømmelsen afsluttes med bestået/ikke bestået. Stk. 2. De øvrige bedømmelser på kandidatuddannelsen afsluttes med bestået/ikke bestået.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Institutionen kan i forbindelse med bedømmelser tilbyde særlige vilkår til studerende med fysisk eller psykisk funktionsnedsættelse, til studerende med et andet modersmål end dansk og til studerende med tilsvarende vanskeligheder, når institutionen vurderer, at dette er nødvendigt for at ligestille sådanne studerende med andre ved bedømmelsen. Det er en forudsætning, at der med tilbuddet ikke sker en sænkning af bedømmelsesniveauet.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Institutionen orienterer de studerende om, 1) generelle bedømmelsesregler, 2) specielle bedømmelsesregler for hvert enkelt fagelement m.v., herunder eventuelle regler om automatisk tilmelding til bedømmelse, 3) mulighed for at aflevere individuel opgavebesvarelse, hvis den skal indgå i bedømmelsen, 4) retningslinjer i forbindelse med sygdom, 5) følger af ikke at overholde regler om bedømmelse, og 6) mulighed for at klage over bedømmelse.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Institutionen udsteder bevis for gennemført bacheloruddannelse og bevis for gennemført kandidatuddannelse. Beviset skal være den studerende afsendt senest 2 måneder efter, at den sidste bedømmelse er afsluttet og resultatet af bedømmelsen er meddelt. I beregningen af de 2 måneder indgår juli måned ikke. Stk. 2. Beviset skal ud over at indeholde oplysninger om indehaverens navn, CPR-nummer (eller anden tilsvarende entydig identifikation) og den udstedende myndighed som minimum angive, 1) den betegnelse, uddannelsen giver ret til på dansk og engelsk, 2) de enkelte uddannelseselementer angivet i ECTS-point, 3) de opnåede bedømmelser, 4) meritoverførte uddannelseselementer angivet i ECTS-point, og 5) bedømmelsessproget, hvis bedømmelsesforløbet er foregået på et fremmedsprog bortset fra norsk og svensk. Stk. 3. Den færdiguddannede kan forlange at få sit bevis udfærdiget på engelsk. Stk. 4. Som bilag til beviset udsteder institutionen et engelsksproget Diploma Supplement, der i overensstemmelse med den af Europa-Kommissionen, Europarådet og UNESCO/CEPES udviklede standardmodel beskriver uddannelsens faglige retning, indhold, niveau og sigte samt giver oplysninger om institutionen og om dennes og uddannelsens placering i det danske uddannelsessystem samt uddannelsens niveau i den danske kvalifikationsramme for livslang læring. Stk. 5. Beviset må ikke indeholde oplysninger om særlige vilkår ved bedømmelsen, jf. § 35. Stk. 6. Samlet bevis for en uddannelse, der er gennemført ved flere uddannelsesinstitutioner udstedes af den institution, hvor den studerende har afsluttet sin uddannelse. Stk. 7. Til studerende, der forlader uddannelsen uden at have gennemført den, udsteder institutionen på foranledning af den studerende dokumentation for undervisningsdeltagelse og godkendte/beståede dele af uddannelsen angivet i ECTS-point. Stk. 8. For studerende, der har deltaget i ekstra uddannelsesinitiativer for særligt talentfulde studerende, gælder tillige de regler, som er fastsat om eksamensbeviser i bekendtgørelse om talentinitiativer for videregående uddannelser under Kulturministeriet.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Har institutionen godkendt, at beståede uddannelseselementer for en dansk eller udenlandsk videregående uddannelsesinstitution meritoverføres, overføres bedømmelsen som bestået.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Institutionen skal opbevare de oplysninger, der er nødvendige for at udstede beviser i 30 år efter bedømmelsens eller prøvens afslutning. Herefter skal oplysningerne afleveres til Statens Arkiver.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Institutionen fastsætter inden for bekendtgørelsens rammer nærmere regler om bachelor- og kandidatuddannelsernes indhold i en studieordning. Stk. 2. Studieordningen skal indeholde regler om følgende: 1) Adgangskrav og optagelsesprøve. 2) Mål, indhold og tidsmæssigt omfang af de enkelte opgaver, projekter, kurser og andre uddannelseselementer angivet i ECTS-point. 3) Adgangskrav til kandidatuddannelsen, jf. § 14. 4) En beskrivelse af bachelor- og kandidatforløbene. 5) Udarbejdelse af projekter og opgaver, herunder bachelor- og kandidatprojekt, jf. § 6 og § 10. 6) Bedømmelse. 7) Undervisnings- og arbejdsformer. 8) Valg af studieretning. 9) Studieaktivitet. 10) Merit. 11) Praktik. 12) Orlov. Stk. 3. Det skal fremgå af studieordningen, at institutionen kan dispensere fra de regler i studieordningen, der alene er fastsat af institutionen selv. Stk. 4. Studieordningen og væsentlige ændringer heri træder i kraft ved undervisningsårets begyndelse. Stk. 5. Gældende studieordninger skal være offentligt tilgængelige.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Kunstakademiets Billedkunstskoler ledes af en bestyrelse, som har det overordnede ansvar for institutionens drift og strategi, herunder dens økonomi og udvikling.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. Bestyrelsen består af fire eksterne og tre interne medlemmer, heraf en studerende, en underviser og en teknisk-administrativ medarbejder fra uddannelsesinstitutionen. De fire eksterne bestyrelsesmedlemmer udpeges i deres personlige egenskab og må ikke være indskrevet eller ansat ved institutionen. Stk. 2. De eksterne medlemmer udpeges for en periode på fire år med mulighed for forlængelse i yderligere én periode. Udtræder et eksternt medlem af bestyrelsen før udløbet af en bestyrelsesperiode, udpeges et nyt medlem for resten af den indeværende periode. Stk. 3. De medarbejdervalgte medlemmer er beskyttet mod afskedigelse og anden forringelse af forholdene på samme måde som tillidsrepræsentanterne inden for vedkommende eller tilsvarende område. Stk. 4. Valg af studenter- og medarbejderrepræsentanter skal ske ved afstemning. Stk. 5. Valg af studenter- og medarbejderrepræsentanter skal afholdes i perioden mellem den 1. september og 1. december. Kulturministeriet orienteres snarest muligt om de valgte repræsentanter.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Bestyrelsen udarbejder nærmere regler for afholdelse af valg af studenter- og medarbejderrepræsentanter til bestyrelserne på de enkelte institutioner. Stk. 2. Reglerne for afholdelse af valg skal blandt andet fastlægge følgende 1) tidspunkt for valgets afholdelse, 2) annoncering af valget på institutionen, 3) medarbejdernes og de studerendes valgret, herunder eventuel aldersgrænse, 4) medarbejdernes og de studerendes valgbarhed, herunder eventuel aldersgrænse, 5) opstilling af kandidater, 6) frist for opstilling af kandidater, 7) underretning om kandidater til bestyrelsen, 8) afvikling af valg, 9) afstemningsregler, 10) optælling af stemmer, 11) kontrol af valgets resultat, 12) underretning af medarbejdere, studerende og rektor samt Kulturministeriet om valgets resultat, 13) bortfald af et bestyrelsesmedlems mandat i valgperioden, 14) erstatning af bestyrelsesmedlemmer i en valgperiode og 15) klager over valget.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "8:44",
      "chapter": "8",
      "section": "44",
      "content": "§ 44. Institutionernes regler for afholdelse af valg af interne medlemmer til bestyrelsen skal, når de er godkendt gøres tilgængelige for institutionens medarbejdere og studerende.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "8:45",
      "chapter": "8",
      "section": "45",
      "content": "§ 45. Bestyrelsen fastsætter sin egen forretningsorden, som godkendes af Kulturministeriet, jf. § 16 b, i lov om videregående kunstneriske uddannelsesinstitutioner under Kulturministeriet.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "9:46",
      "chapter": "9",
      "section": "46",
      "content": "§ 46. Rektor forelægger institutionens budget til bestyrelsens godkendelse, herunder fordelingen af ressourcerne og principperne for ressourcernes anvendelse. Rektor skal følge den til enhver tid gældende budgetvejledning fra Finansministeriet. Stk. 2. Rektor forelægger sager vedrørende institutionens langsigtede udvikling, økonomi, regnskab, struktur og organisering og regler for valg til kollegiale organer for bestyrelsen, der træffer beslutning efter indstilling fra rektor. Stk. 3. Hvor beslutning tilkommer bestyrelsen, kan rektor dog træffe beslutning, når det skønnes, at sagen ikke tåler udsættelse. Meddelelse om den trufne beslutning gives snarest muligt til bestyrelsen. Stk. 4. Rektor kan pålægge de kollegiale organer og institutionens ansatte at drøfte og afgive udtalelse om emner af betydning for institutionen. Stk. 5. Rektor påser, at de kollegiale organers indstillinger er lovlige.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "9:47",
      "chapter": "9",
      "section": "47",
      "content": "§ 47. Rektor kan fastsætte regler om mødepligt, bortvisning og andre disciplinære foranstaltninger.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "9:48",
      "chapter": "9",
      "section": "48",
      "content": "§ 48. Rektor deltager som udgangspunkt i bestyrelsesmøder uden stemmeret.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "10:49",
      "chapter": "10",
      "section": "49",
      "content": "§ 49. Rektor udpeger en prorektor blandt institutionens fastansatte personale. Prorektor udpeges for en tidsbegrænset periode, som ikke må være længere end rektors ansættelse. Genudpegning kan finde sted. Stk. 2. Prorektor bistår rektor og er rektors stedfortræder. Stk. 3. Prorektor og administrationschef kan, hvis bestyrelsen bestemmer det, deltage i bestyrelsens møder uden stemmeret.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "11:50",
      "chapter": "11",
      "section": "50",
      "content": "§ 50. Bestyrelsen nedsætter et eller flere studienævn som afgiver indstilling til bestyrelsen eller efter dennes delegation til rektor, jf. §16 h i lov om videregående kunstneriske uddannelsesinstitutioner under Kulturministeriet. Stk. 2. Et studienævn består af et lige stort antal repræsentanter for det kunstfaglige og videnskabelige personale og studerende, dog mindst 2 repræsentanter fra hver. Repræsentanterne for det kunstfaglige og videnskabelige personale vælges for en periode på 2 år. Repræsentanterne for de studerende vælges for en periode på 1 år. Genvalg kan finde sted. Stk. 3. Rektor og prorektor kan ikke være medlemmer af studienævnet. Stk. 4. Studienævnet vælger en forperson blandt repræsentanterne for det kunstfaglige og videnskabelige personale og en næstforperson blandt de studerende. Stk. 5. Studienævnet er beslutningsdygtigt, når mere end halvdelen af nævnets medlemmer er til stede. Ved stemmelighed er forpersonens stemme afgørende. Stk. 6. Studienævnsforpersonen indkalder til og leder studienævnsmøderne. Der skal indkaldes til møde, når forpersonen eller mindst 2 af medlemmerne anmoder herom. Stk. 7. Studienævnet fastsætter selv sin forretningsorden inden for de retningslinjer, der er givet af bestyrelsen.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "11:51",
      "chapter": "11",
      "section": "51",
      "content": "§ 51. Studienævnet er over for rektor ansvarligt for undervisningens faglige niveau, tilrettelæggelse og gennemførelse efter de gældende bestemmelser. Stk. 2. Studienævnet afgiver indstilling til bestyrelsen eller på bestyrelsens delegation til rektor i sager om dispensation fra de af institutionen fastsatte studieordninger. Stk. 3. Studienævnet afgiver indstilling til bestyrelsen eller på bestyrelsens delegation til rektor om studieordninger inden for de retningslinjer, der er givet af bestyrelsen. Stk. 4. Studienævnet afgiver udtalelse til rektor om beskikkelse af eksterne censorer.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "12:52",
      "chapter": "12",
      "section": "52",
      "content": "§ 52. Institutionen driver kunsthalsvirksomhed i udstillingsbygningen ved Charlottenborg Slot. Stk. 2. Kunsthallen skal tjene som udstillingssted for dansk og international kunst fra nyere tid samt være et mødested for begivenheder og uddannelsesaktiviteter med relation til dansk og international samtidskunst. Stk. 3. Kunsthallen anvendes til aktiviteter, der kurateres eller initieres af institutionen selv. Dog afholdes der så vidt muligt i marts måned ved Charlottenborg Fondens foranstaltning en åben censureret udstilling, »Charlottenborgs Forårsudstilling«. Forårsudstillingen arrangeres i samarbejde med Charlottenborg Fonden. Stk. 4. Kunsthallen kan endvidere anvendes til andre formål til gavn for kunstnere og kunstens brugere. Stk. 5. En nærmere angivet del af bygningen anvendes til Danmarks Kunstbibliotek.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "12:53",
      "chapter": "12",
      "section": "53",
      "content": "§ 53. Kunsthalslederen varetager under ansvar over for rektor ledelsen af kunsthallen. Kunsthalslederen skal have en kunstfaglig baggrund. Stk. 2. Kunsthalslederen ansættes af rektor. Ansættelse sker for en tidsbegrænset periode i henhold til den gældende åremålspolitik. Stk. 3. Kunsthalslederen har ansvaret for at udarbejde udstillingsplaner og forslag til udstillingsbudget inden for de overordnede rammer, der er fastlagt af rektor efter en dialog med kunsthalslederen. Stk. 4. Kunsthalslederen har ansvaret for programvalg og tilrettelæggelse af udstillingerne. Stk. 5. Institutionen kan til kunsthalsvirksomheden knytte et råd (advisory board).",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "13:54",
      "chapter": "13",
      "section": "54",
      "content": "§ 54. Institutionen kan ansøge Kulturministeriet om dispensation fra bekendtgørelsens bestemmelser som led i forsøg. Samtidig med meddelelse af dispensation fastsættes forsøgets varighed og afrapporteringsform. Stk. 2. Kulturministeriet kan dispensere fra bestemmelserne i denne bekendtgørelse, når det findes begrundet i usædvanlige forhold.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "13:55",
      "chapter": "13",
      "section": "55",
      "content": "§ 55. Klager over institutionens afgørelser i henhold til denne bekendtgørelse indgives til institutionen. Stk. 2. Institutionens afgørelse i henhold til denne bekendtgørelse kan, når klagen vedrører retlige spørgsmål om en studerendes forhold, indbringes for Kulturministeriet. Klagen indgives til institutionen, der afgiver en udtalelse, som klageren skal have lejlighed til at kommentere inden for en frist på mindst en uge. Institutionen sender herefter klagen til ministeriet vedlagt udtalelsen og klagerens eventuelle kommentarer hertil. Stk. 3. Fristen for at indgive klage efter stk. 1 og stk. 2 er to uger fra den dag, afgørelsen er meddelt klageren. Stk. 4. Klager over bedømmelser behandles efter reglerne i bilag 1.",
      "valid_from": "2025-01-24",
      "valid_to": null
    },
    {
      "provision_ref": "14:56",
      "chapter": "14",
      "section": "56",
      "content": "§ 56. Bekendtgørelsen træder i kraft den 8. februar 2025. Stk. 2. Bekendtgørelse nr. 1326 af 23. november 2023 om Det Kongelige Danske Kunstakademis Billedkunstskoler ophæves.",
      "valid_from": "2025-01-24",
      "valid_to": null
    }
  ],
  "definitions": []
}
