{
  "id": "2025:356",
  "type": "statute",
  "title": "Bekendtgørelse om specialuddannelsen i kræftsygepleje",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-04-01",
  "url": "https://www.retsinformation.dk/eli/lta/2025/356/xml",
  "description": "Retsinformation source. DocumentId=DI001417; AccessionNumber=B20250035605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med specialuddannelsen i kræftsygepleje er, at sygeplejersken udvider sin viden, færdigheder og kompetencer med henblik på at varetage funktionsområdet for en specialuddannet sygeplejerske i kræftsygepleje jf. kap. 2"
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Specialsygeplejersken er ansvarlig for sin virksomhedsudøvelse i henhold til sin autorisation som sygeplejerske, jf. jf. §§ 54 og 54 a i lov om autorisation af sundhedspersoner og om sundhedsfaglig virksomhed. Stk. 2. Funktionsområdet for en specialuddannet sygeplejerske i kræftsygepleje er rettet mod behandling og sygepleje til personer med kræft ud fra specialiseret viden og kliniske færdigheder, som er nærmere uddybet i bilag 1, herunder: 1) Klinisk sygepleje. 2) Koordinering, tværfagligt og tværsektorielt og samarbejde. 3) Kvalitetsarbejde, formidling og implementering."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Til specialuddannelsen i kræftsygepleje kan optages ansøgere, der opfylder adgangskravene til uddannelsen, jf. stk. 2, og som har en uddannelsesaftale med et uddannelsessted, jf. stk. 3. Stk. 2. Adgangskravene til uddannelsen er følgende: 1) En bestået uddannelse som sygeplejerske i form af: a) en dansk professionsbacheloruddannelse i sygepleje, eller en uddannelse som sygeplejerske og emnet videnskabsteori og metode på diplomniveau eller b) en udenlandsk uddannelse i sygepleje, der kan sidestilles hermed. 2) En dansk autorisation som sygeplejerske. 3) Mindst 2 års erhvervserfaring som sygeplejerske på minimum 32 timer ugentligt, og heraf mindst et års erfaring med sygepleje til personer med kræft. Stk. 3. Uddannelsesaftalen indgås med et uddannelsessted, som er en kræftafdeling, på baggrund af en samtidig ansættelse i en region."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Uddannelsen har en samlet varighed på 1½ års fuldtidsansættelse og svarer til 60 ECTS-point. Teoriundervisning omfatter 23 uger (svarende til 35 ECTS-point) og den kliniske uddannelse 55 uger (svarende til 25 ECTS-point). Stk. 2. Uddannelsen skal være afsluttet senest fire år efter påbegyndelse."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Uddannelsen er tilrettelagt til at gennemføres som led i en fuldtidsansættelse i en region, jf. dog stk. 2. Stk. 2. Ansættelse på deltid forudsætter, at der er indgået en aftale om deltidsansættelse med ansættelsesstedet. Deltidsansættelse forlænger den samlede uddannelsestid jf. § 4. Stk. 3. Deltidsansættelser skal udgøre minimum 32 timer om ugen."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ved fravær, fraset ferie i henhold til lovgivning eller overenskomst, svarende til mere end 10 pct. af uddannelsestiden, forlænges uddannelsen tilsvarende med den samlede fraværsperiode. Stk. 2. Ved manglende kompetenceopnåelse kan ansættelsesstedet afbryde uddannelsen. Afgørelsen kan indbringes for specialuddannelsesrådet, hvis kursisten ikke er enig i afgørelsen."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Uddannelsen til specialsygeplejerske i kræftsygepleje skal afspejle den til enhver tid gældende praksis inden for kræftsygepleje. Stk. 2. Specialuddannelsens mål er, at kursisten erhverver sig viden, færdigheder og kompetencer til at varetage funktionsområdet for en specialsygeplejerske i kræftsygepleje, jf. bilag 1."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Uddannelsen tilrettelægges som en veksling mellem teoretisk og klinisk uddannelse. Stk. 2. Uddannelsesaftalen jf. § 3, stk. 3, indeholder en plan for uddannelsesforløbet, der sikrer kursistens målopfyldelse i henhold til uddannelsesordningen. Stk. 3. Uddannelsen består af tre uddannelsesperioder: 1) Uddannelsesperiode 1 indeholder kræftsygeplejens grundlag. 2) Uddannelsesperiode 2 indeholder pleje- og behandlingsforløb. 3) Uddannelsesperiode 3 består af dokumentation, kvalitetsudvikling og formidling og indeholder den afsluttende eksamensopgave. Stk. 4. Uddannelsen indeholder eksterne kliniske uddannelsesophold i uddannelsesperiode 2 og 3."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Den kliniske uddannelse gennemføres på et godkendt klinisk uddannelsessted. Stk. 2. Det kliniske uddannelsessted fastlægger i samarbejde med vejleder og kursisten en plan for den kliniske del af uddannelsen, herunder en plan for løbende evaluering. Planen skal tage udgangspunkt i kursistens erfaring, den konkrete kliniske praksis og dertil hørende teori, samt præcisere hvordan studietid håndteres. Det skal tilstræbes, at kursisten kan følge enkeltpatienter over tid og på tværs af enheder/områder. Stk. 3. Det kliniske uddannelsessted udpeger en uddannelsesansvarlig sygeplejerske, der har det overordnede ansvar for specialuddannelsen og som sikrer, at kursisten modtager supervision og vejledning i plejen af kræftpatienter, vejledning i forbindelse med opgaveskrivning og løbende evaluering. Der er 150 timers vejledning under uddannelsen, fordelt ligeligt på de tre uddannelsesperioder."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Specialuddannelsesrådet kan efter individuel vurdering træffe afgørelse om merit. Stk. 2. Sygeplejersken skal indgive en skriftlig ansøgning til Specialuddannelsesrådet om merit for dele af uddannelsen inden påbegyndelse af uddannelsen."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Ved afslutning af hver af de kliniske perioder afgiver vejleder en standpunktskarakter efter 7-trinskalaen til uddannelsesinstitutionen på baggrund af en evalueringssamtale med kursisten. De kliniske perioder skal alle bestås."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Ved afslutning af en uddannelsesperiode vurderer vejleder skriftligt kursistens opnåelse af uddannelsens mål for perioden. Vejleders evaluering indgår i den videre uddannelse for at sikre kursistens opnåelse af uddannelsens målbeskrivelser jf. bilag 1. Stk. 2. Målbeskrivelser i uddannelsesplanen skal være opfyldt ved afslutning af uddannelsesperioden for at kursisten kan fortsætte til næste uddannelsesperiode. Stk. 3. Læringsmål for eksterne kliniske forløb målrettes efter kursistens valgte fokus for det eksterne ophold i samarbejde med vejleder, som sikrer at kursisten har mulighed for at opnå det samlede udbytte i uddannelsesperioden. Stk. 4. Ved afslutningen af hver uddannelsesperiode vurderer vejleder om kursisten har opfyldt målene for uddannelsesperioden. Perioden vurderes som godkendt eller ikke godkendt. Hvis perioden ikke kan godkendes revideres uddannelsesplanen og kursisten gennemfører perioden på ny. Nærmere bestemmelse af kriterier for vurderingen fremgår af uddannelsesordningen."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Under uddannelsen afvikles 2 obligatoriske opgaver, der gennemgås og evalueres sammen med vejleder og/eller uddannelsesleder fra uddannelsesinstitutionen."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Første uddannelsesperiode afsluttes med en prøve, der stilles af uddannelsesinstitutionen. Prøven er individuel og bedømmes bestået/ikke bestået ved intern censur."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Den afsluttende eksamen er individuel og omfatter udarbejdelse af en skriftlig opgave, der danner grundlag for en mundtlig eksamination, som nærmere beskrevet i uddannelsesordningen. Den skriftlige opgave skal tage udgangspunkt i en teoretisk eller praktisk problemstilling relevant for specialsygeplejerskens funktionsområde, jf. bilag 1. Stk. 2. Den afsluttende eksamen bedømmes individuelt efter 7-trinsskalaen med ekstern censur, jf. Uddannelses- og Forskningsministeriets bekendtgørelse om karakterskala og anden bedømmelse ved uddannelse på Uddannelses- og Forskningsministeriets område. Stk. 3. Eksterne censorer udpeges af Specialuddannelsesrådet for Kræftsygepleje."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Kursisten kan indstilles til prøven og den afsluttende eksamen 3 gange. Stk. 2. Sygeeksamen kan tilbydes ved dokumentation i form af lægeerklæring. Stk. 3. Specialuddannelsesrådet kan give dispensation til et nyt forløb for den afsluttende eksamen ved 3 ikke beståede eksamensforsøg."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Uddannelsesinstitutionen udsteder et af Sundhedsstyrelsen godkendt uddannelsesbevis for uddannelsens gennemførelse. Uddannelsens omfang af teori og klinisk uddannelse samt de opnåede resultater anføres i beviset. Stk. 2. Sygeplejersker, der har gennemført specialuddannelsen, og fået denne registreret hos Styrelsen for Patientsikkerhed, tildeles titlen specialsygeplejerske i kræftsygepleje. Stk. 3. Uddannelsens engelske titel er “Specialist in Cancer Care Nursing”. Stk. 4. Styrelsen for Patientsikkerhed orienteres om sygeplejersker, der har gennemført specialuddannelsen, og registrerer specialet i kræftsygepleje i autorisationsregisteret."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Regionerne iværksætter specialuddannelsen for sygeplejersker i kræftsygepleje og indstiller kliniske og teoretiske uddannelsessteder til Specialuddannelsesrådet. Stk. 2. Den kliniske uddannelse foregår fortrinsvis på uddannelsesstedet, som samtidig er ansættelsesstedet. Uddannelsesstedet skal være godkendt af Specialuddannelsesrådet i kræftsygepleje. Stk. 3. Specialuddannelsesrådet udarbejder en national uddannelsesordning for uddannelsen. I uddannelsesordningen beskrives nærmere regler om: 1) Uddannelsens indhold, herunder fordelingen mellem teoretisk og klinisk uddannelse. 2) Krav til uddannelsesaftalens indhold og målbeskrivelse. 3) Læringsmål for uddannelsesperioder, herunder kursistens løbende opnåelse af kompetencer under uddannelsen. 4) Prøver og eksamen. 5) Kriterier for godkendelse af kliniske uddannelsessteder. 6) Kvalifikationskrav til vejledere og uddannelsesansvarlige. 7) Fravær. 8) Klagemuligheder. 9) Merit. 10) Regionernes opgaver, herunder uddannelsesaftalen. Stk. 4. Uddannelsesordningen indstilles af specialuddannelsesrådet til Sundhedsstyrelsens godkendelse. Optagelse af ansøgere til specialuddannelsen forudsætter, at Sundhedsstyrelsen har godkendt uddannelsesordningen."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Udgifterne ved gennemførelse af specialuddannelsen afholdes af regionerne."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Regionerne nedsætter i fællesskab et nationalt specialuddannelsesråd for specialuddannelsen i kræftsygepleje med et ulige antal medlemmer, dog højst 15. Stk. 2. Specialuddannelsesrådet er sammensat af repræsentanter fra de ansættende myndigheder og sygeplejersker med faglig og organisatorisk viden om funktionsområdet. Specialuddannelsesrådets opgaver og sammensætning fremgår af bilag 2 og bilag 3. Stk. 3. Rådet kan indkalde særlige sagkyndige til belysning af specielle problemstillinger."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Klager over afgørelser truffet af uddannelsesinstitutionerne eller de kliniske uddannelsessteder kan indbringes for specialuddannelsesrådet senest 2 uger efter at klageren er gjort bekendt med afgørelsen."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Klager over afgørelse truffet af specialuddannelsesrådet kan indbringes for Sundhedsstyrelsen senest 2 uger efter at klageren er gjort bekendt med afgørelsen. Sundhedsstyrelsens afgørelser kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Sundhedsstyrelsen fører tilsyn med tilrettelæggelsen og gennemførelsen af specialuddannelsen. Stk. 2. Sundhedsstyrelsen kan som tilsynsmyndighed anmode specialuddannelsesrådet og de beskikkede censorer om oplysninger om uddannelsesvirksomheden."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelse nr. 91 af 7. februar 2008 om specialuddannelsen i kræftsygepleje ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med specialuddannelsen i kræftsygepleje er, at sygeplejersken udvider sin viden, færdigheder og kompetencer med henblik på at varetage funktionsområdet for en specialuddannet sygeplejerske i kræftsygepleje jf. kap. 2",
      "valid_from": "2025-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Specialsygeplejersken er ansvarlig for sin virksomhedsudøvelse i henhold til sin autorisation som sygeplejerske, jf. jf. §§ 54 og 54 a i lov om autorisation af sundhedspersoner og om sundhedsfaglig virksomhed. Stk. 2. Funktionsområdet for en specialuddannet sygeplejerske i kræftsygepleje er rettet mod behandling og sygepleje til personer med kræft ud fra specialiseret viden og kliniske færdigheder, som er nærmere uddybet i bilag 1, herunder: 1) Klinisk sygepleje. 2) Koordinering, tværfagligt og tværsektorielt og samarbejde. 3) Kvalitetsarbejde, formidling og implementering.",
      "valid_from": "2025-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Til specialuddannelsen i kræftsygepleje kan optages ansøgere, der opfylder adgangskravene til uddannelsen, jf. stk. 2, og som har en uddannelsesaftale med et uddannelsessted, jf. stk. 3. Stk. 2. Adgangskravene til uddannelsen er følgende: 1) En bestået uddannelse som sygeplejerske i form af: a) en dansk professionsbacheloruddannelse i sygepleje, eller en uddannelse som sygeplejerske og emnet videnskabsteori og metode på diplomniveau eller b) en udenlandsk uddannelse i sygepleje, der kan sidestilles hermed. 2) En dansk autorisation som sygeplejerske. 3) Mindst 2 års erhvervserfaring som sygeplejerske på minimum 32 timer ugentligt, og heraf mindst et års erfaring med sygepleje til personer med kræft. Stk. 3. Uddannelsesaftalen indgås med et uddannelsessted, som er en kræftafdeling, på baggrund af en samtidig ansættelse i en region.",
      "valid_from": "2025-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Uddannelsen har en samlet varighed på 1½ års fuldtidsansættelse og svarer til 60 ECTS-point. Teoriundervisning omfatter 23 uger (svarende til 35 ECTS-point) og den kliniske uddannelse 55 uger (svarende til 25 ECTS-point). Stk. 2. Uddannelsen skal være afsluttet senest fire år efter påbegyndelse.",
      "valid_from": "2025-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Uddannelsen er tilrettelagt til at gennemføres som led i en fuldtidsansættelse i en region, jf. dog stk. 2. Stk. 2. Ansættelse på deltid forudsætter, at der er indgået en aftale om deltidsansættelse med ansættelsesstedet. Deltidsansættelse forlænger den samlede uddannelsestid jf. § 4. Stk. 3. Deltidsansættelser skal udgøre minimum 32 timer om ugen.",
      "valid_from": "2025-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ved fravær, fraset ferie i henhold til lovgivning eller overenskomst, svarende til mere end 10 pct. af uddannelsestiden, forlænges uddannelsen tilsvarende med den samlede fraværsperiode. Stk. 2. Ved manglende kompetenceopnåelse kan ansættelsesstedet afbryde uddannelsen. Afgørelsen kan indbringes for specialuddannelsesrådet, hvis kursisten ikke er enig i afgørelsen.",
      "valid_from": "2025-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Uddannelsen til specialsygeplejerske i kræftsygepleje skal afspejle den til enhver tid gældende praksis inden for kræftsygepleje. Stk. 2. Specialuddannelsens mål er, at kursisten erhverver sig viden, færdigheder og kompetencer til at varetage funktionsområdet for en specialsygeplejerske i kræftsygepleje, jf. bilag 1.",
      "valid_from": "2025-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Uddannelsen tilrettelægges som en veksling mellem teoretisk og klinisk uddannelse. Stk. 2. Uddannelsesaftalen jf. § 3, stk. 3, indeholder en plan for uddannelsesforløbet, der sikrer kursistens målopfyldelse i henhold til uddannelsesordningen. Stk. 3. Uddannelsen består af tre uddannelsesperioder: 1) Uddannelsesperiode 1 indeholder kræftsygeplejens grundlag. 2) Uddannelsesperiode 2 indeholder pleje- og behandlingsforløb. 3) Uddannelsesperiode 3 består af dokumentation, kvalitetsudvikling og formidling og indeholder den afsluttende eksamensopgave. Stk. 4. Uddannelsen indeholder eksterne kliniske uddannelsesophold i uddannelsesperiode 2 og 3.",
      "valid_from": "2025-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Den kliniske uddannelse gennemføres på et godkendt klinisk uddannelsessted. Stk. 2. Det kliniske uddannelsessted fastlægger i samarbejde med vejleder og kursisten en plan for den kliniske del af uddannelsen, herunder en plan for løbende evaluering. Planen skal tage udgangspunkt i kursistens erfaring, den konkrete kliniske praksis og dertil hørende teori, samt præcisere hvordan studietid håndteres. Det skal tilstræbes, at kursisten kan følge enkeltpatienter over tid og på tværs af enheder/områder. Stk. 3. Det kliniske uddannelsessted udpeger en uddannelsesansvarlig sygeplejerske, der har det overordnede ansvar for specialuddannelsen og som sikrer, at kursisten modtager supervision og vejledning i plejen af kræftpatienter, vejledning i forbindelse med opgaveskrivning og løbende evaluering. Der er 150 timers vejledning under uddannelsen, fordelt ligeligt på de tre uddannelsesperioder.",
      "valid_from": "2025-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Specialuddannelsesrådet kan efter individuel vurdering træffe afgørelse om merit. Stk. 2. Sygeplejersken skal indgive en skriftlig ansøgning til Specialuddannelsesrådet om merit for dele af uddannelsen inden påbegyndelse af uddannelsen.",
      "valid_from": "2025-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Ved afslutning af hver af de kliniske perioder afgiver vejleder en standpunktskarakter efter 7-trinskalaen til uddannelsesinstitutionen på baggrund af en evalueringssamtale med kursisten. De kliniske perioder skal alle bestås.",
      "valid_from": "2025-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Ved afslutning af en uddannelsesperiode vurderer vejleder skriftligt kursistens opnåelse af uddannelsens mål for perioden. Vejleders evaluering indgår i den videre uddannelse for at sikre kursistens opnåelse af uddannelsens målbeskrivelser jf. bilag 1. Stk. 2. Målbeskrivelser i uddannelsesplanen skal være opfyldt ved afslutning af uddannelsesperioden for at kursisten kan fortsætte til næste uddannelsesperiode. Stk. 3. Læringsmål for eksterne kliniske forløb målrettes efter kursistens valgte fokus for det eksterne ophold i samarbejde med vejleder, som sikrer at kursisten har mulighed for at opnå det samlede udbytte i uddannelsesperioden. Stk. 4. Ved afslutningen af hver uddannelsesperiode vurderer vejleder om kursisten har opfyldt målene for uddannelsesperioden. Perioden vurderes som godkendt eller ikke godkendt. Hvis perioden ikke kan godkendes revideres uddannelsesplanen og kursisten gennemfører perioden på ny. Nærmere bestemmelse af kriterier for vurderingen fremgår af uddannelsesordningen.",
      "valid_from": "2025-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Under uddannelsen afvikles 2 obligatoriske opgaver, der gennemgås og evalueres sammen med vejleder og/eller uddannelsesleder fra uddannelsesinstitutionen.",
      "valid_from": "2025-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Første uddannelsesperiode afsluttes med en prøve, der stilles af uddannelsesinstitutionen. Prøven er individuel og bedømmes bestået/ikke bestået ved intern censur.",
      "valid_from": "2025-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Den afsluttende eksamen er individuel og omfatter udarbejdelse af en skriftlig opgave, der danner grundlag for en mundtlig eksamination, som nærmere beskrevet i uddannelsesordningen. Den skriftlige opgave skal tage udgangspunkt i en teoretisk eller praktisk problemstilling relevant for specialsygeplejerskens funktionsområde, jf. bilag 1. Stk. 2. Den afsluttende eksamen bedømmes individuelt efter 7-trinsskalaen med ekstern censur, jf. Uddannelses- og Forskningsministeriets bekendtgørelse om karakterskala og anden bedømmelse ved uddannelse på Uddannelses- og Forskningsministeriets område. Stk. 3. Eksterne censorer udpeges af Specialuddannelsesrådet for Kræftsygepleje.",
      "valid_from": "2025-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Kursisten kan indstilles til prøven og den afsluttende eksamen 3 gange. Stk. 2. Sygeeksamen kan tilbydes ved dokumentation i form af lægeerklæring. Stk. 3. Specialuddannelsesrådet kan give dispensation til et nyt forløb for den afsluttende eksamen ved 3 ikke beståede eksamensforsøg.",
      "valid_from": "2025-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Uddannelsesinstitutionen udsteder et af Sundhedsstyrelsen godkendt uddannelsesbevis for uddannelsens gennemførelse. Uddannelsens omfang af teori og klinisk uddannelse samt de opnåede resultater anføres i beviset. Stk. 2. Sygeplejersker, der har gennemført specialuddannelsen, og fået denne registreret hos Styrelsen for Patientsikkerhed, tildeles titlen specialsygeplejerske i kræftsygepleje. Stk. 3. Uddannelsens engelske titel er “Specialist in Cancer Care Nursing”. Stk. 4. Styrelsen for Patientsikkerhed orienteres om sygeplejersker, der har gennemført specialuddannelsen, og registrerer specialet i kræftsygepleje i autorisationsregisteret.",
      "valid_from": "2025-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Regionerne iværksætter specialuddannelsen for sygeplejersker i kræftsygepleje og indstiller kliniske og teoretiske uddannelsessteder til Specialuddannelsesrådet. Stk. 2. Den kliniske uddannelse foregår fortrinsvis på uddannelsesstedet, som samtidig er ansættelsesstedet. Uddannelsesstedet skal være godkendt af Specialuddannelsesrådet i kræftsygepleje. Stk. 3. Specialuddannelsesrådet udarbejder en national uddannelsesordning for uddannelsen. I uddannelsesordningen beskrives nærmere regler om: 1) Uddannelsens indhold, herunder fordelingen mellem teoretisk og klinisk uddannelse. 2) Krav til uddannelsesaftalens indhold og målbeskrivelse. 3) Læringsmål for uddannelsesperioder, herunder kursistens løbende opnåelse af kompetencer under uddannelsen. 4) Prøver og eksamen. 5) Kriterier for godkendelse af kliniske uddannelsessteder. 6) Kvalifikationskrav til vejledere og uddannelsesansvarlige. 7) Fravær. 8) Klagemuligheder. 9) Merit. 10) Regionernes opgaver, herunder uddannelsesaftalen. Stk. 4. Uddannelsesordningen indstilles af specialuddannelsesrådet til Sundhedsstyrelsens godkendelse. Optagelse af ansøgere til specialuddannelsen forudsætter, at Sundhedsstyrelsen har godkendt uddannelsesordningen.",
      "valid_from": "2025-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Udgifterne ved gennemførelse af specialuddannelsen afholdes af regionerne.",
      "valid_from": "2025-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Regionerne nedsætter i fællesskab et nationalt specialuddannelsesråd for specialuddannelsen i kræftsygepleje med et ulige antal medlemmer, dog højst 15. Stk. 2. Specialuddannelsesrådet er sammensat af repræsentanter fra de ansættende myndigheder og sygeplejersker med faglig og organisatorisk viden om funktionsområdet. Specialuddannelsesrådets opgaver og sammensætning fremgår af bilag 2 og bilag 3. Stk. 3. Rådet kan indkalde særlige sagkyndige til belysning af specielle problemstillinger.",
      "valid_from": "2025-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Klager over afgørelser truffet af uddannelsesinstitutionerne eller de kliniske uddannelsessteder kan indbringes for specialuddannelsesrådet senest 2 uger efter at klageren er gjort bekendt med afgørelsen.",
      "valid_from": "2025-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Klager over afgørelse truffet af specialuddannelsesrådet kan indbringes for Sundhedsstyrelsen senest 2 uger efter at klageren er gjort bekendt med afgørelsen. Sundhedsstyrelsens afgørelser kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2025-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Sundhedsstyrelsen fører tilsyn med tilrettelæggelsen og gennemførelsen af specialuddannelsen. Stk. 2. Sundhedsstyrelsen kan som tilsynsmyndighed anmode specialuddannelsesrådet og de beskikkede censorer om oplysninger om uddannelsesvirksomheden.",
      "valid_from": "2025-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelse nr. 91 af 7. februar 2008 om specialuddannelsen i kræftsygepleje ophæves.",
      "valid_from": "2025-04-01",
      "valid_to": null
    }
  ],
  "definitions": []
}
