{
  "id": "2025:916",
  "type": "statute",
  "title": "Bekendtgørelse om forsøg med og test af selvkørende enheder",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-06-26",
  "url": "https://www.retsinformation.dk/eli/lta/2025/916/xml",
  "description": "Retsinformation source. DocumentId=DG001148; AccessionNumber=B20250091605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på forsøg med og test af selvkørende enheder på færdselslovens område."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Selvkørende enhed: Et førerløst emissionsfrit køretøj, der kører med lav hastighed på hjul, bælter eller lignende, og som er teknisk indrettet således, at en fysisk person kan overtage kontrollen af køretøjet. 2) Forsøg: Anvendelse af en selvkørende enhed inden for et tilladt forsøgsområde herunder med henblik på udførelse af driftsmæssige opgaver. 3) Test: Anvendelse af en selvkørende enhed inden for en udpeget testzone med henblik på afprøvning og udvikling af den selvkørende enhed. 4) Forsøgsområde: Det geografiske område, som den selvkørende enhed har fået tilladelse til at anvende i forbindelse med et forsøg. 5) Testzone: Et område, som er udpeget af vejmyndigheden til brug for test af selvkørende enheder. 6) Lydsignalapparat: Et horn eller en højtaler, der kan anvendes til at advare trafikanter i umiddelbar nærhed eller etablere en kommunikation mellem den fysiske person, der har til ansvar at overtage føringen af den selvkørende enhed, og en trafikant. 7) Manuel kørsel: Kørsel, hvor en fysisk person enten forestår kørslen eller iagttager kørslen og sikrer, at køretøjet føres i overensstemmelse med færdselslovens regler. 8) Automatiseret kørsel: Kørsel, hvor køretøjets tekniske indretning iagttager kørslen og sikrer, at køretøjet føres i overensstemmelse med færdselslovens regler."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Færdselsstyrelsen meddeler efter ansøgning, jf. §§ 20 og 21, tilladelse til forsøg med eller test af selvkørende enheder, jf. dog § 4. Stk. 2. Færdselsstyrelsen kan i en tilladelse efter stk. 1 fastsætte vilkår om monitorering, varighed, opfølgning m.v. Stk. 3. Færdselsstyrelsen registrerer og tildeler et individuelt identifikationsnummer for hver selvkørende enhed, der skal anvendes til forsøg eller test efter denne bekendtgørelse. Stk. 4. Færdselsstyrelsen fører en fortegnelse over meddelte tilladelser, herunder med angivelse af identifikationsnummer for de enkelte enheder og tilladte forsøgsområder."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Forsøg med selvkørende enheder kan gennemføres uden forudgående tilladelse fra Færdselsstyrelsen, hvis følgende betingelser er opfyldt: 1) Forsøgsområdet er afgrænset til græsarealer, der ikke omfatter veje og stier. 2) Den selvkørende enheds primære funktion er græspleje. 3) Den selvkørende enhed har en totalvægt, som ikke overstiger 120 kg. Stk. 2. Bekendtgørelsens § 3, stk. 3, § 7, stk. 2, og §§ 8, 10 og 12 finder ikke anvendelse på forsøg med selvkørende enheder efter stk. 1."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. En selvkørende enhed, der anvendes til forsøg eller test efter denne bekendtgørelse, skal overholde gældende lovgivning under hele forsøgs- eller testperioden, herunder reglerne om CE-mærkning."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. De af færdselslovens regler, der finder anvendelse for gående, finder tilsvarende anvendelse for en selvkørende enhed og kørsel med en selvkørende enhed, jf. dog §§ 8-17, og § 25, stk. 4."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. En selvkørende enhed må højest have en konstruktivt bestemt maksimal hastighed på 6 km i timen, jf. dog stk. 2. Stk. 2. Færdselsstyrelsen kan tillade en højere konstruktivt bestemt maksimal hastighed, hvis det er nødvendigt for udførelse af et konkret forsøg, og hvis kørslen med den forhøjede hastighed kan foretages færdselssikkerhedsmæssigt forsvarligt og uden unødig ulempe for andre trafikanter."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Der må tilkobles påhængskøretøjer til en selvkørende enhed."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. En selvkørende enhed skal være forsynet med mindst én forlygte med hvidt lys og mindst én baglygte med rødt lys. Et påhængskøretøj, jf. § 8, skal være forsynet med mindst én baglygte med rødt lys. Stk. 2. For- og baglygter, jf. stk. 1, skal afgive lys, der er tydeligt synlig på mindst 300 meters afstand. For- og baglygter må afgive blinkende lys, hvis blinkfrekvensen er mindst 120 blink per minut. Stk. 3. En selvkørende enhed og påhængskøretøjer kan være udstyret med andre lygter udover dem, der er nævnt i stk. 1. Disse lygter må kun afgive hvidt eller gult lys og må ikke være bagudrettede. Stk. 4. For- og baglygter, jf. stk. 1, skal under kørsel holdes tændt og må ikke blænde den øvrige trafik."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. En selvkørende enhed skal være forsynet med et lydsignalapparat."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. En selvkørende enhed må ikke afgive unødig støj."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Tilladelsesindehaveren er ansvarlig for, at en selvkørende enhed er forsynet med en påskrift med følgende oplysninger: 1) Tilladelsesindehaverens navn. 2) Tilladelsesindehaverens CVR-nummer. 3) Tilladelsesindehaverens telefonnummer. 4) Identifikationsnummer, jf. § 3, stk. 3. Stk. 2. Påskriften skal være placeret på et synligt sted på den selvkørende enhed. Påskriften skal udføres i en bogstavhøjde og talhøjde på mindst 8 mm. Stk. 3. Påskriften skal være i en farve, der tydeligt afviger fra baggrundens farve og eventuelle påførte reklamer. Stk. 4. Påskriften må ikke være udført på aftagelige skilte eller lignende. Såfremt påskriften er udført i foliemateriale eller lignende, skal det være udført i et materiale, der efter aftagning ikke kan genanvendes."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. En selvkørende enhed må ikke anvendes til transport af farligt gods."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Hvis en selvkørende enhed er udstyret med kameraer, skal kameraerne være indrettet således, at der automatisk foretages pixelering under optagelse. Pixeleringen må ikke efterfølgende kunne ophæves. Stk. 2. Pixeleringen skal foretages af algoritmer indbygget lokalt i udstyret og skal som minimum sikre, at det ikke er muligt at identificere ansigter og nummerplader."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. En selvkørende enhed skal være indrettet således, at den indeholder indbyggede mekanismer, der sikrer mod ulovlig overtagelse og uvedkommendes adgang til den selvkørende enheds positionerings-, styrings- og videosignal."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Den fysiske person, der har til ansvar at overtage føringen af en selvkørende enhed, skal 1) være fyldt 18 år, 2) befinde sig i Danmark under kørslen med enheden, 3) have modtaget fornøden gennemgang af den typiske trafikale situation på den strækning eller det område, hvor enheden skal køre, og 4) have modtaget fornøden instruktion i at styre enheden med køretøjets særlige styreenhed."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Færdselslovens § 55, stk. 1 og 2, og bestemmelser fastsat i medfør af færdselslovens § 55, stk. 4, 1. pkt., finder på alle tidspunkter af den automatiserede kørsel anvendelse for den fysiske person, der har til ansvar at overtage føringen af en selvkørende enhed. Færdselslovens § 77, stk. 1, finder tilsvarende anvendelse, uanset om den selvkørende enhed føres manuelt eller automatiseret."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Tilladelsesindehaveren skal indføre oplysninger om anvendelse af selvkørende enheder i en logbog eller tilsvarende, som skal gemmes i mindst 3 år. Logbogen skal som minimum indeholde oplysninger om 1) antal kørte kilometer pr. enhed, 2) varigheden af den selvkørende enheds kørsel, og 3) eventuelle ulykker i forbindelse med kørsel med den selvkørende enhed, herunder om ulykkerne er sket under automatiseret eller manuel kørsel, og om enheden forud for ulykken har anvist, at den fysiske person, der har til ansvar at overtage føringen af den selvkørende enhed, har skullet overtage føringen heraf. Stk. 2. Tilladelsesindehaveren skal til enhver tid være i besiddelse af oplysninger om identiteten på den fysiske person, som har ansvaret for at overtage føringen af en selvkørende enhed, samt oplysninger om den fysiske persons placering, herunder om denne befinder sig i umiddelbar nærhed af den selvkørende enhed eller på en fast adresse. Stk. 3. Logbogen eller tilsvarende, jf. stk. 1, eller en kopi heraf, skal til enhver tid efter anmodning kunne udleveres eller indsendes til Færdselsstyrelsen."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Det påhviler tilladelsesindehaveren at sikre, at den fysiske person, der har til ansvar at overtage føringen af en selvkørende enhed, opfylder kravene i § 16, nr. 1 og 2, og at den fysiske person har modtaget fornøden gennemgang og instruktion i de forhold, der er omfattet af § 16, nr. 3 og 4."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Ansøgning i henhold til færdselslovens § 92 m, stk. 2, om tilladelse til forsøg med selvkørende enheder, skal sendes digitalt til Færdselsstyrelsen. Ansøgningen skal som minimum indeholde 1) en beskrivelse af det konkrete forsøg, herunder den tidsmæssige og geografiske afgrænsning af forsøget, 2) en beskrivelse af de selvkørende enheders tekniske indretning, egenskaber og dimensioner, 3) dokumentation for, at de selvkørende enheder lever op til kravene i § 5, § 7, stk. 1, §§ 9-12 og § 14, 4) dokumentation for, at eventuelle påhængskøretøjer lever op til kravene i § 8, stk. 2, 5) forsikringsoplysninger, jf. færdselslovens § 105, og 6) dokumentation for eventuelle private vejejeres samtykke. Stk. 2. Færdselsstyrelsen kan kræve, at ansøger fremsender andre oplysninger eller anden dokumentation, hvis det findes nødvendigt for styrelsens behandling af ansøgningen."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. En ansøgning i henhold til færdselslovens § 92 m, stk. 4, om tilladelse til test af selvkørende enheder, skal sendes digitalt til Færdselsstyrelsen. Ansøgningen skal som minimum indeholde 1) en beskrivelse af den konkrete test, herunder den tidsmæssige afgrænsning af testen, 2) oplysninger om vejmyndighedens udpegede testzone, 3) en beskrivelse af de selvkørende enheders tekniske indretning, egenskaber og dimensioner, 4) dokumentation for, at den selvkørende enhed lever op til kravene i § 5, § 7, stk. 1, §§ 9-12 og § 14, 5) dokumentation for, at eventuelle påhængskøretøjer lever op til kravene i § 8, stk. 2, og 6) forsikringsoplysninger, jf. færdselslovens § 105. Stk. 2. Færdselsstyrelsen kan kræve, at ansøger fremsender andre oplysninger eller anden dokumentation, hvis det findes nødvendigt for styrelsens behandling af ansøgningen."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Færdselsstyrelsen kan til enhver tid tilbagekalde en tilladelse til forsøg med eller test af selvkørende enheder med den virkning, at forsøget eller testen skal bringes til umiddelbart ophør."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Færdselsstyrelsen fører tilsyn med, at tilladelsesindehaver i hele forsøgs- eller testperioden overholder reglerne i denne bekendtgørelse og de vilkår, der fremgår af tilladelsen. Stk. 2. Færdselsstyrelsen kan vederlagsfrit kræve udlevering af oplysninger og dokumentation i forbindelse med sit tilsyn med det tilladte forsøg, hvis det skønnes nødvendigt for udførelse af tilsynet."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Færdselsstyrelsens afgørelser efter denne bekendtgørelse kan ikke indbringes for transportministeren eller anden administrativ myndighed, jf. bekendtgørelse om Færdselsstyrelsens opgaver og beføjelser samt klageadgang."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Reglerne i færdselslovens kapitel 17 om straf i anledning af overtrædelse af færdselslovens regler samt straffelovens regler om straf i anledning af overtrædelse af straffelovens regler finder anvendelse, når den fysiske person, der har til ansvar at overtage føringen af den selvkørende enhed, har overtaget føringen af en selvkørende enhed. Stk. 2. Reglerne i færdselslovens kapitel 17 om straf i anledning af overtrædelse af færdselslovens regler samt straffelovens regler om straf i anledning af overtrædelse af straffelovens regler finder endvidere anvendelse, hvis den fysiske person, der har til ansvar at overtage føringen af den selvkørende enhed, undlader at overtage føringen af den selvkørende enhed, når dette anvises af køretøjets tekniske indretning, eller når der i øvrigt er behov herfor. Stk. 3. Reglerne i færdselslovens kapitel 17 om straf i anledning af overtrædelse af færdselslovens §§ 53 og 54 gælder uanset stk. 1 og 2 for en fysisk person, der har til ansvar at overtage føringen af en selvkørende enhed, på alle tidspunkter af automatiseret kørsel. Stk. 4. Bøder for overtrædelse af færdselsloven og denne bekendtgørelse udmåles i henhold til færdselslovens § 118 a, stk. 1, 1. pkt."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Tilladelsesindehaver straffes med bøde efter færdselslovens § 118, stk. 1, nr. 2, hvis vilkår for en tilladelse meddelt efter denne bekendtgørelse tilsidesættes."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Tilladelsesindehaver kan straffes med bøde for overtrædelse af § 7, stk. 1, §§ 8-16 og §§ 18 og 19."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelse nr. 941 af 19. maj 2021 om forsøg med selvkørende enheder ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på forsøg med og test af selvkørende enheder på færdselslovens område.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Selvkørende enhed: Et førerløst emissionsfrit køretøj, der kører med lav hastighed på hjul, bælter eller lignende, og som er teknisk indrettet således, at en fysisk person kan overtage kontrollen af køretøjet. 2) Forsøg: Anvendelse af en selvkørende enhed inden for et tilladt forsøgsområde herunder med henblik på udførelse af driftsmæssige opgaver. 3) Test: Anvendelse af en selvkørende enhed inden for en udpeget testzone med henblik på afprøvning og udvikling af den selvkørende enhed. 4) Forsøgsområde: Det geografiske område, som den selvkørende enhed har fået tilladelse til at anvende i forbindelse med et forsøg. 5) Testzone: Et område, som er udpeget af vejmyndigheden til brug for test af selvkørende enheder. 6) Lydsignalapparat: Et horn eller en højtaler, der kan anvendes til at advare trafikanter i umiddelbar nærhed eller etablere en kommunikation mellem den fysiske person, der har til ansvar at overtage føringen af den selvkørende enhed, og en trafikant. 7) Manuel kørsel: Kørsel, hvor en fysisk person enten forestår kørslen eller iagttager kørslen og sikrer, at køretøjet føres i overensstemmelse med færdselslovens regler. 8) Automatiseret kørsel: Kørsel, hvor køretøjets tekniske indretning iagttager kørslen og sikrer, at køretøjet føres i overensstemmelse med færdselslovens regler.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Færdselsstyrelsen meddeler efter ansøgning, jf. §§ 20 og 21, tilladelse til forsøg med eller test af selvkørende enheder, jf. dog § 4. Stk. 2. Færdselsstyrelsen kan i en tilladelse efter stk. 1 fastsætte vilkår om monitorering, varighed, opfølgning m.v. Stk. 3. Færdselsstyrelsen registrerer og tildeler et individuelt identifikationsnummer for hver selvkørende enhed, der skal anvendes til forsøg eller test efter denne bekendtgørelse. Stk. 4. Færdselsstyrelsen fører en fortegnelse over meddelte tilladelser, herunder med angivelse af identifikationsnummer for de enkelte enheder og tilladte forsøgsområder.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Forsøg med selvkørende enheder kan gennemføres uden forudgående tilladelse fra Færdselsstyrelsen, hvis følgende betingelser er opfyldt: 1) Forsøgsområdet er afgrænset til græsarealer, der ikke omfatter veje og stier. 2) Den selvkørende enheds primære funktion er græspleje. 3) Den selvkørende enhed har en totalvægt, som ikke overstiger 120 kg. Stk. 2. Bekendtgørelsens § 3, stk. 3, § 7, stk. 2, og §§ 8, 10 og 12 finder ikke anvendelse på forsøg med selvkørende enheder efter stk. 1.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. En selvkørende enhed, der anvendes til forsøg eller test efter denne bekendtgørelse, skal overholde gældende lovgivning under hele forsøgs- eller testperioden, herunder reglerne om CE-mærkning.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. De af færdselslovens regler, der finder anvendelse for gående, finder tilsvarende anvendelse for en selvkørende enhed og kørsel med en selvkørende enhed, jf. dog §§ 8-17, og § 25, stk. 4.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. En selvkørende enhed må højest have en konstruktivt bestemt maksimal hastighed på 6 km i timen, jf. dog stk. 2. Stk. 2. Færdselsstyrelsen kan tillade en højere konstruktivt bestemt maksimal hastighed, hvis det er nødvendigt for udførelse af et konkret forsøg, og hvis kørslen med den forhøjede hastighed kan foretages færdselssikkerhedsmæssigt forsvarligt og uden unødig ulempe for andre trafikanter.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Der må tilkobles påhængskøretøjer til en selvkørende enhed.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. En selvkørende enhed skal være forsynet med mindst én forlygte med hvidt lys og mindst én baglygte med rødt lys. Et påhængskøretøj, jf. § 8, skal være forsynet med mindst én baglygte med rødt lys. Stk. 2. For- og baglygter, jf. stk. 1, skal afgive lys, der er tydeligt synlig på mindst 300 meters afstand. For- og baglygter må afgive blinkende lys, hvis blinkfrekvensen er mindst 120 blink per minut. Stk. 3. En selvkørende enhed og påhængskøretøjer kan være udstyret med andre lygter udover dem, der er nævnt i stk. 1. Disse lygter må kun afgive hvidt eller gult lys og må ikke være bagudrettede. Stk. 4. For- og baglygter, jf. stk. 1, skal under kørsel holdes tændt og må ikke blænde den øvrige trafik.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. En selvkørende enhed skal være forsynet med et lydsignalapparat.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. En selvkørende enhed må ikke afgive unødig støj.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Tilladelsesindehaveren er ansvarlig for, at en selvkørende enhed er forsynet med en påskrift med følgende oplysninger: 1) Tilladelsesindehaverens navn. 2) Tilladelsesindehaverens CVR-nummer. 3) Tilladelsesindehaverens telefonnummer. 4) Identifikationsnummer, jf. § 3, stk. 3. Stk. 2. Påskriften skal være placeret på et synligt sted på den selvkørende enhed. Påskriften skal udføres i en bogstavhøjde og talhøjde på mindst 8 mm. Stk. 3. Påskriften skal være i en farve, der tydeligt afviger fra baggrundens farve og eventuelle påførte reklamer. Stk. 4. Påskriften må ikke være udført på aftagelige skilte eller lignende. Såfremt påskriften er udført i foliemateriale eller lignende, skal det være udført i et materiale, der efter aftagning ikke kan genanvendes.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. En selvkørende enhed må ikke anvendes til transport af farligt gods.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Hvis en selvkørende enhed er udstyret med kameraer, skal kameraerne være indrettet således, at der automatisk foretages pixelering under optagelse. Pixeleringen må ikke efterfølgende kunne ophæves. Stk. 2. Pixeleringen skal foretages af algoritmer indbygget lokalt i udstyret og skal som minimum sikre, at det ikke er muligt at identificere ansigter og nummerplader.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. En selvkørende enhed skal være indrettet således, at den indeholder indbyggede mekanismer, der sikrer mod ulovlig overtagelse og uvedkommendes adgang til den selvkørende enheds positionerings-, styrings- og videosignal.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Den fysiske person, der har til ansvar at overtage føringen af en selvkørende enhed, skal 1) være fyldt 18 år, 2) befinde sig i Danmark under kørslen med enheden, 3) have modtaget fornøden gennemgang af den typiske trafikale situation på den strækning eller det område, hvor enheden skal køre, og 4) have modtaget fornøden instruktion i at styre enheden med køretøjets særlige styreenhed.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Færdselslovens § 55, stk. 1 og 2, og bestemmelser fastsat i medfør af færdselslovens § 55, stk. 4, 1. pkt., finder på alle tidspunkter af den automatiserede kørsel anvendelse for den fysiske person, der har til ansvar at overtage føringen af en selvkørende enhed. Færdselslovens § 77, stk. 1, finder tilsvarende anvendelse, uanset om den selvkørende enhed føres manuelt eller automatiseret.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Tilladelsesindehaveren skal indføre oplysninger om anvendelse af selvkørende enheder i en logbog eller tilsvarende, som skal gemmes i mindst 3 år. Logbogen skal som minimum indeholde oplysninger om 1) antal kørte kilometer pr. enhed, 2) varigheden af den selvkørende enheds kørsel, og 3) eventuelle ulykker i forbindelse med kørsel med den selvkørende enhed, herunder om ulykkerne er sket under automatiseret eller manuel kørsel, og om enheden forud for ulykken har anvist, at den fysiske person, der har til ansvar at overtage føringen af den selvkørende enhed, har skullet overtage føringen heraf. Stk. 2. Tilladelsesindehaveren skal til enhver tid være i besiddelse af oplysninger om identiteten på den fysiske person, som har ansvaret for at overtage føringen af en selvkørende enhed, samt oplysninger om den fysiske persons placering, herunder om denne befinder sig i umiddelbar nærhed af den selvkørende enhed eller på en fast adresse. Stk. 3. Logbogen eller tilsvarende, jf. stk. 1, eller en kopi heraf, skal til enhver tid efter anmodning kunne udleveres eller indsendes til Færdselsstyrelsen.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Det påhviler tilladelsesindehaveren at sikre, at den fysiske person, der har til ansvar at overtage føringen af en selvkørende enhed, opfylder kravene i § 16, nr. 1 og 2, og at den fysiske person har modtaget fornøden gennemgang og instruktion i de forhold, der er omfattet af § 16, nr. 3 og 4.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Ansøgning i henhold til færdselslovens § 92 m, stk. 2, om tilladelse til forsøg med selvkørende enheder, skal sendes digitalt til Færdselsstyrelsen. Ansøgningen skal som minimum indeholde 1) en beskrivelse af det konkrete forsøg, herunder den tidsmæssige og geografiske afgrænsning af forsøget, 2) en beskrivelse af de selvkørende enheders tekniske indretning, egenskaber og dimensioner, 3) dokumentation for, at de selvkørende enheder lever op til kravene i § 5, § 7, stk. 1, §§ 9-12 og § 14, 4) dokumentation for, at eventuelle påhængskøretøjer lever op til kravene i § 8, stk. 2, 5) forsikringsoplysninger, jf. færdselslovens § 105, og 6) dokumentation for eventuelle private vejejeres samtykke. Stk. 2. Færdselsstyrelsen kan kræve, at ansøger fremsender andre oplysninger eller anden dokumentation, hvis det findes nødvendigt for styrelsens behandling af ansøgningen.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. En ansøgning i henhold til færdselslovens § 92 m, stk. 4, om tilladelse til test af selvkørende enheder, skal sendes digitalt til Færdselsstyrelsen. Ansøgningen skal som minimum indeholde 1) en beskrivelse af den konkrete test, herunder den tidsmæssige afgrænsning af testen, 2) oplysninger om vejmyndighedens udpegede testzone, 3) en beskrivelse af de selvkørende enheders tekniske indretning, egenskaber og dimensioner, 4) dokumentation for, at den selvkørende enhed lever op til kravene i § 5, § 7, stk. 1, §§ 9-12 og § 14, 5) dokumentation for, at eventuelle påhængskøretøjer lever op til kravene i § 8, stk. 2, og 6) forsikringsoplysninger, jf. færdselslovens § 105. Stk. 2. Færdselsstyrelsen kan kræve, at ansøger fremsender andre oplysninger eller anden dokumentation, hvis det findes nødvendigt for styrelsens behandling af ansøgningen.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Færdselsstyrelsen kan til enhver tid tilbagekalde en tilladelse til forsøg med eller test af selvkørende enheder med den virkning, at forsøget eller testen skal bringes til umiddelbart ophør.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Færdselsstyrelsen fører tilsyn med, at tilladelsesindehaver i hele forsøgs- eller testperioden overholder reglerne i denne bekendtgørelse og de vilkår, der fremgår af tilladelsen. Stk. 2. Færdselsstyrelsen kan vederlagsfrit kræve udlevering af oplysninger og dokumentation i forbindelse med sit tilsyn med det tilladte forsøg, hvis det skønnes nødvendigt for udførelse af tilsynet.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Færdselsstyrelsens afgørelser efter denne bekendtgørelse kan ikke indbringes for transportministeren eller anden administrativ myndighed, jf. bekendtgørelse om Færdselsstyrelsens opgaver og beføjelser samt klageadgang.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Reglerne i færdselslovens kapitel 17 om straf i anledning af overtrædelse af færdselslovens regler samt straffelovens regler om straf i anledning af overtrædelse af straffelovens regler finder anvendelse, når den fysiske person, der har til ansvar at overtage føringen af den selvkørende enhed, har overtaget føringen af en selvkørende enhed. Stk. 2. Reglerne i færdselslovens kapitel 17 om straf i anledning af overtrædelse af færdselslovens regler samt straffelovens regler om straf i anledning af overtrædelse af straffelovens regler finder endvidere anvendelse, hvis den fysiske person, der har til ansvar at overtage føringen af den selvkørende enhed, undlader at overtage føringen af den selvkørende enhed, når dette anvises af køretøjets tekniske indretning, eller når der i øvrigt er behov herfor. Stk. 3. Reglerne i færdselslovens kapitel 17 om straf i anledning af overtrædelse af færdselslovens §§ 53 og 54 gælder uanset stk. 1 og 2 for en fysisk person, der har til ansvar at overtage føringen af en selvkørende enhed, på alle tidspunkter af automatiseret kørsel. Stk. 4. Bøder for overtrædelse af færdselsloven og denne bekendtgørelse udmåles i henhold til færdselslovens § 118 a, stk. 1, 1. pkt.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Tilladelsesindehaver straffes med bøde efter færdselslovens § 118, stk. 1, nr. 2, hvis vilkår for en tilladelse meddelt efter denne bekendtgørelse tilsidesættes.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Tilladelsesindehaver kan straffes med bøde for overtrædelse af § 7, stk. 1, §§ 8-16 og §§ 18 og 19.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelse nr. 941 af 19. maj 2021 om forsøg med selvkørende enheder ophæves.",
      "valid_from": "2025-06-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
