{
  "id": "2025:553",
  "type": "statute",
  "title": "Bekendtgørelse om forretningsorden for Abortankenævnet",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-05-26",
  "url": "https://www.retsinformation.dk/eli/lta/2025/553/xml",
  "description": "Retsinformation source. DocumentId=DI001458; AccessionNumber=B20250055305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Abortankenævnet er klageinstans for afgørelser truffet af Abortnævnet, der er oprettet i medfør af sundhedslovens § 97."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Abortankenævnet består af en formand, et antal næstformænd og øvrige medlemmer, som fastsættes af indenrigs- og sundhedsministeren, jf. sundhedslovens § 98 a, stk. 1-3. Stk. 2. Abortankenævnet er beslutningsdygtigt, når det er sammensat af formanden eller en næstformand og to øvrige medlemmer. Stk. 3. Formanden eller en næstformand leder nævnsmødet."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Styrelsen for Patientklager stiller sekretariatsbistand til rådighed for Abortankenævnet, jf. sundhedslovens § 98, stk. 2, og § 108, stk. 2."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Formanden afgør, om en klage falder inden for Abortankenævnets kompetence og om klageren har tilstrækkelig retlig interesse i sagen. Formanden træffer også afgørelse i sager om aktindsigt efter forvaltningsloven og lov om offentlighed i forvaltningen i Abortankenævnets sager. Stk. 2. Formanden kan bemyndige sekretariatet, jf. § 3, til at træffe afgørelse efter stk. 1."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Abortankenævnets møder er ikke offentlige."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Sekretariatet er ansvarligt for oplysning af sagen, herunder indhentning af fornødne faglige vurderinger til brug for vurdering af den enkelte sag i Abortankenævnet. Stk. 2. Abortnævnet meddeler straks, efter klagen er modtaget, Abortankenævnets sekretariat alle sagens oplysninger. Hvis klagen er indgivet til Abortnævnet, meddeler Abortnævnet samtidig klageren, at klagen er videresendt til behandling i Abortankenævnet."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Klager over de i § 1 nævnte afgørelser kan indbringes for Abortankenævnet, der har den endelige administrative afgørelse, jf. sundhedslovens § 98, stk. 3, og § 108, stk. 2. Klagen kan indgives digitalt eller meddeles mundtligt til Abortnævnet."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ved behandling af anmodninger om tilladelse til abort og fosterreduktion, udøver Abortankenævnet som udgangspunkt sin virksomhed i videomøder. Møderne kan afholdes fysisk, såfremt det vurderes hensigtsmæssigt, eller som telemøder, såfremt der sker elektronisk nedbrud eller lignende i forbindelse med afholdelse af videomøde. Stk. 2. Sekretariatet indkalder til nævnsmøder. Indkaldelsen suppleres af relevante sagsoplysninger, jf. § 6."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Sekretariatet beslutter med udgangspunkt i sagens karakter og medlemmernes kompetencer, hvilke medlemmer der skal deltage i Abortankenævnets afgørelse af den enkelte sag, jf. sundhedslovens § 98 a, stk. 5, 2. pkt., i overensstemmelse med stk. 2-5. Stk. 2. Abortankenævnet består ved den enkelte sags behandling af formanden eller en næstformand, som skal være beskikket dommer, et lægefagligt medlem, som skal have speciale i gynækologi og obstetrik med særlige kompetencer inden for føtalmedicin eller speciale i psykiatri, og et socialfagligt medlem, som skal være psykolog, socialrådgiver eller have anden lignende relevant socialfaglig uddannelse og kvalifikationer, og som har relevante kompetencer, for eksempel kendskab til udsatte kvinder, herunder vold og overgreb mod kvinder, eller som er børnesagkyndig. Stk. 3. Sekretariatet skal ved sammensætningen af Abortankenævnet tage udgangspunkt i sagens karakter, herunder: 1) Ved behandlingen af en sag efter sundhedslovens § 94, stk. 1, nr. 1, skal Abortankenævnet besættes af et lægefagligt medlem med speciale i gynækologi og obstetrik med særlige kompetencer inden for føtalmedicin. 2) Ved behandlingen af en sag efter sundhedslovens § 94, stk. 1, nr. 2, skal Abortankenævnet besættes af et lægefagligt medlem med speciale i psykiatri og et medlem med socialfaglige kompetencer, som har relevant erfaring, herunder kendskab til vold og overgreb mod kvinder. 3) Ved behandlingen af en sag efter sundhedslovens § 94, stk. 1, nr. 3, hvor anmodningen fremsættes på baggrund af en risiko for forringelse af den gravide kvindes psykiske helbred, skal Abortankenævnet besættes af et lægefagligt medlem med speciale i psykiatri. Hvor anmodningen fremsættes på baggrund af en risiko for forringelse af den gravide kvindes fysiske helbred, skal Abortankenævnet besættes af et lægefagligt medlem med speciale i gynækologi og obstetrik. 4) Ved behandlingen af en sag efter sundhedslovens § 94, stk. 1, nr. 4, hvor anmodningen fremsættes på baggrund af den gravide kvindes psykiske lidelse eller forstyrrelse af dennes intellektuelle udvikling, skal Abortankenævnet besættes af et lægefagligt medlem med speciale i psykiatri. Hvor anmodningen fremsættes på baggrund af den gravide kvindes fysiske sygdom, skal Abortankenævnet besættes af et lægefagligt medlem med speciale i gynækologi og obstetrik. I sager, hvor den gravide kvinde er mindreårig, skal Abortankenævnet besættes af et børnesagkyndigt medlem. 5) Ved behandlingen af en sag efter sundhedslovens § 94, stk. 1, nr. 5, skal Abortankenævnet besættes af et lægefagligt medlem med speciale i psykiatri og et medlem med socialfaglige kompetencer, som har relevant uddannelse og erfaring til at kunne vurdere den gravide kvindes situation. Stk. 4. Ved behandling af en sag efter sundhedslovens § 95, stk. 2, hvor anmodningen fremsættes på baggrund af den gravide kvindes psykiske helbred, skal Abortankenævnet besættes af et lægefagligt medlem med speciale i psykiatri. Hvor anmodningen fremsættes på baggrund af den gravide kvindes fysiske helbred, skal Abortankenævnet besættes af et lægefagligt medlem med speciale i gynækologi og obstetrik. Stk. 5. Ved behandling af en sag efter sundhedslovens § 95, stk. 2, hvor anmodningen fremsættes på baggrund af risiko for, at den gravide spontant vil abortere alle fostre, at et eller flere fostre som følge af for tidlig fødsel ikke vil være levedygtige eller vil få en alvorlig fysisk sygdom eller psykisk lidelse, og ved behandling af en sag efter sundhedslovens § 95, stk. 3, skal Abortankenævnet besættes af et lægefagligt medlem med speciale i gynækologi og obstetrik med særlige kompetencer inden for føtalmedicin."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Ved behandling af anmodninger om tilladelse til sterilisation udøver Abortankenævnet som udgangspunkt sin virksomhed i videomøder. Møderne kan afholdes fysisk, såfremt det vurderes hensigtsmæssigt, eller som telemøder, såfremt der sker elektronisk nedbrud eller lignende i forbindelse med afholdelse af videomøde. Stk. 2. Sekretariatet indkalder til nævnsmøder. Indkaldelsen suppleres af relevante sagsoplysninger, jf. § 6."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Sekretariatet beslutter med udgangspunkt i sagens karakter og medlemmernes kompetencer, hvilke medlemmer der skal deltage i Abortankenævnets afgørelse af den enkelte sag, jf. sundhedslovens § 108, stk. 2, jf. § 98 a, stk. 5, 2. pkt. i overensstemmelse med bestemmelserne i stk. 2-4. Stk. 2. Abortankenævnet består ved den enkelte sags behandling af formanden eller en næstformand, som skal være beskikket dommer, et lægefagligt medlem, som skal have speciale i gynækologi og obstetrik med særlige kompetencer inden for føtalmedicin eller speciale i psykiatri, og et socialfagligt medlem, som skal være psykolog, socialrådgiver eller have anden lignende relevant socialfaglig uddannelse og kvalifikationer. Stk. 3. Sekretariatet skal ved sammensætningen af Abortankenævnet tage udgangspunkt i sagens karakter, herunder: 1) Ved behandlingen af en sag efter sundhedslovens § 107, stk. 1, nr. 1, skal Abortankenævnet besættes af et lægefagligt medlem med speciale i gynækologi og obstetrik med særlige kompetencer inden for føtalmedicin. 2) Ved behandlingen af en sag efter sundhedslovens § 107, stk. 1, nr. 2, skal Abortankenævnet besættes af et lægefagligt medlem med speciale i psykiatri. 3) Ved behandlingen af en sag efter sundhedslovens § 107, stk. 1, nr. 3, skal Abortankenævnet besættes af et lægefagligt medlem med speciale i gynækologi og obstetrik med særlige kompetencer inden for føtalmedicin. 4) Ved behandling af en sag efter sundhedslovens § 107, stk. 1, nr. 4, skal Abortankenævnet besættes af et lægefagligt medlem med speciale i psykiatri og et medlem med socialfaglige kompetencer, som har relevant uddannelse og erfaring til at kunne vurdere ansøgerens situation. Stk. 4. I sager, hvor ansøgeren er mindreårig, skal Abortankenævnet besættes af et børnesagkyndigt medlem."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Abortankenævnets afgørelser træffes ved stemmeflertal. Stk. 2. Abortankenævnets afgørelser indføres i en beslutningsprotokol, som underskrives af formanden eller vedkommende næstformand. Stk. 3. Sekretariatet udfærdiger hurtigst muligt efter Abortankenævnets beslutning en begrundet afgørelse med angivelse af, om afgørelsen er truffet af et enigt Abortankenævn eller et flertal af Abortankenævnets medlemmer. I afgørelsen angives navnene på de nævnsmedlemmer, der har deltaget i afgørelsen. Et medlems eventuelle dissens anføres kort i afgørelsen med angivelse af medlemmets navn."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Abortankenævnets afgørelser kan have følgende indhold: 1) Abortankenævnet tiltræder Abortnævnets afgørelse. 2) Abortankenævnet ændrer Abortnævnets afgørelse. 3) Abortankenævnet ophæver Abortnævnets afgørelse, fordi den er ugyldig. 4) Abortankenævnet hjemviser sagen til fornyet afgørelse i Abortnævnet. 5) Abortankenævnet afviser klagen. 6) Abortankenævnet tager stilling til klager over aktindsigtsspørgsmål vedrørende sager, som behandles i Abortnævnet. Stk. 2. Abortankenævnets afgørelse, jf. stk. 1, nr. 1 og 2, skal klart tilkendegive, om der gives tilladelse til eller afslag på anmodning om tilladelse til abort, fosterreduktion eller sterilisation."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Sekretariatet meddeler straks, efter Abortankenævnet har truffet afgørelse, mundtligt afgørelsen til klageren, og sender herefter en skriftlig afgørelse til klageren. Stk. 2. Hvis afgørelsen indeholder en tilladelse, jf. § 13, stk. 1, meddeler sekretariatet mundtligt afgørelsen til det sygehus, der skal foretage indgrebet, og sender herefter en skriftlig afgørelse til sygehuset."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Ved tilladelse til abort eller fosterreduktion vejleder Abortankenævnet den gravide kvinde om muligheden for at få en støttesamtale forud for og efter indgrebet. Støttesamtalen kan foretages af sundhedspersoner eller civilsamfundsorganisationer, jf. sundhedslovens § 100 a, stk. 1. Stk. 2. Ved afslag på anmodning om tilladelse til abort eller fosterreduktion vejleder Abortankenævnet den gravide kvinde om muligheden for at få en støttesamtale hos relevante civilsamfundsorganisationer, herunder patientforeninger og handicaporganisationer, jf. sundhedslovens § 100 a, stk. 2."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Fremkommer der i en sag, som Abortankenævnet har afgjort, nye og for sagens afgørelse væsentlige oplysninger, kan Abortankenævnet beslutte at tage sagen op til fornyet behandling og afgørelse. Det samme gælder, hvis der er begået væsentlige fejl i sagsbehandlingen, eller hvis afgørelsen hviler på en retlig mangel."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Abortankenævnet er i sin virksomhed uafhængigt af instruktioner om den enkelte sags behandling og afgørelse. Stk. 2. Abortankenævnets afgørelser kan ikke indbringes for anden administrativ myndighed, jf. sundhedslovens § 98, stk. 3."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Abortankenævnet udarbejder en årsberetning om Abortankenævnets virksomhed, som offentliggøres på Styrelsen for Patientklagers hjemmeside. Årsberetningen sendes til indenrigs- og sundhedsministeren, Sundhedsstyrelsen, Abortnævnet og regionerne. Årsberetningen forberedes af sekretariatet. Stk. 2. Afgørelser, der er af principiel betydning og egnede som vejledning om Abortankenævnets praksis, offentliggøres i anonymiseret og resumeret form på Styrelsen for Patientklagers hjemmeside."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Abortankenævnets medlemmer og andre, der deltager i Abortankenævnets arbejde, er ved udøvelsen af deres virksomhed for ankenævnet underlagt tavshedspligt, jf. forvaltningslovens § 27."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Medlemmerne af Abortankenævnet er i forbindelse med deres virksomhed for Abortankenævnet omfattet af forvaltningslovens regler om inhabilitet. Stk. 2. Et nævnsmedlem har pligt til at underrette sekretariatet om forhold, som kan medføre vedkommendes inhabilitet, ligesom ethvert af Abortankenævnets andre medlemmer, der er bekendt med sådanne forhold, har pligt til at oplyse sekretariatet herom. Stk. 3. Et nævnsmedlem må ikke medvirke ved behandlingen af en konkret sag i blandt andet følgende situationer: 1) Hvis nævnsmedlemmet har nære personlige relationer til ansøgeren. 2) Hvis nævnsmedlemmet har deltaget i behandlingen af den samme sag i en anden institution, eksempelvis Abortnævnet. 3) Hvis ansøgeren på noget tidspunkt er blevet undersøgt eller behandlet af nævnsmedlemmet. 4) Hvis der i øvrigt foreligger konkrete omstændigheder, som kan være egnede til at vække tvivl om nævnsmedlemmets uvildighed. Stk. 4. Hvis et nævnsmedlem er i tvivl om sin habilitet, kan spørgsmålet drøftes med sekretariatet. Stk. 5. Sekretariatet afgør, om et nævnsmedlem kan deltage i behandlingen af en sag. I tilfælde af nævnsmedlemmets inhabilitet, indkalder sekretariatet et andet medlem."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 1. juni 2025. Stk. 2. Anmodninger om tilladelse til abort, fosterreduktion og sterilisation, som er påklaget til men ikke færdigbehandlet af Abortankenævnet inden den 1. juni 2025, behandles efter reglerne i denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Abortankenævnet er klageinstans for afgørelser truffet af Abortnævnet, der er oprettet i medfør af sundhedslovens § 97.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Abortankenævnet består af en formand, et antal næstformænd og øvrige medlemmer, som fastsættes af indenrigs- og sundhedsministeren, jf. sundhedslovens § 98 a, stk. 1-3. Stk. 2. Abortankenævnet er beslutningsdygtigt, når det er sammensat af formanden eller en næstformand og to øvrige medlemmer. Stk. 3. Formanden eller en næstformand leder nævnsmødet.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Styrelsen for Patientklager stiller sekretariatsbistand til rådighed for Abortankenævnet, jf. sundhedslovens § 98, stk. 2, og § 108, stk. 2.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Formanden afgør, om en klage falder inden for Abortankenævnets kompetence og om klageren har tilstrækkelig retlig interesse i sagen. Formanden træffer også afgørelse i sager om aktindsigt efter forvaltningsloven og lov om offentlighed i forvaltningen i Abortankenævnets sager. Stk. 2. Formanden kan bemyndige sekretariatet, jf. § 3, til at træffe afgørelse efter stk. 1.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Abortankenævnets møder er ikke offentlige.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Sekretariatet er ansvarligt for oplysning af sagen, herunder indhentning af fornødne faglige vurderinger til brug for vurdering af den enkelte sag i Abortankenævnet. Stk. 2. Abortnævnet meddeler straks, efter klagen er modtaget, Abortankenævnets sekretariat alle sagens oplysninger. Hvis klagen er indgivet til Abortnævnet, meddeler Abortnævnet samtidig klageren, at klagen er videresendt til behandling i Abortankenævnet.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Klager over de i § 1 nævnte afgørelser kan indbringes for Abortankenævnet, der har den endelige administrative afgørelse, jf. sundhedslovens § 98, stk. 3, og § 108, stk. 2. Klagen kan indgives digitalt eller meddeles mundtligt til Abortnævnet.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ved behandling af anmodninger om tilladelse til abort og fosterreduktion, udøver Abortankenævnet som udgangspunkt sin virksomhed i videomøder. Møderne kan afholdes fysisk, såfremt det vurderes hensigtsmæssigt, eller som telemøder, såfremt der sker elektronisk nedbrud eller lignende i forbindelse med afholdelse af videomøde. Stk. 2. Sekretariatet indkalder til nævnsmøder. Indkaldelsen suppleres af relevante sagsoplysninger, jf. § 6.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Sekretariatet beslutter med udgangspunkt i sagens karakter og medlemmernes kompetencer, hvilke medlemmer der skal deltage i Abortankenævnets afgørelse af den enkelte sag, jf. sundhedslovens § 98 a, stk. 5, 2. pkt., i overensstemmelse med stk. 2-5. Stk. 2. Abortankenævnet består ved den enkelte sags behandling af formanden eller en næstformand, som skal være beskikket dommer, et lægefagligt medlem, som skal have speciale i gynækologi og obstetrik med særlige kompetencer inden for føtalmedicin eller speciale i psykiatri, og et socialfagligt medlem, som skal være psykolog, socialrådgiver eller have anden lignende relevant socialfaglig uddannelse og kvalifikationer, og som har relevante kompetencer, for eksempel kendskab til udsatte kvinder, herunder vold og overgreb mod kvinder, eller som er børnesagkyndig. Stk. 3. Sekretariatet skal ved sammensætningen af Abortankenævnet tage udgangspunkt i sagens karakter, herunder: 1) Ved behandlingen af en sag efter sundhedslovens § 94, stk. 1, nr. 1, skal Abortankenævnet besættes af et lægefagligt medlem med speciale i gynækologi og obstetrik med særlige kompetencer inden for føtalmedicin. 2) Ved behandlingen af en sag efter sundhedslovens § 94, stk. 1, nr. 2, skal Abortankenævnet besættes af et lægefagligt medlem med speciale i psykiatri og et medlem med socialfaglige kompetencer, som har relevant erfaring, herunder kendskab til vold og overgreb mod kvinder. 3) Ved behandlingen af en sag efter sundhedslovens § 94, stk. 1, nr. 3, hvor anmodningen fremsættes på baggrund af en risiko for forringelse af den gravide kvindes psykiske helbred, skal Abortankenævnet besættes af et lægefagligt medlem med speciale i psykiatri. Hvor anmodningen fremsættes på baggrund af en risiko for forringelse af den gravide kvindes fysiske helbred, skal Abortankenævnet besættes af et lægefagligt medlem med speciale i gynækologi og obstetrik. 4) Ved behandlingen af en sag efter sundhedslovens § 94, stk. 1, nr. 4, hvor anmodningen fremsættes på baggrund af den gravide kvindes psykiske lidelse eller forstyrrelse af dennes intellektuelle udvikling, skal Abortankenævnet besættes af et lægefagligt medlem med speciale i psykiatri. Hvor anmodningen fremsættes på baggrund af den gravide kvindes fysiske sygdom, skal Abortankenævnet besættes af et lægefagligt medlem med speciale i gynækologi og obstetrik. I sager, hvor den gravide kvinde er mindreårig, skal Abortankenævnet besættes af et børnesagkyndigt medlem. 5) Ved behandlingen af en sag efter sundhedslovens § 94, stk. 1, nr. 5, skal Abortankenævnet besættes af et lægefagligt medlem med speciale i psykiatri og et medlem med socialfaglige kompetencer, som har relevant uddannelse og erfaring til at kunne vurdere den gravide kvindes situation. Stk. 4. Ved behandling af en sag efter sundhedslovens § 95, stk. 2, hvor anmodningen fremsættes på baggrund af den gravide kvindes psykiske helbred, skal Abortankenævnet besættes af et lægefagligt medlem med speciale i psykiatri. Hvor anmodningen fremsættes på baggrund af den gravide kvindes fysiske helbred, skal Abortankenævnet besættes af et lægefagligt medlem med speciale i gynækologi og obstetrik. Stk. 5. Ved behandling af en sag efter sundhedslovens § 95, stk. 2, hvor anmodningen fremsættes på baggrund af risiko for, at den gravide spontant vil abortere alle fostre, at et eller flere fostre som følge af for tidlig fødsel ikke vil være levedygtige eller vil få en alvorlig fysisk sygdom eller psykisk lidelse, og ved behandling af en sag efter sundhedslovens § 95, stk. 3, skal Abortankenævnet besættes af et lægefagligt medlem med speciale i gynækologi og obstetrik med særlige kompetencer inden for føtalmedicin.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Ved behandling af anmodninger om tilladelse til sterilisation udøver Abortankenævnet som udgangspunkt sin virksomhed i videomøder. Møderne kan afholdes fysisk, såfremt det vurderes hensigtsmæssigt, eller som telemøder, såfremt der sker elektronisk nedbrud eller lignende i forbindelse med afholdelse af videomøde. Stk. 2. Sekretariatet indkalder til nævnsmøder. Indkaldelsen suppleres af relevante sagsoplysninger, jf. § 6.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Sekretariatet beslutter med udgangspunkt i sagens karakter og medlemmernes kompetencer, hvilke medlemmer der skal deltage i Abortankenævnets afgørelse af den enkelte sag, jf. sundhedslovens § 108, stk. 2, jf. § 98 a, stk. 5, 2. pkt. i overensstemmelse med bestemmelserne i stk. 2-4. Stk. 2. Abortankenævnet består ved den enkelte sags behandling af formanden eller en næstformand, som skal være beskikket dommer, et lægefagligt medlem, som skal have speciale i gynækologi og obstetrik med særlige kompetencer inden for føtalmedicin eller speciale i psykiatri, og et socialfagligt medlem, som skal være psykolog, socialrådgiver eller have anden lignende relevant socialfaglig uddannelse og kvalifikationer. Stk. 3. Sekretariatet skal ved sammensætningen af Abortankenævnet tage udgangspunkt i sagens karakter, herunder: 1) Ved behandlingen af en sag efter sundhedslovens § 107, stk. 1, nr. 1, skal Abortankenævnet besættes af et lægefagligt medlem med speciale i gynækologi og obstetrik med særlige kompetencer inden for føtalmedicin. 2) Ved behandlingen af en sag efter sundhedslovens § 107, stk. 1, nr. 2, skal Abortankenævnet besættes af et lægefagligt medlem med speciale i psykiatri. 3) Ved behandlingen af en sag efter sundhedslovens § 107, stk. 1, nr. 3, skal Abortankenævnet besættes af et lægefagligt medlem med speciale i gynækologi og obstetrik med særlige kompetencer inden for føtalmedicin. 4) Ved behandling af en sag efter sundhedslovens § 107, stk. 1, nr. 4, skal Abortankenævnet besættes af et lægefagligt medlem med speciale i psykiatri og et medlem med socialfaglige kompetencer, som har relevant uddannelse og erfaring til at kunne vurdere ansøgerens situation. Stk. 4. I sager, hvor ansøgeren er mindreårig, skal Abortankenævnet besættes af et børnesagkyndigt medlem.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Abortankenævnets afgørelser træffes ved stemmeflertal. Stk. 2. Abortankenævnets afgørelser indføres i en beslutningsprotokol, som underskrives af formanden eller vedkommende næstformand. Stk. 3. Sekretariatet udfærdiger hurtigst muligt efter Abortankenævnets beslutning en begrundet afgørelse med angivelse af, om afgørelsen er truffet af et enigt Abortankenævn eller et flertal af Abortankenævnets medlemmer. I afgørelsen angives navnene på de nævnsmedlemmer, der har deltaget i afgørelsen. Et medlems eventuelle dissens anføres kort i afgørelsen med angivelse af medlemmets navn.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Abortankenævnets afgørelser kan have følgende indhold: 1) Abortankenævnet tiltræder Abortnævnets afgørelse. 2) Abortankenævnet ændrer Abortnævnets afgørelse. 3) Abortankenævnet ophæver Abortnævnets afgørelse, fordi den er ugyldig. 4) Abortankenævnet hjemviser sagen til fornyet afgørelse i Abortnævnet. 5) Abortankenævnet afviser klagen. 6) Abortankenævnet tager stilling til klager over aktindsigtsspørgsmål vedrørende sager, som behandles i Abortnævnet. Stk. 2. Abortankenævnets afgørelse, jf. stk. 1, nr. 1 og 2, skal klart tilkendegive, om der gives tilladelse til eller afslag på anmodning om tilladelse til abort, fosterreduktion eller sterilisation.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Sekretariatet meddeler straks, efter Abortankenævnet har truffet afgørelse, mundtligt afgørelsen til klageren, og sender herefter en skriftlig afgørelse til klageren. Stk. 2. Hvis afgørelsen indeholder en tilladelse, jf. § 13, stk. 1, meddeler sekretariatet mundtligt afgørelsen til det sygehus, der skal foretage indgrebet, og sender herefter en skriftlig afgørelse til sygehuset.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Ved tilladelse til abort eller fosterreduktion vejleder Abortankenævnet den gravide kvinde om muligheden for at få en støttesamtale forud for og efter indgrebet. Støttesamtalen kan foretages af sundhedspersoner eller civilsamfundsorganisationer, jf. sundhedslovens § 100 a, stk. 1. Stk. 2. Ved afslag på anmodning om tilladelse til abort eller fosterreduktion vejleder Abortankenævnet den gravide kvinde om muligheden for at få en støttesamtale hos relevante civilsamfundsorganisationer, herunder patientforeninger og handicaporganisationer, jf. sundhedslovens § 100 a, stk. 2.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Fremkommer der i en sag, som Abortankenævnet har afgjort, nye og for sagens afgørelse væsentlige oplysninger, kan Abortankenævnet beslutte at tage sagen op til fornyet behandling og afgørelse. Det samme gælder, hvis der er begået væsentlige fejl i sagsbehandlingen, eller hvis afgørelsen hviler på en retlig mangel.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Abortankenævnet er i sin virksomhed uafhængigt af instruktioner om den enkelte sags behandling og afgørelse. Stk. 2. Abortankenævnets afgørelser kan ikke indbringes for anden administrativ myndighed, jf. sundhedslovens § 98, stk. 3.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Abortankenævnet udarbejder en årsberetning om Abortankenævnets virksomhed, som offentliggøres på Styrelsen for Patientklagers hjemmeside. Årsberetningen sendes til indenrigs- og sundhedsministeren, Sundhedsstyrelsen, Abortnævnet og regionerne. Årsberetningen forberedes af sekretariatet. Stk. 2. Afgørelser, der er af principiel betydning og egnede som vejledning om Abortankenævnets praksis, offentliggøres i anonymiseret og resumeret form på Styrelsen for Patientklagers hjemmeside.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Abortankenævnets medlemmer og andre, der deltager i Abortankenævnets arbejde, er ved udøvelsen af deres virksomhed for ankenævnet underlagt tavshedspligt, jf. forvaltningslovens § 27.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Medlemmerne af Abortankenævnet er i forbindelse med deres virksomhed for Abortankenævnet omfattet af forvaltningslovens regler om inhabilitet. Stk. 2. Et nævnsmedlem har pligt til at underrette sekretariatet om forhold, som kan medføre vedkommendes inhabilitet, ligesom ethvert af Abortankenævnets andre medlemmer, der er bekendt med sådanne forhold, har pligt til at oplyse sekretariatet herom. Stk. 3. Et nævnsmedlem må ikke medvirke ved behandlingen af en konkret sag i blandt andet følgende situationer: 1) Hvis nævnsmedlemmet har nære personlige relationer til ansøgeren. 2) Hvis nævnsmedlemmet har deltaget i behandlingen af den samme sag i en anden institution, eksempelvis Abortnævnet. 3) Hvis ansøgeren på noget tidspunkt er blevet undersøgt eller behandlet af nævnsmedlemmet. 4) Hvis der i øvrigt foreligger konkrete omstændigheder, som kan være egnede til at vække tvivl om nævnsmedlemmets uvildighed. Stk. 4. Hvis et nævnsmedlem er i tvivl om sin habilitet, kan spørgsmålet drøftes med sekretariatet. Stk. 5. Sekretariatet afgør, om et nævnsmedlem kan deltage i behandlingen af en sag. I tilfælde af nævnsmedlemmets inhabilitet, indkalder sekretariatet et andet medlem.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 1. juni 2025. Stk. 2. Anmodninger om tilladelse til abort, fosterreduktion og sterilisation, som er påklaget til men ikke færdigbehandlet af Abortankenævnet inden den 1. juni 2025, behandles efter reglerne i denne bekendtgørelse.",
      "valid_from": "2025-05-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
