{
  "id": "2025:999",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til omkostninger forbundet med udarbejdelse af ansøgning om tilskud til EU’s innovationsfond",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-07-04",
  "url": "https://www.retsinformation.dk/eli/lta/2025/999/xml",
  "description": "Retsinformation source. DocumentId=DB001204; AccessionNumber=B20250099905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse vedrører tilskud til danske virksomheders og videninstitutioners omkostninger forbundet med udarbejdelse af en fuldstændig ansøgning til EU's innovationsfond. Midlerne skal understøtte danske virksomheders og videninstitutioners muligheder for at opnå støtte fra EU's innovationsfonds indkaldelse af forslag til projekter inden for udvikling og demonstration af CO2-fortrængende teknologier."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ydelse af tilskud efter denne bekendtgørelse udgør statsstøtte, og skal administreres i overensstemmelse med Kommissionens forordning (EU) nr. 2023/2831 af 13. december 2023 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte (de minimis-forordningen)."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) EU's innovationsfond: Innovationsfonden som defineret i artikel 10a, stk. 8, i Europa-Parlamentets og Rådets direktiv (EF) nr. 2003/87 om en ordning for handel med kvoter for drivhusgasemissioner i Fællesskabet og om ændring af Rådets direktiv 96/61/EF med senere ændringer. 2) EU’s innovationsfonds indkaldelse af forslag: EU's innovationsfonds indkaldelse af forslag, hvor projektansøgerene opfordres til at ansøge om tilskud gennem åbne indkaldelser af forslag, der iværksættes af Kommissionen, som defineret i artikel 9, stk. 1, i Kommissionens delegerede forordning (EU) nr. 2019/856 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2003/87/EF for så vidt angår anvendelsen af innovationsfonden med senere ændringer. 3) EU's innovationsfonds tildelingskriterier: Som defineret i artikel 11 i Kommissionens delegerede forordning (EU) nr. 2019/856 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2003/87/EF for så vidt angår anvendelsen af innovationsfonden med senere ændringer. 4) EU's innovationsfonds evaluering: Den evaluering der foretages af de enkelte ansøgninger og vurderes af et evalueringsudvalg, som defineret i artikel 12, stk. 3 og 12 a, stk. 2 i Kommissionens delegerede forordning (EU) nr. 2019/856 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2003/87/EF for så vidt angår anvendelsen af innovationsfonden med senere ændringer."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Energistyrelsen fastsætter tilsagnsrammen, der er til rådighed, ved annoncering, jf. § 7, stk. 1."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Energistyrelsen kan yde tilskud på op til 50 % af de støtteberettigede omkostninger, der afholdes fra tilsagn om tilskud og indtil der er indsendt en ansøgning til EU's innovationsfond. Stk. 2. Tilskud kan maksimalt udgøre 500.000 kr. pr. ansøgning til EU's innovationsfond."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. De støtteberettigede omkostninger er de omkostninger, der er relevante, nødvendige og direkte forbundet med udarbejdelse af ansøgning til EU's innovationsfond, jf. stk. 2. Stk. 2. Omkostningerne der kan ydes tilskud til omfatter: 1) Konsulentydelser ved køb fra ekstern leverandør. 2) Interne lønomkostninger. Stk. 3. Tilskud til interne lønomkostninger kan ikke udgøre mere end 50 % af det samlede tilskud. Stk. 4. Der ydes ikke tilskud til overhead- eller generalomkostninger, og de støtteberettigede omkostninger opgøres som de nødvendige nettoomkostninger, dvs. fratrukket moms, som ikke bæres endeligt af tilskudsmodtager, samt tilbagekrediteringer, rabatter og lignende."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Energistyrelsen annoncerer på Statens-tilskudspuljer.dk og på Energistyrelsens hjemmeside www.ens.dk i hvilke perioder, tilskudsordningen er åben for ansøgninger om tilsagn om tilskud. Stk. 2. Der indgives én ansøgning pr. projekt."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Virksomheder og videninstitutioner der opfylder følgende betingelser kan søge om tilskud: 1) Er registreret som virksomhed eller videninstitution i Danmark. 2) Projektet der planlægges ansøgt ved EU's innovationsfond skal implementeres i Danmark."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Fyldestgørende ansøgning om tilsagn om tilskud skal indgives på et ansøgningsskema og indsendes digitalt via den ansøgningsportal, som offentliggøres på Energistyrelsens hjemmeside www.ens.dk. Stk. 2. Ansøgning om tilsagn om tilskud er fyldestgørende, når den indeholder følgende oplysninger, jf. dog stk. 3: 1) Projekttitel. 2) Navn på hovedansøger, som er projektansvarlig og eventuelle medansøgere. 3) Adresse, telefonnummer og e-mailadresse på hovedansøger og eventuelle medansøgere. 4) Hovedansøger og eventuelle medansøgers CVR-nummer. 5) Kontaktperson hos hovedansøger. 6) Fuldmagt fra eventuelle øvrige medansøgere til hovedansøger om, at hovedansøger søger tilskud på vegne af de øvrige medansøgere. 7) En klar og konkret beskrivelse af det pågældende projekt, samt tilfredsstillende redegørelse for sammenhængen mellem projektet og EU's innovationsfonds tildelingskriterier, jf. stk. 4. 8) Det ansøgte tilskudsbeløb. 9) Et budget for de forventede støtteberettigede omkostninger fordelt mellem konsulentydelser og lønomkostninger, jf. § 6, stk. 2. Ved eventuelle medansøgere skal der også angives forventet fordeling mellem medansøgere og hovedansøger. 10) En udfyldt erklæring om overholdelse af Europa-Kommissionens regler for de minimis-støtte fra hovedansøger og eventulle medansøgere, som skal oplyse, hvad virksomheden eller videninstitutionen har modtaget af de minimis-støtte fra offentlige myndigheder i en periode på tre år forud for erklæringens afgivelse. Stk. 3. Energistyrelsen kan fastsætte krav om yderligere oplysninger. Kravene vil blive offentliggjort ved annonceringen, jf. § 7, stk. 1. Stk. 4. Energistyrelsen kan anvende en pointmodel ved vurderingen af redegørelsen for sammenhængen mellem projektet og EU's innovationsfonds tildelingskriterier. Pointmodellen er baseret på ansøgers redegørelse for sammenhængen mellem projektet og EU's innovationsfonds tildelingskriterier. Anvendes der en pointmodel, bliver pointmodellen yderligere konkretiseret i en vejledning, der offentliggøres på Energistyrelsens hjemmeside, inden ansøgningsrunden åbner. Stk. 5. Ved udfyldelse af erklæring, jf. stk. 1, nr. 10, skal Energistyrelsens skabelon benyttes. Energistyrelsens skabelon offentliggøres på Energistyrelsens hjemmeside. Stk. 6. Energistyrelsen kan anmode om yderligere oplysninger til brug for sagsbehandlingen."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Energistyrelsen kan træffe afgørelse om, hvorvidt de indsendte ansøgninger er fyldestgørende, jf. § 9. Stk. 2. Ufyldestgørende ansøgninger afvises og indgår ikke i ansøgningsrækken, jf. stk. 3 og § 12. Stk. 3. Fyldestgørende ansøgninger, der er fremkommet inden ansøgningsfristens udløb, vil blive behandlet af Energistyrelsen, hvorefter Energistyrelsen inden for tilsagnsrammen træffer afgørelse om meddelelse af tilsagn om tilskud."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Energistyrelsen træffer afgørelse om tilsagn om tilskud inden for tilsagnsrammen, jf. § 4. Stk. 2. Tilsagnsmodtager skal inden 4 uger fra tilsagnet om tilskud er meddelt, acceptere dette ved indsendelse af en skriftlig accept. Energistyrelsen kan forlænge denne frist. Den skriftlige accept indsendes digitalt via den ansøgningsportal som offentliggøres på Energistyrelsens hjemmeside www.ens.dk. Hvis tilsagnet ikke accepteres inden for fristen annulleres tilsagnet og beløbet tilbageføres til tilsagnsrammen."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Energistyrelsen træffer afgørelse, jf. § 11, i den rækkefølge, som Energistyrelsen modtager fyldestgørende ansøgninger om tilsagn om tilskud. Stk. 2. Hvis en fyldestgørende ansøgning overstiger det resterende beløb i tilsagnsrammen, kan Energistyrelsen tilbyde ansøgeren at reducere tilskuddet, således at det kan rummes inden for det resterende beløb inden for tilsagnsrammen. Accepterer ansøgeren ikke dette, får ansøgeren afslag på ansøgningen. Stk. 3. Energistyrelsen kan endvidere nedsætte det søgte tilskud, hvis: 1) De oplyste omkostninger vurderes for højt ansat. 2) De oplyste omkostninger skønnes at omfatte arbejde uden betydning for projektet. 3) Der er medtaget omkostninger, hvortil der ikke kan ydes tilskud."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. For at opnå tilsagn om tilskud skal følgende betingelser som minimum være opfyldt: 1) Projektet opfylder betingelserne i § 8. 2) Ansøgningen er fyldestgørende, jf. § 9. 3) Virksomheden eller videninstitutionen har i en periode på tre år ikke modtaget de minimis-støtte, der overstiger loftet i de minimis-forordningen, jf. § 2."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Ved meddelelse af tilsagn om tilskud kan Energistyrelsen fastsætte vilkår, herunder om: 1) Afrapporteringer om projektets fremdrift og gennemførelse. 2) Krav om ansøgning til en bestemt indkaldelse af forslag fra EU's innovationsfond. 3) Frist for ansøgning om udbetaling af tilskud efter afslutning af projektet. 4) Tilsagnsmodtager skal stå til rådighed for erfaringsopsamling og evaluering af ordningen. Stk. 2. Energistyrelsen kan i tilsagnet fastsætte yderligere vilkår, jf. stk. 1."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Energistyrelsen træffer efter ansøgning afgørelse om udbetaling af tilskud."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Ansøgning om udbetaling af tilskud skal indsendes til Energistyrelsen på et ansøgningsskema og indsendes digitalt via den ansøgningsportal, som offentliggøres på Energistyrelsens hjemmeside www.ens.dk. Stk. 2. En ansøgning om udbetaling af tilskud skal være indsendt til Energistyrelsen, senest to måneder efter ansøgers modtagelse af EU's innovationsfonds evaluering af den indsendte ansøgning til EU's innovationsfond, jf. dog stk. 3. Stk. 3. Energistyrelsen kan forlænge fristen for anmodning om udbetaling."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Ansøgning om udbetaling skal indeholde: 1) Et projektregnskab, jf. § 18. 2) En revisorerklæring, jf. stk. 2. 3) EU's innovationsfonds evaluering eller tilsvarende fra EU's innovationsfond som dokumentation for at ansøgning er indsendt til og accepteret af EU's innovationsfond som værende fuldstændig. Stk. 2. En revisorerklæring vedlægges ansøgningen om udbetaling af tilskud. Projektregnskabet skal revideres i overensstemmelse med en revisionsinstruks udarbejdet af Energistyrelsen og af en godkendt revisor efter lov om godkendte revisorer og revisionsvirksomheder (revisorloven)."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Regningsbilag, der anvendes som dokumentation for afholdte og betalte tilskudsberettigede omkostninger, skal være påført oplysninger om: 1) Hvilken virksomhed, og hvilket projekt arbejdet vedrører. 2) Hvilket arbejde der er udført i forhold til det støtteberettigede projekt. 3) Fakturadato. 4) Start- og slutdato for udført arbejde. 5) Det udførende firmas CVR-nummer ved konsulentydelser fra ekstern leverandør. 6) Indeholder et regningsbilag tilskudsberettigede såvel som ikke tilskudsberettigede omkostninger, skal det tydeligt fremgå, hvilke omkostninger, der er medtaget i tilskudsregnskabet."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Energistyrelsen kan kræve, at ansøger erklærer sig om følgende forhold: 1) At betingelserne for tilskud er opfyldt. 2) At de for tilsagnet gældende vilkår er overholdt. 3) At projektregnskabet er retvisende, udarbejdet i overensstemmelse med god regnskabsskik og kun indeholder støtteberettigede omkostninger, jf. §§ 5 og 6. 4) At kopier af ordrebekræftelser, regningsbilag og øvrige dokumenter svarer til originalerne."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Udbetalingen af tilskud foretages på baggrund af de faktiske, afholdte støtteberettigede omkostninger, jf. §§ 5 og 6. Stk. 2. Er de faktisk afholdte og betalte støtteberettigede omkostninger lavere end det i tilsagnet om tilskud opgjorte støttegrundlag, nedjusterer Energistyrelsen støttebeløbet tilsvarende. Stk. 3. Er de faktisk afholdte og betalte støtteberettigede omkostninger højere end det i tilsagnet om tilskud opgjorte støttegrundlag, fastholdes tilskuddet således, at støttebeløbet svarer til det i tilsagnet om tilskud anførte."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Tilskuddet udbetales til hovedansøgers NemKonto."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Energistyrelsen kan træffe afgørelse om, at tilsagn enten annulleres helt eller delvist eller bortfalder, hvis styrelsen konstaterer ét af følgende forhold: 1) Tilskudsmodtageren har givet urigtige eller vildledende oplysninger eller fortiet oplysninger af betydning for ansøgning om tilsagn eller ansøgning om udbetaling. 2) Projektet er ikke gennemført som forudsat i tilsagnet. 3) Den i tilsagnet fastsatte frist for projektets gennemførelse og indsendelse af udbetalingsansøgning er overskredet, uden at der er opnået Energistyrelsens godkendelse hertil. 4) Betingelser og vilkår for tilsagn om tilskud eller udbetaling af tilskud er ikke opfyldt. 5) Tilsagnet ikke er accepteret inden 4 uger fra det er meddelt eller i tilfælde af, at Energistyrelsen har forlænget denne frist, at tilsagnet ikke er accepteret inden for denne. 6) Ansøgning om udbetaling ikke er indgivet rettidigt. 7) Udbetaling af tilskud til projektet er i strid med de minimis-forordningen."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Energistyrelsen kan kræve udbetalt tilskud helt eller delvist tilbagebetalt i henhold til de i § 22 opregnede tilfælde. Stk. 2. Tilbagebetaling af tilskud skal ske senest 14 dage efter påkrav. Tilbagebetales det skyldige beløb ikke rettidigt, tillægges beløbet rente efter forfaldsdagen svarende til den rente, der er fastsat i § 5, stk. 1, i lov om renter og andre forhold ved forsinket betaling (renteloven). Den tillagte rente udgør dog mindst 50 kr. pr. påkrav."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Energistyrelsen kan foretage regnskabsmæssig stikprøvekontrol af anmodninger om udbetalinger og afsluttede sager om tilskud."
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Enhver ansøger eller modtager af tilskud efter denne bekendtgørelse er forpligtet til efter anmodning fra Energistyrelsen at afgive enhver oplysning, der har betydning for Energistyrelsens vurdering og behandling af ansøgninger om tilsagn eller udbetaling og ved kontrol med de fastsatte betingelser og vilkår. Stk. 2. Enhver ansøger eller modtager af tilskud efter denne bekendtgørelse skal gøre Energistyrelsen opmærksom på ændrede forhold, der kan være af betydning for ansøgning om tilskud, for det meddelte tilsagn eller for udbetaling af tilskud, eller som strider mod de af Energistyrelsen fastsatte betingelser og vilkår. Stk. 3. Underretninger efter stk. 2 skal ske straks fra det tidspunkt, hvor tilskudsmodtageren er blevet bekendt med, at forholdet er indtruffet, eller at forholdet vil indtræffe."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Energistyrelsens afgørelser efter denne bekendtgørelse kan indbringes for Klima-, Energi- og Forsyningsministeriet."
    },
    {
      "provision_ref": "10:27",
      "chapter": "10",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 15. august 2025."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse vedrører tilskud til danske virksomheders og videninstitutioners omkostninger forbundet med udarbejdelse af en fuldstændig ansøgning til EU's innovationsfond. Midlerne skal understøtte danske virksomheders og videninstitutioners muligheder for at opnå støtte fra EU's innovationsfonds indkaldelse af forslag til projekter inden for udvikling og demonstration af CO2-fortrængende teknologier.",
      "valid_from": "2025-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ydelse af tilskud efter denne bekendtgørelse udgør statsstøtte, og skal administreres i overensstemmelse med Kommissionens forordning (EU) nr. 2023/2831 af 13. december 2023 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte (de minimis-forordningen).",
      "valid_from": "2025-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) EU's innovationsfond: Innovationsfonden som defineret i artikel 10a, stk. 8, i Europa-Parlamentets og Rådets direktiv (EF) nr. 2003/87 om en ordning for handel med kvoter for drivhusgasemissioner i Fællesskabet og om ændring af Rådets direktiv 96/61/EF med senere ændringer. 2) EU’s innovationsfonds indkaldelse af forslag: EU's innovationsfonds indkaldelse af forslag, hvor projektansøgerene opfordres til at ansøge om tilskud gennem åbne indkaldelser af forslag, der iværksættes af Kommissionen, som defineret i artikel 9, stk. 1, i Kommissionens delegerede forordning (EU) nr. 2019/856 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2003/87/EF for så vidt angår anvendelsen af innovationsfonden med senere ændringer. 3) EU's innovationsfonds tildelingskriterier: Som defineret i artikel 11 i Kommissionens delegerede forordning (EU) nr. 2019/856 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2003/87/EF for så vidt angår anvendelsen af innovationsfonden med senere ændringer. 4) EU's innovationsfonds evaluering: Den evaluering der foretages af de enkelte ansøgninger og vurderes af et evalueringsudvalg, som defineret i artikel 12, stk. 3 og 12 a, stk. 2 i Kommissionens delegerede forordning (EU) nr. 2019/856 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2003/87/EF for så vidt angår anvendelsen af innovationsfonden med senere ændringer.",
      "valid_from": "2025-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Energistyrelsen fastsætter tilsagnsrammen, der er til rådighed, ved annoncering, jf. § 7, stk. 1.",
      "valid_from": "2025-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Energistyrelsen kan yde tilskud på op til 50 % af de støtteberettigede omkostninger, der afholdes fra tilsagn om tilskud og indtil der er indsendt en ansøgning til EU's innovationsfond. Stk. 2. Tilskud kan maksimalt udgøre 500.000 kr. pr. ansøgning til EU's innovationsfond.",
      "valid_from": "2025-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. De støtteberettigede omkostninger er de omkostninger, der er relevante, nødvendige og direkte forbundet med udarbejdelse af ansøgning til EU's innovationsfond, jf. stk. 2. Stk. 2. Omkostningerne der kan ydes tilskud til omfatter: 1) Konsulentydelser ved køb fra ekstern leverandør. 2) Interne lønomkostninger. Stk. 3. Tilskud til interne lønomkostninger kan ikke udgøre mere end 50 % af det samlede tilskud. Stk. 4. Der ydes ikke tilskud til overhead- eller generalomkostninger, og de støtteberettigede omkostninger opgøres som de nødvendige nettoomkostninger, dvs. fratrukket moms, som ikke bæres endeligt af tilskudsmodtager, samt tilbagekrediteringer, rabatter og lignende.",
      "valid_from": "2025-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Energistyrelsen annoncerer på Statens-tilskudspuljer.dk og på Energistyrelsens hjemmeside www.ens.dk i hvilke perioder, tilskudsordningen er åben for ansøgninger om tilsagn om tilskud. Stk. 2. Der indgives én ansøgning pr. projekt.",
      "valid_from": "2025-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Virksomheder og videninstitutioner der opfylder følgende betingelser kan søge om tilskud: 1) Er registreret som virksomhed eller videninstitution i Danmark. 2) Projektet der planlægges ansøgt ved EU's innovationsfond skal implementeres i Danmark.",
      "valid_from": "2025-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Fyldestgørende ansøgning om tilsagn om tilskud skal indgives på et ansøgningsskema og indsendes digitalt via den ansøgningsportal, som offentliggøres på Energistyrelsens hjemmeside www.ens.dk. Stk. 2. Ansøgning om tilsagn om tilskud er fyldestgørende, når den indeholder følgende oplysninger, jf. dog stk. 3: 1) Projekttitel. 2) Navn på hovedansøger, som er projektansvarlig og eventuelle medansøgere. 3) Adresse, telefonnummer og e-mailadresse på hovedansøger og eventuelle medansøgere. 4) Hovedansøger og eventuelle medansøgers CVR-nummer. 5) Kontaktperson hos hovedansøger. 6) Fuldmagt fra eventuelle øvrige medansøgere til hovedansøger om, at hovedansøger søger tilskud på vegne af de øvrige medansøgere. 7) En klar og konkret beskrivelse af det pågældende projekt, samt tilfredsstillende redegørelse for sammenhængen mellem projektet og EU's innovationsfonds tildelingskriterier, jf. stk. 4. 8) Det ansøgte tilskudsbeløb. 9) Et budget for de forventede støtteberettigede omkostninger fordelt mellem konsulentydelser og lønomkostninger, jf. § 6, stk. 2. Ved eventuelle medansøgere skal der også angives forventet fordeling mellem medansøgere og hovedansøger. 10) En udfyldt erklæring om overholdelse af Europa-Kommissionens regler for de minimis-støtte fra hovedansøger og eventulle medansøgere, som skal oplyse, hvad virksomheden eller videninstitutionen har modtaget af de minimis-støtte fra offentlige myndigheder i en periode på tre år forud for erklæringens afgivelse. Stk. 3. Energistyrelsen kan fastsætte krav om yderligere oplysninger. Kravene vil blive offentliggjort ved annonceringen, jf. § 7, stk. 1. Stk. 4. Energistyrelsen kan anvende en pointmodel ved vurderingen af redegørelsen for sammenhængen mellem projektet og EU's innovationsfonds tildelingskriterier. Pointmodellen er baseret på ansøgers redegørelse for sammenhængen mellem projektet og EU's innovationsfonds tildelingskriterier. Anvendes der en pointmodel, bliver pointmodellen yderligere konkretiseret i en vejledning, der offentliggøres på Energistyrelsens hjemmeside, inden ansøgningsrunden åbner. Stk. 5. Ved udfyldelse af erklæring, jf. stk. 1, nr. 10, skal Energistyrelsens skabelon benyttes. Energistyrelsens skabelon offentliggøres på Energistyrelsens hjemmeside. Stk. 6. Energistyrelsen kan anmode om yderligere oplysninger til brug for sagsbehandlingen.",
      "valid_from": "2025-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Energistyrelsen kan træffe afgørelse om, hvorvidt de indsendte ansøgninger er fyldestgørende, jf. § 9. Stk. 2. Ufyldestgørende ansøgninger afvises og indgår ikke i ansøgningsrækken, jf. stk. 3 og § 12. Stk. 3. Fyldestgørende ansøgninger, der er fremkommet inden ansøgningsfristens udløb, vil blive behandlet af Energistyrelsen, hvorefter Energistyrelsen inden for tilsagnsrammen træffer afgørelse om meddelelse af tilsagn om tilskud.",
      "valid_from": "2025-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Energistyrelsen træffer afgørelse om tilsagn om tilskud inden for tilsagnsrammen, jf. § 4. Stk. 2. Tilsagnsmodtager skal inden 4 uger fra tilsagnet om tilskud er meddelt, acceptere dette ved indsendelse af en skriftlig accept. Energistyrelsen kan forlænge denne frist. Den skriftlige accept indsendes digitalt via den ansøgningsportal som offentliggøres på Energistyrelsens hjemmeside www.ens.dk. Hvis tilsagnet ikke accepteres inden for fristen annulleres tilsagnet og beløbet tilbageføres til tilsagnsrammen.",
      "valid_from": "2025-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Energistyrelsen træffer afgørelse, jf. § 11, i den rækkefølge, som Energistyrelsen modtager fyldestgørende ansøgninger om tilsagn om tilskud. Stk. 2. Hvis en fyldestgørende ansøgning overstiger det resterende beløb i tilsagnsrammen, kan Energistyrelsen tilbyde ansøgeren at reducere tilskuddet, således at det kan rummes inden for det resterende beløb inden for tilsagnsrammen. Accepterer ansøgeren ikke dette, får ansøgeren afslag på ansøgningen. Stk. 3. Energistyrelsen kan endvidere nedsætte det søgte tilskud, hvis: 1) De oplyste omkostninger vurderes for højt ansat. 2) De oplyste omkostninger skønnes at omfatte arbejde uden betydning for projektet. 3) Der er medtaget omkostninger, hvortil der ikke kan ydes tilskud.",
      "valid_from": "2025-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. For at opnå tilsagn om tilskud skal følgende betingelser som minimum være opfyldt: 1) Projektet opfylder betingelserne i § 8. 2) Ansøgningen er fyldestgørende, jf. § 9. 3) Virksomheden eller videninstitutionen har i en periode på tre år ikke modtaget de minimis-støtte, der overstiger loftet i de minimis-forordningen, jf. § 2.",
      "valid_from": "2025-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Ved meddelelse af tilsagn om tilskud kan Energistyrelsen fastsætte vilkår, herunder om: 1) Afrapporteringer om projektets fremdrift og gennemførelse. 2) Krav om ansøgning til en bestemt indkaldelse af forslag fra EU's innovationsfond. 3) Frist for ansøgning om udbetaling af tilskud efter afslutning af projektet. 4) Tilsagnsmodtager skal stå til rådighed for erfaringsopsamling og evaluering af ordningen. Stk. 2. Energistyrelsen kan i tilsagnet fastsætte yderligere vilkår, jf. stk. 1.",
      "valid_from": "2025-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Energistyrelsen træffer efter ansøgning afgørelse om udbetaling af tilskud.",
      "valid_from": "2025-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Ansøgning om udbetaling af tilskud skal indsendes til Energistyrelsen på et ansøgningsskema og indsendes digitalt via den ansøgningsportal, som offentliggøres på Energistyrelsens hjemmeside www.ens.dk. Stk. 2. En ansøgning om udbetaling af tilskud skal være indsendt til Energistyrelsen, senest to måneder efter ansøgers modtagelse af EU's innovationsfonds evaluering af den indsendte ansøgning til EU's innovationsfond, jf. dog stk. 3. Stk. 3. Energistyrelsen kan forlænge fristen for anmodning om udbetaling.",
      "valid_from": "2025-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Ansøgning om udbetaling skal indeholde: 1) Et projektregnskab, jf. § 18. 2) En revisorerklæring, jf. stk. 2. 3) EU's innovationsfonds evaluering eller tilsvarende fra EU's innovationsfond som dokumentation for at ansøgning er indsendt til og accepteret af EU's innovationsfond som værende fuldstændig. Stk. 2. En revisorerklæring vedlægges ansøgningen om udbetaling af tilskud. Projektregnskabet skal revideres i overensstemmelse med en revisionsinstruks udarbejdet af Energistyrelsen og af en godkendt revisor efter lov om godkendte revisorer og revisionsvirksomheder (revisorloven).",
      "valid_from": "2025-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Regningsbilag, der anvendes som dokumentation for afholdte og betalte tilskudsberettigede omkostninger, skal være påført oplysninger om: 1) Hvilken virksomhed, og hvilket projekt arbejdet vedrører. 2) Hvilket arbejde der er udført i forhold til det støtteberettigede projekt. 3) Fakturadato. 4) Start- og slutdato for udført arbejde. 5) Det udførende firmas CVR-nummer ved konsulentydelser fra ekstern leverandør. 6) Indeholder et regningsbilag tilskudsberettigede såvel som ikke tilskudsberettigede omkostninger, skal det tydeligt fremgå, hvilke omkostninger, der er medtaget i tilskudsregnskabet.",
      "valid_from": "2025-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Energistyrelsen kan kræve, at ansøger erklærer sig om følgende forhold: 1) At betingelserne for tilskud er opfyldt. 2) At de for tilsagnet gældende vilkår er overholdt. 3) At projektregnskabet er retvisende, udarbejdet i overensstemmelse med god regnskabsskik og kun indeholder støtteberettigede omkostninger, jf. §§ 5 og 6. 4) At kopier af ordrebekræftelser, regningsbilag og øvrige dokumenter svarer til originalerne.",
      "valid_from": "2025-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Udbetalingen af tilskud foretages på baggrund af de faktiske, afholdte støtteberettigede omkostninger, jf. §§ 5 og 6. Stk. 2. Er de faktisk afholdte og betalte støtteberettigede omkostninger lavere end det i tilsagnet om tilskud opgjorte støttegrundlag, nedjusterer Energistyrelsen støttebeløbet tilsvarende. Stk. 3. Er de faktisk afholdte og betalte støtteberettigede omkostninger højere end det i tilsagnet om tilskud opgjorte støttegrundlag, fastholdes tilskuddet således, at støttebeløbet svarer til det i tilsagnet om tilskud anførte.",
      "valid_from": "2025-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Tilskuddet udbetales til hovedansøgers NemKonto.",
      "valid_from": "2025-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Energistyrelsen kan træffe afgørelse om, at tilsagn enten annulleres helt eller delvist eller bortfalder, hvis styrelsen konstaterer ét af følgende forhold: 1) Tilskudsmodtageren har givet urigtige eller vildledende oplysninger eller fortiet oplysninger af betydning for ansøgning om tilsagn eller ansøgning om udbetaling. 2) Projektet er ikke gennemført som forudsat i tilsagnet. 3) Den i tilsagnet fastsatte frist for projektets gennemførelse og indsendelse af udbetalingsansøgning er overskredet, uden at der er opnået Energistyrelsens godkendelse hertil. 4) Betingelser og vilkår for tilsagn om tilskud eller udbetaling af tilskud er ikke opfyldt. 5) Tilsagnet ikke er accepteret inden 4 uger fra det er meddelt eller i tilfælde af, at Energistyrelsen har forlænget denne frist, at tilsagnet ikke er accepteret inden for denne. 6) Ansøgning om udbetaling ikke er indgivet rettidigt. 7) Udbetaling af tilskud til projektet er i strid med de minimis-forordningen.",
      "valid_from": "2025-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Energistyrelsen kan kræve udbetalt tilskud helt eller delvist tilbagebetalt i henhold til de i § 22 opregnede tilfælde. Stk. 2. Tilbagebetaling af tilskud skal ske senest 14 dage efter påkrav. Tilbagebetales det skyldige beløb ikke rettidigt, tillægges beløbet rente efter forfaldsdagen svarende til den rente, der er fastsat i § 5, stk. 1, i lov om renter og andre forhold ved forsinket betaling (renteloven). Den tillagte rente udgør dog mindst 50 kr. pr. påkrav.",
      "valid_from": "2025-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Energistyrelsen kan foretage regnskabsmæssig stikprøvekontrol af anmodninger om udbetalinger og afsluttede sager om tilskud.",
      "valid_from": "2025-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Enhver ansøger eller modtager af tilskud efter denne bekendtgørelse er forpligtet til efter anmodning fra Energistyrelsen at afgive enhver oplysning, der har betydning for Energistyrelsens vurdering og behandling af ansøgninger om tilsagn eller udbetaling og ved kontrol med de fastsatte betingelser og vilkår. Stk. 2. Enhver ansøger eller modtager af tilskud efter denne bekendtgørelse skal gøre Energistyrelsen opmærksom på ændrede forhold, der kan være af betydning for ansøgning om tilskud, for det meddelte tilsagn eller for udbetaling af tilskud, eller som strider mod de af Energistyrelsen fastsatte betingelser og vilkår. Stk. 3. Underretninger efter stk. 2 skal ske straks fra det tidspunkt, hvor tilskudsmodtageren er blevet bekendt med, at forholdet er indtruffet, eller at forholdet vil indtræffe.",
      "valid_from": "2025-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Energistyrelsens afgørelser efter denne bekendtgørelse kan indbringes for Klima-, Energi- og Forsyningsministeriet.",
      "valid_from": "2025-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "10:27",
      "chapter": "10",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 15. august 2025.",
      "valid_from": "2025-07-04",
      "valid_to": null
    }
  ],
  "definitions": []
}
