{
  "id": "2025:1796",
  "type": "statute",
  "title": "Bekendtgørelse om vederlæggelse af ministre m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-12-29",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1796/xml",
  "description": "Retsinformation source. DocumentId=AE003401; AccessionNumber=B20250179605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Vederlag for ministre reguleres en gang årligt pr. 1. april med en reguleringsprocent, der beregnes på grundlag af lønudviklingen på det offentlige arbejdsmarked, jf. § 1, stk. 2, 1. pkt., og § 6 a, stk. 2, 1. pkt., i lov om vederlag og pension m.v. for ministre. Stk. 2. Reguleringsprocenten beregnes på grundlag af Danmarks Statistiks lønindeks for det samlede offentlige arbejdsmarked (SBLON1 ’Offentlig forvaltning og service’). Årsstigningstakten i dette lønindeks fra 4. kvartal 2 år før reguleringsåret til 4. kvartal i året før reguleringsåret benyttes. Stk. 3. Reguleringsprocenten beregnes senest med udgangen af marts i reguleringsåret. Stk. 4. Reguleringsprocenten offentliggøres på Medarbejder- og Kompetencestyrelsens hjemmeside."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ved afgang fra en ministerstilling har en minister ret til eftervederlag efter § 3 i lov om vederlag og pension m.v. for ministre."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Udgør eftervederlagsperioden opgjort efter § 3, stk. 1, i lov om vederlag og pension m.v. for ministre et ulige antal måneder, oprundes eftervederlagsperioden til nærmeste antal hele måneder."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ved opgørelsen af indtægter, der medfører nedsættelse af eftervederlaget efter § 3, stk. 3, nr. 1, i lov om vederlag og pension m.v. for ministre, anvendes skattelovgivningens definitioner af indkomst ved opgørelsen af personlig indkomst, herunder løn, vederlag, overskud, pension m.v. Stk. 2. Den skattemæssige værdi af personalegoder medregnes i opgørelsen af indtægter, der medfører nedsættelse af eftervederlaget. Stk. 3. Bidrag til pensionsordninger omfattet af pensionsbeskatningslovens afsnit I medregnes ikke i opgørelsen af indtægter, der medfører nedsættelse af eftervederlaget."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Opgørelsen af indtægter, der medfører nedsættelse af eftervederlaget, sker samlet for eftervederlagsperioden. Stk. 2. Er eftervederlagsperioden længere end 12-måneder, opgøres indtægterne særskilt for henholdsvis de første 12 måneder, eventuelle senere 12-månedersperioder og den resterende del af eftervederlagsperioden. Stk. 3. Er der ikke sammenfald mellem optjeningsperioden og udbetalingsperioden for en indtægt, lægges retserhvervelsestidspunktet til grund. Udbetalingstidspunktet kan dog lægges til grund, hvis omstændighederne taler for det. Stk. 4. Vedrører en indtægt en periode, som kun delvis falder inden for eftervederlagsperioden, medregnes en forholdsmæssig andel af indtægten, svarende til den del af indtægtsperioden, der vedrører eftervederlagsperioden."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Eftervederlag udbetales fra den 1. i måneden efter den måned, hvori ministeren fratræder ministerstillingen."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Den forhenværende minister skal give oplysning til Medarbejder- og Kompetencestyrelsen om størrelsen af de forventede indtægter i eftervederlagsperioden. Oplysningerne gives på en blanket, som Medarbejder- og Kompetencestyrelsen udarbejder. Blanketten skal afgives til Medarbejder- og Kompetencestyrelsen inden for en frist, som styrelsen fastsætter."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ændres indtægtsforholdene i eftervederlagsperioden af betydning for nedsættelsen af eftervederlaget, skal den forhenværende minister snarest muligt give meddelelse herom til Medarbejder- og Kompetencestyrelsen."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ved udløbet af eftervederlagsperioden skal den forhenværende minister afgive en erklæring til Medarbejder- og Kompetencestyrelsen om størrelsen af de faktiske indtægter i eftervederlagsperioden. Erklæringen afgives på en blanket, som Medarbejder- og Kompetencestyrelsen udarbejder. Blanketten skal afgives til Medarbejder- og Kompetencestyrelsen inden for en frist, som styrelsen fastsætter. Stk. 2. Er eftervederlagsperioden længere end 12-måneder, afgives en erklæring for de første 12 måneder, eventuelle senere 12-månedersperioder og den resterende del af eftervederlagsperioden. Stk. 1, 2. og 3. pkt., finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Medarbejder- og Kompetencestyrelsen opgør eftervederlagets størrelse og opkræver et eventuelt for meget udbetalt eftervederlag eller udbetaler et eventuelt for lidt udbetalt eftervederlag."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. En forhenværende minister, som efter afgivelsen af de erklæringer, der er nævnt i § 9, får kendskab til ændringer i indtægtsforholdene af betydning for nedsættelsen af eftervederlaget, skal snarest muligt give meddelelse herom til Medarbejder- og Kompetencestyrelsen. § 10 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ved afgang fra en ministerstilling har en minister ret til eftervederlag efter § 6 c i lov om vederlag og pension m.v. for ministre."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Ved opgørelsen af indtægter, der medfører nedsættelse af eftervederlaget efter § 6 c, stk. 7, nr. 1, i lov om vederlag og pension m.v. for ministre, anvendes skattelovgivningens definitioner af indkomst ved opgørelsen af personlig indkomst, herunder løn, vederlag, overskud, pension m.v. Stk. 2. Den skattemæssige værdi af personalegoder medregnes i opgørelsen af indtægter, der medfører nedsættelse af eftervederlaget. Stk. 3. Bidrag til pensionsordninger omfattet af pensionsbeskatningslovens afsnit I medregnes ikke i opgørelsen af indtægter, der medfører nedsættelse af eftervederlaget."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Opgørelsen af indtægter, der medfører nedsættelse af eftervederlaget, sker samlet for eftervederlagsperioden. Stk. 2. Er der ikke sammenfald mellem optjeningsperioden og udbetalingsperioden for en indtægt, lægges retserhvervelsestidspunktet til grund. Udbetalingstidspunktet kan dog lægges til grund, hvis omstændighederne taler for det. Stk. 3. Vedrører en indtægt en periode, som kun delvis falder inden for eftervederlagsperioden, medregnes en forholdsmæssig andel af indtægten, svarende til den del af indtægtsperioden, der vedrører eftervederlagsperioden."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Eftervederlag udbetales fra den 1. i måneden efter den måned, hvori ministeren fratræder ministerstillingen."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Den forhenværende minister skal give oplysning til Medarbejder- og Kompetencestyrelsen om størrelsen af de forventede indtægter i eftervederlagsperioden. Oplysningerne gives på en blanket, som Medarbejder- og Kompetencestyrelsen udarbejder. Blanketten skal afgives til Medarbejder- og Kompetencestyrelsen inden for en frist, som styrelsen fastsætter."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Ændres indtægtsforholdene i eftervederlagsperioden af betydning for nedsættelsen af eftervederlaget, skal den forhenværende minister snarest muligt give meddelelse herom til Medarbejder- og Kompetencestyrelsen."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Ved udløbet af eftervederlagsperioden skal den forhenværende minister afgive en erklæring til Medarbejder- og Kompetencestyrelsen om størrelsen af de faktiske indtægter i eftervederlagsperioden. Erklæringen afgives på en blanket, som Medarbejder- og Kompetencestyrelsen udarbejder. Blanketten skal afgives til Medarbejder- og Kompetencestyrelsen inden for en frist, som styrelsen fastsætter."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Medarbejder- og Kompetencestyrelsen opgør eftervederlagets størrelse og opkræver et eventuelt for meget udbetalt eftervederlag eller udbetaler et eventuelt for lidt udbetalt eftervederlag."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. En forhenværende minister, som efter afgivelsen af de erklæringer, der er nævnt i § 18, får kendskab til ændringer i indtægtsforholdene af betydning for nedsættelsen af eftervederlaget, skal snarest muligt give meddelelse herom til Medarbejder- og Kompetencestyrelsen. § 19 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Pensionsbidragssatsen efter § 6 d, stk. 2, i lov om vederlag og pension m.v. for ministre udgør 18,07 pct."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. En minister skal senest 21 dage efter sin udnævnelse som minister give meddelelse til Medarbejder- og Kompetencestyrelsen om, hvilken pensionsordning ministeren anviser til indbetaling af pensionsbidrag. Stk. 2. Meddelelsen gives på en blanket, som Medarbejder- og Kompetencestyrelsen udarbejder. Meddelelsen skal indeholde oplysning om pensionsinstituttets navn og kontonummer. Stk. 3. Meddelelsen skal være vedlagt en skriftlig erklæring fra pensionsinstituttet om, at pensionsordningen er klausuleret mod tilbagekøb således, at den ikke kan tilbagekøbes i videre omfang end nævnt i § 23."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. En pensionsordning kan kun tilbagekøbes i følgende tilfælde: 1) Den forsikrede har nået pensionsudbetalingsalderen, jf. pensionsbeskatningslovens § 1 a, og udtræder af arbejdsmarkedet, eller hvor den forsikrede er tilkendt invalidepension af pensionsordningen. Det er en betingelse for tilbagekøbet, at de løbende ydelser, der ville kunne komme til udbetaling, ikke kan overstige et grundbeløb på 9.700 kr. årligt, der reguleres efter personskattelovens § 20. 2) Der er ikke foretaget indbetaling på pensionsordningen i de seneste 12 på hinanden følgende måneder, og hvor depotet ikke overstiger et grundbeløb på 30.000 kr. (31. marts 2012-niveau), der procentreguleres svarende til statens lønninger. 3) Den forsikrede tager varigt ophold i udlandet, dvs. framelder sig folkeregistret i Danmark, har ikke ansættelse eller andet erhvervsarbejde i Danmark, og hvor der ikke er foretaget indbetaling af pensionsbidrag de seneste 12 på hinanden følgende måneder, og hvor depotet ikke overstiger et grundbeløb på 30.000 kr. (31. marts 2012-niveau), der procentreguleres svarende til statens lønninger. 4) Den forsikrede er udenlandsk statsborger, fratræder sin stilling og tager varigt ophold i udlandet."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Pensionsordningen kan efter ministerens fratræden overflyttes til et andet pensionsinstitut til en pensionsordning, der er klausuleret mod tilbagekøb således, at den ikke kan tilbagekøbes i videre omfang end nævnt i § 23. Stk. 2. Indeholder den pensionsordning, som pensionsordningen ønskes overflyttet til, ikke bestemmelser om tilbagekøb, der opfylder betingelserne i § 23, kan pensionsordningen dog overflyttes, hvis den klausuleres således, at den del, der er opsparet som minister, ikke kan tilbagekøbes i videre omfang end nævnt i § 23."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Hvis ministeren ikke anviser en pensionsordning og ikke indsender den skriftlige erklæring, der er nævnt i § 22, stk. 3, indbetales pensionsbidraget til den pensionsordning, som finansministeren har indgået aftale med et pensionsinstitut om, jf. § 6 d, stk. 3, 2. pkt., i lov om vederlag og pension m.v. for ministre."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Der kan efter § 7, stk. 2, i lov om vederlag og pension m.v. for ministre ydes godtgørelse af egentlige boligudgifter for en fast supplerende bolig i Københavnsområdet til ministre, der ikke er medlemmer af Folketinget, og som har bopæl uden for det sjællandske område, jf. dog stk. 2. Godtgørelsen kan ydes i op til 3 måneder efter fratræden som minister. Stk. 2. Der kan ikke ydes godtgørelse for en fast supplerende bolig, hvis ministeren får stillet en bolig vederlagsfrit til rådighed af Folketinget, jf. § 7, stk. 3, i lov om vederlag og pension m.v. for ministre."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Boligen skal være beliggende inden for en afstand af 20 km fra Christiansborg."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Det er en betingelse, at boligen anvendes som ministerens almindelige overnatningssted i forbindelse med folketingsarbejdet. Boligen må ikke være registreret i folkeregistret som ministerens bopæl. Stk. 2. Andre personers, herunder familiemedlemmers, eventuelle anvendelse af boligen skal være af underordnet betydning, jf. dog § 30, stk. 2. Stk. 3. Sommerhuse, kolonihavehuse og lign. kan ikke danne grundlag for udbetaling af godtgørelse. Tilsvarende gælder for aftaler med hoteller, pensionater og lign."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Ved egentlige boligudgifter forstås: 1) For lejeboliger: Udgifter til husleje, varme, el, gas, vand og fællesantenneafgift. Indskud og forudbetalt leje ved etablering af lejeforhold medregnes ikke. Det samme gælder udgift til møblering. 2) For ejerboliger: Ejendomsværdiskat, grundskyld, bidrag til fællesudgifter, varme, el, gas, vand, fællesantenneafgift, renter i henhold til sælgerpantebreve på normale vilkår, renter af lån i realkreditinstitut, der er eller bliver optaget i forbindelse med erhvervelse af boligen. Konverteres et af de nævnte lån, medregnes renteudgifterne af et sådant lån under forudsætning af, at de samlede boligudgifter ikke øges herved. Ved opgørelsen af egentlige boligudgifter fratrækkes den skattemæssige værdi af fradragene for renteudgifter beregnet på grundlag af boligejerens skattemæssige forhold. Udgifter, der er specificeret som vedligeholdelse, herunder bygningsvedligeholdelse, og afskrivning og vedligeholdelse af inventar, medregnes ikke. Det samme gælder omkostninger i forbindelse med køb eller salg af boligen, herunder renteudgifter til finansiering af udbetaling. 3) For andelsboliger: De egentlige boligudgifter fastsættes på samme måde som for lejeboliger, jf. nr. 1. Renteudgifter af et af andelsboligforeningen garanteret lån til delvis dækning af den del af prisen, der betales for andelen i foreningens formue, medregnes. Der foretages i givet fald fradrag for skattefordelen på samme måde som nævnt i nr. 2. 4) For andre boligformer: Finansministeren kan fastsætte størrelsen af godtgørelsen for andre boligformer end dem, der er nævnt i nr. 1-3, efter tilsvarende fremgangsmåde som nævnt i nr. 3, jf. nr. 1, med de tilpasninger, som den pågældende boligform nødvendiggør."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Lejekontrakten for en lejebolig skal være indgået mellem ministeren og udlejer for en sammenhængende periode på mindst 1 måned på de vilkår, der normalt gælder for den pågældende boligtype. Stk. 2. Er der tale om deling af lejemål eller ejerskab, skal ministerens andel af lejemålet eller ejerskabet umiddelbart fremgå af lejekontrakt, skøde el.lign. Stk. 3. Skal den kommune, hvor boligen ligger, godkende ministerens brug af boligen som fast supplerende bolig, skal der foreligge en skriftlig godkendelse fra kommunen. Stk. 4. Ministeren skal indsende en kopi af lejekontrakt, skøde el.lign. eller godkendelse fra kommunen til Medarbejder- og Kompetencestyrelsen inden for den frist, som Medarbejder- og Kompetencestyrelsen fastsætter."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Eventuelle lejeindtægter, som ministeren modtager for hel eller delvis udlejning af boligen, modregnes i godtgørelsen. Stk. 2. Benyttes boligen helt eller delvis af andre end ministeren i betydeligt omfang, uden at der betales husleje, eller er den betalte husleje uforholdsmæssig lav, kan Medarbejder- og Kompetencestyrelsen modregne med et passende beløb i godtgørelsen."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Godtgørelse for fast supplerende bolig udbetales fra den 1. i måneden efter den måned, hvori ministeren udnævnes som minister, jf. dog stk. 2. Stk. 2. Skal den kommune, hvor boligen ligger, godkende ministerens brug af boligen som fast supplerende bolig, udbetales godtgørelse for fast supplerende bolig dog tidligst fra det tidspunkt, hvor boligen godkendes af kommunen. Stk. 3. Godtgørelse for fast supplerende bolig udbetales a conto månedsvis sammen med udbetalingen af ministerens vederlag."
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. En gang årligt pr. 31. december eller pr. den dato, hvor udbetalingen af godtgørelse for fast supplerende bolig ophører, foretages afregning af godtgørelsen på grundlag af de egentlige boligudgifter efter § 29. Stk. 2. Har ministeren kun været berettiget til godtgørelse for fast supplerende bolig i en del af året, beregnes godtgørelsen forholdsmæssigt med en andel, der svarer til den del af året, hvor ministeren har været berettiget til godtgørelsen. Stk. 3. Efter anmodning skal ministeren sende kopi til Medarbejder- og Kompetencestyrelsen af huslejekvitteringer og leveringsselskabernes årsregninger for udgifter til varme, el, gas og vand, hvis disse udgifter ikke er indeholdt i huslejen. Efter anmodning skal ministeren endvidere sende kopi af årsopgørelserne fra skattemyndighederne. Stk. 4. Medarbejder- og Kompetencestyrelsen kan kræve yderligere dokumentation i fornødent omfang. Stk. 5. Dokumentation for egentlige boligudgifter m.v. skal årligt senest den 31. december i det efterfølgende år fremsendes til Medarbejder- og Kompetencestyrelsen. Er dokumentation ikke indsendt inden udløbet af fristen i 1. pkt., stilles yderligere udbetaling af godtgørelse i bero, medmindre ministeren godtgør, at den manglende fremsendelse af dokumentation ikke kan tilregnes ministeren."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. En minister, der modtager godtgørelse for en fast supplerende bolig, skal en gang årligt pr. 1. januar over for Medarbejder- og Kompetencestyrelsen afgive en erklæring om, at den pågældende bolig anvendes som ministerens almindelige overnatningssted i forbindelse med folketingsarbejdet, og om andres eventuelle anvendelse af boligen."
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. En minister, der modtager godtgørelse for en fast supplerende bolig, skal straks underrette Medarbejder- og Kompetencestyrelsen om ændrede forhold, der kan have betydning for ministerens ret til denne godtgørelse."
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Der kan uden dokumentation ydes godtgørelse for dobbelt husførelse efter § 7, stk. 5, i lov om vederlag og pension m.v. for ministre. Godtgørelsen kan ydes i op til 3 måneder efter fratræden som minister. Stk. 2. En minister, der under orlov fra Folketinget bevarer rådighed over en bolig, der er stillet til rådighed af Folketinget, kan få godtgørelse for dobbelt husførelse. Stk. 1 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Godtgørelse for dobbelt husførelse udbetales fra den 1. i måneden efter den måned, hvori ministeren udnævnes som minister, jf. dog stk. 2. Stk. 2. Skal den kommune, hvor boligen ligger, godkende ministerens brug af boligen, udbetales godtgørelse for dobbelt husførelse dog tidligst fra det tidspunkt, hvor boligen godkendes af kommunen. Stk. 3. Godtgørelse for dobbelt husførelse udbetales a conto månedsvis forud eller bagud sammen med udbetalingen af ministerens vederlag."
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. En gang årligt pr. 31. december eller pr. den dato, hvor udbetalingen af godtgørelse for dobbelt husførelse ophører, foretages afregning af godtgørelsen. Stk. 2. Har ministeren kun været berettiget til godtgørelse for dobbelt husførelse i en del af året, beregnes godtgørelsen forholdsmæssigt med en andel, der svarer til den del af året, hvor ministeren har været berettiget til godtgørelsen."
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Dækning af udgifter til hotelovernatninger i Københavnsområdet efter § 7, stk. 1, i lov om vederlag og pension m.v. for ministre kan ydes i forbindelse med møder i Folketingssalen, i udvalgene, i delegationerne eller i øvrigt i forbindelse med varetagelsen af hvervet som minister, jf. dog stk. 2. Stk. 2. Der kan ikke ydes dækning af udgifter til hotelovernatninger, jf. stk. 1, hvis ministeren får stillet en bolig vederlagsfrit til rådighed af Folketinget, jf. § 7, stk. 3, i lov om vederlag og pension m.v. for ministre. Stk. 3. Dækning af udgifter til hotelovernatninger i Danmark efter § 7, stk. 6, i lov om vederlag og pension m.v. for ministre kan ydes i forbindelse med varetagelsen af hvervet som minister. Stk. 4. Dækning af udgifter efter stk. 1 og 3 kan højst ydes med et beløb, der for den enkelte hotelovernatning ikke overstiger det til enhver tid gældende hoteldispositionsbeløb efter aftalen om tjenesterejser. Stk. 5. Dækning af udgifter efter stk. 1 og 3 sker mod skriftlig dokumentation for udgiften og en skriftlig erklæring fra ministeren om årsagen til hotelovernatningen."
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 527 af 23. maj 2017 om regulering af vederlag for ministre. 2) Bekendtgørelse nr. 528 af 23. maj 2017 om godtgørelse for boligudgifter m.v. for ministre og eftervederlag til forhenværende ministre. Stk. 3. § 26, stk. 2, finder ikke anvendelse på godtgørelse for en fast supplerende bolig, der vedrører tiden før den 1. januar 2026. For disse finder de hidtil gældende regler anvendelse. Stk. 4. § 39, stk. 2, finder ikke anvendelse på dækning af udgifter til hotelovernatninger, der vedrører tiden før den 1. januar 2026. For disse finder de hidtil gældende regler anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Vederlag for ministre reguleres en gang årligt pr. 1. april med en reguleringsprocent, der beregnes på grundlag af lønudviklingen på det offentlige arbejdsmarked, jf. § 1, stk. 2, 1. pkt., og § 6 a, stk. 2, 1. pkt., i lov om vederlag og pension m.v. for ministre. Stk. 2. Reguleringsprocenten beregnes på grundlag af Danmarks Statistiks lønindeks for det samlede offentlige arbejdsmarked (SBLON1 ’Offentlig forvaltning og service’). Årsstigningstakten i dette lønindeks fra 4. kvartal 2 år før reguleringsåret til 4. kvartal i året før reguleringsåret benyttes. Stk. 3. Reguleringsprocenten beregnes senest med udgangen af marts i reguleringsåret. Stk. 4. Reguleringsprocenten offentliggøres på Medarbejder- og Kompetencestyrelsens hjemmeside.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ved afgang fra en ministerstilling har en minister ret til eftervederlag efter § 3 i lov om vederlag og pension m.v. for ministre.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Udgør eftervederlagsperioden opgjort efter § 3, stk. 1, i lov om vederlag og pension m.v. for ministre et ulige antal måneder, oprundes eftervederlagsperioden til nærmeste antal hele måneder.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ved opgørelsen af indtægter, der medfører nedsættelse af eftervederlaget efter § 3, stk. 3, nr. 1, i lov om vederlag og pension m.v. for ministre, anvendes skattelovgivningens definitioner af indkomst ved opgørelsen af personlig indkomst, herunder løn, vederlag, overskud, pension m.v. Stk. 2. Den skattemæssige værdi af personalegoder medregnes i opgørelsen af indtægter, der medfører nedsættelse af eftervederlaget. Stk. 3. Bidrag til pensionsordninger omfattet af pensionsbeskatningslovens afsnit I medregnes ikke i opgørelsen af indtægter, der medfører nedsættelse af eftervederlaget.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Opgørelsen af indtægter, der medfører nedsættelse af eftervederlaget, sker samlet for eftervederlagsperioden. Stk. 2. Er eftervederlagsperioden længere end 12-måneder, opgøres indtægterne særskilt for henholdsvis de første 12 måneder, eventuelle senere 12-månedersperioder og den resterende del af eftervederlagsperioden. Stk. 3. Er der ikke sammenfald mellem optjeningsperioden og udbetalingsperioden for en indtægt, lægges retserhvervelsestidspunktet til grund. Udbetalingstidspunktet kan dog lægges til grund, hvis omstændighederne taler for det. Stk. 4. Vedrører en indtægt en periode, som kun delvis falder inden for eftervederlagsperioden, medregnes en forholdsmæssig andel af indtægten, svarende til den del af indtægtsperioden, der vedrører eftervederlagsperioden.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Eftervederlag udbetales fra den 1. i måneden efter den måned, hvori ministeren fratræder ministerstillingen.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Den forhenværende minister skal give oplysning til Medarbejder- og Kompetencestyrelsen om størrelsen af de forventede indtægter i eftervederlagsperioden. Oplysningerne gives på en blanket, som Medarbejder- og Kompetencestyrelsen udarbejder. Blanketten skal afgives til Medarbejder- og Kompetencestyrelsen inden for en frist, som styrelsen fastsætter.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ændres indtægtsforholdene i eftervederlagsperioden af betydning for nedsættelsen af eftervederlaget, skal den forhenværende minister snarest muligt give meddelelse herom til Medarbejder- og Kompetencestyrelsen.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ved udløbet af eftervederlagsperioden skal den forhenværende minister afgive en erklæring til Medarbejder- og Kompetencestyrelsen om størrelsen af de faktiske indtægter i eftervederlagsperioden. Erklæringen afgives på en blanket, som Medarbejder- og Kompetencestyrelsen udarbejder. Blanketten skal afgives til Medarbejder- og Kompetencestyrelsen inden for en frist, som styrelsen fastsætter. Stk. 2. Er eftervederlagsperioden længere end 12-måneder, afgives en erklæring for de første 12 måneder, eventuelle senere 12-månedersperioder og den resterende del af eftervederlagsperioden. Stk. 1, 2. og 3. pkt., finder tilsvarende anvendelse.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Medarbejder- og Kompetencestyrelsen opgør eftervederlagets størrelse og opkræver et eventuelt for meget udbetalt eftervederlag eller udbetaler et eventuelt for lidt udbetalt eftervederlag.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. En forhenværende minister, som efter afgivelsen af de erklæringer, der er nævnt i § 9, får kendskab til ændringer i indtægtsforholdene af betydning for nedsættelsen af eftervederlaget, skal snarest muligt give meddelelse herom til Medarbejder- og Kompetencestyrelsen. § 10 finder tilsvarende anvendelse.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ved afgang fra en ministerstilling har en minister ret til eftervederlag efter § 6 c i lov om vederlag og pension m.v. for ministre.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Ved opgørelsen af indtægter, der medfører nedsættelse af eftervederlaget efter § 6 c, stk. 7, nr. 1, i lov om vederlag og pension m.v. for ministre, anvendes skattelovgivningens definitioner af indkomst ved opgørelsen af personlig indkomst, herunder løn, vederlag, overskud, pension m.v. Stk. 2. Den skattemæssige værdi af personalegoder medregnes i opgørelsen af indtægter, der medfører nedsættelse af eftervederlaget. Stk. 3. Bidrag til pensionsordninger omfattet af pensionsbeskatningslovens afsnit I medregnes ikke i opgørelsen af indtægter, der medfører nedsættelse af eftervederlaget.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Opgørelsen af indtægter, der medfører nedsættelse af eftervederlaget, sker samlet for eftervederlagsperioden. Stk. 2. Er der ikke sammenfald mellem optjeningsperioden og udbetalingsperioden for en indtægt, lægges retserhvervelsestidspunktet til grund. Udbetalingstidspunktet kan dog lægges til grund, hvis omstændighederne taler for det. Stk. 3. Vedrører en indtægt en periode, som kun delvis falder inden for eftervederlagsperioden, medregnes en forholdsmæssig andel af indtægten, svarende til den del af indtægtsperioden, der vedrører eftervederlagsperioden.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Eftervederlag udbetales fra den 1. i måneden efter den måned, hvori ministeren fratræder ministerstillingen.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Den forhenværende minister skal give oplysning til Medarbejder- og Kompetencestyrelsen om størrelsen af de forventede indtægter i eftervederlagsperioden. Oplysningerne gives på en blanket, som Medarbejder- og Kompetencestyrelsen udarbejder. Blanketten skal afgives til Medarbejder- og Kompetencestyrelsen inden for en frist, som styrelsen fastsætter.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Ændres indtægtsforholdene i eftervederlagsperioden af betydning for nedsættelsen af eftervederlaget, skal den forhenværende minister snarest muligt give meddelelse herom til Medarbejder- og Kompetencestyrelsen.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Ved udløbet af eftervederlagsperioden skal den forhenværende minister afgive en erklæring til Medarbejder- og Kompetencestyrelsen om størrelsen af de faktiske indtægter i eftervederlagsperioden. Erklæringen afgives på en blanket, som Medarbejder- og Kompetencestyrelsen udarbejder. Blanketten skal afgives til Medarbejder- og Kompetencestyrelsen inden for en frist, som styrelsen fastsætter.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Medarbejder- og Kompetencestyrelsen opgør eftervederlagets størrelse og opkræver et eventuelt for meget udbetalt eftervederlag eller udbetaler et eventuelt for lidt udbetalt eftervederlag.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. En forhenværende minister, som efter afgivelsen af de erklæringer, der er nævnt i § 18, får kendskab til ændringer i indtægtsforholdene af betydning for nedsættelsen af eftervederlaget, skal snarest muligt give meddelelse herom til Medarbejder- og Kompetencestyrelsen. § 19 finder tilsvarende anvendelse.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Pensionsbidragssatsen efter § 6 d, stk. 2, i lov om vederlag og pension m.v. for ministre udgør 18,07 pct.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. En minister skal senest 21 dage efter sin udnævnelse som minister give meddelelse til Medarbejder- og Kompetencestyrelsen om, hvilken pensionsordning ministeren anviser til indbetaling af pensionsbidrag. Stk. 2. Meddelelsen gives på en blanket, som Medarbejder- og Kompetencestyrelsen udarbejder. Meddelelsen skal indeholde oplysning om pensionsinstituttets navn og kontonummer. Stk. 3. Meddelelsen skal være vedlagt en skriftlig erklæring fra pensionsinstituttet om, at pensionsordningen er klausuleret mod tilbagekøb således, at den ikke kan tilbagekøbes i videre omfang end nævnt i § 23.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. En pensionsordning kan kun tilbagekøbes i følgende tilfælde: 1) Den forsikrede har nået pensionsudbetalingsalderen, jf. pensionsbeskatningslovens § 1 a, og udtræder af arbejdsmarkedet, eller hvor den forsikrede er tilkendt invalidepension af pensionsordningen. Det er en betingelse for tilbagekøbet, at de løbende ydelser, der ville kunne komme til udbetaling, ikke kan overstige et grundbeløb på 9.700 kr. årligt, der reguleres efter personskattelovens § 20. 2) Der er ikke foretaget indbetaling på pensionsordningen i de seneste 12 på hinanden følgende måneder, og hvor depotet ikke overstiger et grundbeløb på 30.000 kr. (31. marts 2012-niveau), der procentreguleres svarende til statens lønninger. 3) Den forsikrede tager varigt ophold i udlandet, dvs. framelder sig folkeregistret i Danmark, har ikke ansættelse eller andet erhvervsarbejde i Danmark, og hvor der ikke er foretaget indbetaling af pensionsbidrag de seneste 12 på hinanden følgende måneder, og hvor depotet ikke overstiger et grundbeløb på 30.000 kr. (31. marts 2012-niveau), der procentreguleres svarende til statens lønninger. 4) Den forsikrede er udenlandsk statsborger, fratræder sin stilling og tager varigt ophold i udlandet.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Pensionsordningen kan efter ministerens fratræden overflyttes til et andet pensionsinstitut til en pensionsordning, der er klausuleret mod tilbagekøb således, at den ikke kan tilbagekøbes i videre omfang end nævnt i § 23. Stk. 2. Indeholder den pensionsordning, som pensionsordningen ønskes overflyttet til, ikke bestemmelser om tilbagekøb, der opfylder betingelserne i § 23, kan pensionsordningen dog overflyttes, hvis den klausuleres således, at den del, der er opsparet som minister, ikke kan tilbagekøbes i videre omfang end nævnt i § 23.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Hvis ministeren ikke anviser en pensionsordning og ikke indsender den skriftlige erklæring, der er nævnt i § 22, stk. 3, indbetales pensionsbidraget til den pensionsordning, som finansministeren har indgået aftale med et pensionsinstitut om, jf. § 6 d, stk. 3, 2. pkt., i lov om vederlag og pension m.v. for ministre.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Der kan efter § 7, stk. 2, i lov om vederlag og pension m.v. for ministre ydes godtgørelse af egentlige boligudgifter for en fast supplerende bolig i Københavnsområdet til ministre, der ikke er medlemmer af Folketinget, og som har bopæl uden for det sjællandske område, jf. dog stk. 2. Godtgørelsen kan ydes i op til 3 måneder efter fratræden som minister. Stk. 2. Der kan ikke ydes godtgørelse for en fast supplerende bolig, hvis ministeren får stillet en bolig vederlagsfrit til rådighed af Folketinget, jf. § 7, stk. 3, i lov om vederlag og pension m.v. for ministre.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Boligen skal være beliggende inden for en afstand af 20 km fra Christiansborg.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Det er en betingelse, at boligen anvendes som ministerens almindelige overnatningssted i forbindelse med folketingsarbejdet. Boligen må ikke være registreret i folkeregistret som ministerens bopæl. Stk. 2. Andre personers, herunder familiemedlemmers, eventuelle anvendelse af boligen skal være af underordnet betydning, jf. dog § 30, stk. 2. Stk. 3. Sommerhuse, kolonihavehuse og lign. kan ikke danne grundlag for udbetaling af godtgørelse. Tilsvarende gælder for aftaler med hoteller, pensionater og lign.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Ved egentlige boligudgifter forstås: 1) For lejeboliger: Udgifter til husleje, varme, el, gas, vand og fællesantenneafgift. Indskud og forudbetalt leje ved etablering af lejeforhold medregnes ikke. Det samme gælder udgift til møblering. 2) For ejerboliger: Ejendomsværdiskat, grundskyld, bidrag til fællesudgifter, varme, el, gas, vand, fællesantenneafgift, renter i henhold til sælgerpantebreve på normale vilkår, renter af lån i realkreditinstitut, der er eller bliver optaget i forbindelse med erhvervelse af boligen. Konverteres et af de nævnte lån, medregnes renteudgifterne af et sådant lån under forudsætning af, at de samlede boligudgifter ikke øges herved. Ved opgørelsen af egentlige boligudgifter fratrækkes den skattemæssige værdi af fradragene for renteudgifter beregnet på grundlag af boligejerens skattemæssige forhold. Udgifter, der er specificeret som vedligeholdelse, herunder bygningsvedligeholdelse, og afskrivning og vedligeholdelse af inventar, medregnes ikke. Det samme gælder omkostninger i forbindelse med køb eller salg af boligen, herunder renteudgifter til finansiering af udbetaling. 3) For andelsboliger: De egentlige boligudgifter fastsættes på samme måde som for lejeboliger, jf. nr. 1. Renteudgifter af et af andelsboligforeningen garanteret lån til delvis dækning af den del af prisen, der betales for andelen i foreningens formue, medregnes. Der foretages i givet fald fradrag for skattefordelen på samme måde som nævnt i nr. 2. 4) For andre boligformer: Finansministeren kan fastsætte størrelsen af godtgørelsen for andre boligformer end dem, der er nævnt i nr. 1-3, efter tilsvarende fremgangsmåde som nævnt i nr. 3, jf. nr. 1, med de tilpasninger, som den pågældende boligform nødvendiggør.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Lejekontrakten for en lejebolig skal være indgået mellem ministeren og udlejer for en sammenhængende periode på mindst 1 måned på de vilkår, der normalt gælder for den pågældende boligtype. Stk. 2. Er der tale om deling af lejemål eller ejerskab, skal ministerens andel af lejemålet eller ejerskabet umiddelbart fremgå af lejekontrakt, skøde el.lign. Stk. 3. Skal den kommune, hvor boligen ligger, godkende ministerens brug af boligen som fast supplerende bolig, skal der foreligge en skriftlig godkendelse fra kommunen. Stk. 4. Ministeren skal indsende en kopi af lejekontrakt, skøde el.lign. eller godkendelse fra kommunen til Medarbejder- og Kompetencestyrelsen inden for den frist, som Medarbejder- og Kompetencestyrelsen fastsætter.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Eventuelle lejeindtægter, som ministeren modtager for hel eller delvis udlejning af boligen, modregnes i godtgørelsen. Stk. 2. Benyttes boligen helt eller delvis af andre end ministeren i betydeligt omfang, uden at der betales husleje, eller er den betalte husleje uforholdsmæssig lav, kan Medarbejder- og Kompetencestyrelsen modregne med et passende beløb i godtgørelsen.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Godtgørelse for fast supplerende bolig udbetales fra den 1. i måneden efter den måned, hvori ministeren udnævnes som minister, jf. dog stk. 2. Stk. 2. Skal den kommune, hvor boligen ligger, godkende ministerens brug af boligen som fast supplerende bolig, udbetales godtgørelse for fast supplerende bolig dog tidligst fra det tidspunkt, hvor boligen godkendes af kommunen. Stk. 3. Godtgørelse for fast supplerende bolig udbetales a conto månedsvis sammen med udbetalingen af ministerens vederlag.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. En gang årligt pr. 31. december eller pr. den dato, hvor udbetalingen af godtgørelse for fast supplerende bolig ophører, foretages afregning af godtgørelsen på grundlag af de egentlige boligudgifter efter § 29. Stk. 2. Har ministeren kun været berettiget til godtgørelse for fast supplerende bolig i en del af året, beregnes godtgørelsen forholdsmæssigt med en andel, der svarer til den del af året, hvor ministeren har været berettiget til godtgørelsen. Stk. 3. Efter anmodning skal ministeren sende kopi til Medarbejder- og Kompetencestyrelsen af huslejekvitteringer og leveringsselskabernes årsregninger for udgifter til varme, el, gas og vand, hvis disse udgifter ikke er indeholdt i huslejen. Efter anmodning skal ministeren endvidere sende kopi af årsopgørelserne fra skattemyndighederne. Stk. 4. Medarbejder- og Kompetencestyrelsen kan kræve yderligere dokumentation i fornødent omfang. Stk. 5. Dokumentation for egentlige boligudgifter m.v. skal årligt senest den 31. december i det efterfølgende år fremsendes til Medarbejder- og Kompetencestyrelsen. Er dokumentation ikke indsendt inden udløbet af fristen i 1. pkt., stilles yderligere udbetaling af godtgørelse i bero, medmindre ministeren godtgør, at den manglende fremsendelse af dokumentation ikke kan tilregnes ministeren.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. En minister, der modtager godtgørelse for en fast supplerende bolig, skal en gang årligt pr. 1. januar over for Medarbejder- og Kompetencestyrelsen afgive en erklæring om, at den pågældende bolig anvendes som ministerens almindelige overnatningssted i forbindelse med folketingsarbejdet, og om andres eventuelle anvendelse af boligen.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. En minister, der modtager godtgørelse for en fast supplerende bolig, skal straks underrette Medarbejder- og Kompetencestyrelsen om ændrede forhold, der kan have betydning for ministerens ret til denne godtgørelse.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Der kan uden dokumentation ydes godtgørelse for dobbelt husførelse efter § 7, stk. 5, i lov om vederlag og pension m.v. for ministre. Godtgørelsen kan ydes i op til 3 måneder efter fratræden som minister. Stk. 2. En minister, der under orlov fra Folketinget bevarer rådighed over en bolig, der er stillet til rådighed af Folketinget, kan få godtgørelse for dobbelt husførelse. Stk. 1 finder tilsvarende anvendelse.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Godtgørelse for dobbelt husførelse udbetales fra den 1. i måneden efter den måned, hvori ministeren udnævnes som minister, jf. dog stk. 2. Stk. 2. Skal den kommune, hvor boligen ligger, godkende ministerens brug af boligen, udbetales godtgørelse for dobbelt husførelse dog tidligst fra det tidspunkt, hvor boligen godkendes af kommunen. Stk. 3. Godtgørelse for dobbelt husførelse udbetales a conto månedsvis forud eller bagud sammen med udbetalingen af ministerens vederlag.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. En gang årligt pr. 31. december eller pr. den dato, hvor udbetalingen af godtgørelse for dobbelt husførelse ophører, foretages afregning af godtgørelsen. Stk. 2. Har ministeren kun været berettiget til godtgørelse for dobbelt husførelse i en del af året, beregnes godtgørelsen forholdsmæssigt med en andel, der svarer til den del af året, hvor ministeren har været berettiget til godtgørelsen.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Dækning af udgifter til hotelovernatninger i Københavnsområdet efter § 7, stk. 1, i lov om vederlag og pension m.v. for ministre kan ydes i forbindelse med møder i Folketingssalen, i udvalgene, i delegationerne eller i øvrigt i forbindelse med varetagelsen af hvervet som minister, jf. dog stk. 2. Stk. 2. Der kan ikke ydes dækning af udgifter til hotelovernatninger, jf. stk. 1, hvis ministeren får stillet en bolig vederlagsfrit til rådighed af Folketinget, jf. § 7, stk. 3, i lov om vederlag og pension m.v. for ministre. Stk. 3. Dækning af udgifter til hotelovernatninger i Danmark efter § 7, stk. 6, i lov om vederlag og pension m.v. for ministre kan ydes i forbindelse med varetagelsen af hvervet som minister. Stk. 4. Dækning af udgifter efter stk. 1 og 3 kan højst ydes med et beløb, der for den enkelte hotelovernatning ikke overstiger det til enhver tid gældende hoteldispositionsbeløb efter aftalen om tjenesterejser. Stk. 5. Dækning af udgifter efter stk. 1 og 3 sker mod skriftlig dokumentation for udgiften og en skriftlig erklæring fra ministeren om årsagen til hotelovernatningen.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 527 af 23. maj 2017 om regulering af vederlag for ministre. 2) Bekendtgørelse nr. 528 af 23. maj 2017 om godtgørelse for boligudgifter m.v. for ministre og eftervederlag til forhenværende ministre. Stk. 3. § 26, stk. 2, finder ikke anvendelse på godtgørelse for en fast supplerende bolig, der vedrører tiden før den 1. januar 2026. For disse finder de hidtil gældende regler anvendelse. Stk. 4. § 39, stk. 2, finder ikke anvendelse på dækning af udgifter til hotelovernatninger, der vedrører tiden før den 1. januar 2026. For disse finder de hidtil gældende regler anvendelse.",
      "valid_from": "2025-12-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
