{
  "id": "2025:1592",
  "type": "statute",
  "title": "Bekendtgørelse om Trossamfundsregistret",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-12-05",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1592/xml",
  "description": "Retsinformation source. DocumentId=CD000408; AccessionNumber=B20250159205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Betegnelsen Trossamfundsregistret anvendes i denne bekendtgørelse som betegnelse for det digitale register over trossamfund, der er registreret som anerkendte trossamfund i Danmark, og menigheder, der er omfattet af et trossamfunds anerkendelse. Stk. 2. Betegnelsen trossamfund anvendes i denne bekendtgørelse som betegnelse for trossamfund, der er anerkendt som trossamfund efter § 7 i lov om trossamfund uden for folkekirken. Stk. 3. Betegnelsen menighed anvendes i denne bekendtgørelse som betegnelse for menigheder, der er anerkendt som menigheder omfattet af et trossamfunds anerkendelse efter § 8 i lov om trossamfund uden for folkekirken. Stk. 4. Trossamfundsregistret tilgås via By-, Land- og Kirkeministeriets hjemmeside."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Betegnelsen årsregnskab anvendes i denne bekendtgørelse som betegnelse for overblik over de økonomiske aktiviteter, som et trossamfund og en menighed har foretaget i regnskabsåret."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Trossamfundsregistret har til formål at sikre indsigt i, hvilke trossamfund der er anerkendt, og hvilke menigheder der er omfattet af et trossamfunds anerkendelse, samt indsigt i deres økonomiske og organisatoriske forhold."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Når et trossamfund eller en menighed er blevet anerkendt, opretter By-, Land- og Kirkeministeriet en særskilt ’side’ for henholdsvis trossamfundet og menigheden i Trossamfundsregistret, der giver trossamfundet henholdsvis menigheden adgang til at indberette oplysninger om de i §§ 10 og 11 anførte forhold."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Når et trossamfund eller en menighed er blevet oprettet i Trossamfundsregistret, offentliggøres det på Trossamfundsregistrets hjemmeside. Trossamfundet og menigheden orienteres herom i By-, Land- og Kirkeministeriets afgørelse om anerkendelse."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Trossamfund og menigheder, der er registret med et CVR-nr. og har oplyst By-, Land- og Kirkeministeriet herom, modtager login-informationer i trossamfundets VIRK-postkasse. Stk. 2. Trossamfundet eller menigheden skal for at kunne tilgå trossamfundets VIRK-postkasse anvende en af følgende muligheder: 1) MitID Erhverv, som er knyttet til trossamfundet eller menighedens CVR-nummer, hvis der er flere, der skal kunne agere digitalt på vegne af trossamfundet henholdsvis menigheden. 2) Foreningsrepræsentantens private MitID, hvis trossamfundet eller menigheden i Virk.dk er registreret som forening og har registreret én foreningsrepræsentant, som skal kunne agere digitalt på trossamfundet eller menighedens vegne. Stk. 3. MitID Erhverv er personlig, og enhver skal kunne identificeres personligt i henholdsvis trossamfundet og menigheden. Stk. 4. Det er trossamfundet henholdsvis menigheden, der tager stilling til, hvem der er kontaktperson og ansvarlig for indberetning af oplysninger til Trossamfundsregistret. Den person, som trossamfundet henholdsvis menigheden udpeger, tegner trossamfundet henholdsvis menigheden i forhold til Trossamfundsregistret. Hvis trossamfundet henholdsvis menigheden udpeger en ny kontaktperson skal By-, Land- og Kirkeministeriet orienteres herom, så der kan sendes nye login-informationer. Stk. 5. Den person, der indberetter oplysninger til Trossamfundsregistret, skal i forbindelse med indberetningen på tro- og love erklære, at 1) de indberettede oplysninger er korrekte, 2) de indberettede oplysninger er i overensstemmelse med de gældende regler for anerkendte trossamfund og evt. tilhørende menigheder, og 3) vedkommende er berettiget til at foretage indberetningen."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. De trossamfund og menigheder, der ikke er registreret med et CVR-nr., vil af hensyn til oplysningernes karakter få tilsendt logininformationer med ordinær post til den adresse, som de har oplyst til By-, Land- og Kirkeministeriet."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. By-, Land- og Kirkeministeriet er ansvarlig for den tekniske vedligeholdelse og udvikling af Trossamfundsregistret. Stk. 2. Indberetning af tekniske fejl eller mangler i Trossamfundsregistret skal ske til By-, Land- og Kirkeministeriet."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Trossamfundsregistret indeholder oplysninger om: 1) Trossamfund, der er registreret som anerkendte trossamfund i Danmark, jf. lov om trossamfund uden for folkekirken § 7. 2) Menigheder, der er omfattet af et trossamfunds anerkendelse, jf. lov om trossamfund uden for folkekirken § 8."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Trossamfundsregistret indeholder følgende oplysninger om trossamfund: 1) Navn og hjemsted for trossamfundet. 2) Antal myndige medlemmer af trossamfundet. 3) Trossamfundets vedtægter. 4) Navn, telefonnummer og e-mail på den kontaktperson, der er ansvarlig i forhold til Trossamfundsregistret. 5) En tekst, som udtrykker, beskriver eller henviser til trosgrundlaget eller læretraditionen i trossamfundets religion. 6) Dokumentation eller beskrivelse af trossamfundets centrale ritualer. 7) Regnskabsåret for trossamfundet. 8) Årsregnskaber. 9) Donationsoplysninger. 10) Evt. tilknyttede menigheder, jf. § 11."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Trossamfundsregistret indeholder følgende oplysninger om menigheder: 1) Navn og hjemsted for menigheden. 2) Antal myndige medlemmer af menigheden. 3) Menighedens vedtægter. 4) Navn, telefonnummer og e-mail på den kontaktperson, der er ansvarlig i forhold til Trossamfundsregistret. 5) Regnskabsåret for menigheden. 6) Årsregnskaber for menigheden, medmindre trossamfundet udarbejder og indberetter et konsolideret årsregnskab, hvor menighedens årsregnskab indgår. 7) Donationsoplysninger, medmindre trossamfundet udarbejder og indberetter et konsolideret årsregnskab, hvor menighedens årsregnskab indgår, og dermed også indberetter donationsoplysninger på vegne af menigheden, jf. § 15, stk. 4. 8) Oplysninger om hvilket trossamfunds anerkendelse menigheden er omfattet af."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Oplysninger i Trossamfundsregistret er offentligt tilgængelige via By-, Land- og Kirkeministeriets hjemmeside med de undtagelser, der er nævnt i stk. 2. Stk. 2. Af hensyn til oplysningernes karakter er trossamfundets og menighedens medlemstal og oplysninger om kontaktperson ikke offentligt tilgængelige."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Trossamfund er forpligtet til at meddele oplysninger til Trossamfundsregistret om de forhold, der er anført i § 10. Menigheder er forpligtet til at meddele oplysninger til Trossamfundsregisteret om de forhold, der er anført i § 11."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Trossamfund er forpligtet til at meddele oplysninger til Trossamfundsregistret om ændringer i de forhold, der er anført i § 10, nr. 1, 3-4, 7 og 10, samt om væsentlige ændringer i de forhold, der er anført i § 10, nr. 5 og 6. Stk. 2. Menigheder er forpligtet til at meddele oplysninger til Trossamfundsregistret om ændringer i de forhold, der er anført i § 11, nr. 1, 3-5, og 8. Stk. 3. Trossamfundet henholdsvis menigheden skal på eget initiativ indberette de i stk. 1 og 2, nævnte ændringer i Trossamfundsregistret, når ændringerne er sket."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Trossamfund og menigheder skal hvert år udarbejde og indberette et årsregnskab til Trossamfundsregistret ved at uploade årsregnskabet på trossamfundet eller menighedens ’side’ i Trossamfundsregistret. Stk. 2. En menighed har ikke pligt til at udarbejde og indberette et årsregnskab, når trossamfundet udarbejder og indberetter et konsolideret årsregnskab, hvori menighedens årsregnskab indgår. Menigheden skal give besked herom i Trossamfundsregistret. Stk. 3. Trossamfundet og tilhørende menigheder skal hvert år beslutte, om trossamfundet aflægger et konsolideret årsregnskab, eller om der aflægges et særskilt årsregnskab for henholdsvis trossamfundet og menigheden. Stk. 4. Hvis trossamfundet udarbejder og indberetter et konsolideret årsregnskab, hvori menighedens årsregnskab indgår, skal trossamfundets indberetning af donationsoplysninger, jf. §§ 18-21, også omfatte donationer, som menigheden har modtaget. Stk. 5. Regnskabsåret skal omfatte 12 måneder, der altid skal begynde og slutte på en bestemt dato i året. Næste regnskabsår begynder dagen efter foregående regnskabsårs balancedato. Første regnskabsperiode kan omfatte et kortere eller længere tidsrum end 12 måneder, dog højest 18 måneder. Ændres regnskabsåret, må omlægningsperioden ikke overstige 12 måneder."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Årsregnskabet skal udarbejdes i overensstemmelse med reglerne i årsregnskabsloven og skal som minimum aflægges i overensstemmelse med reglerne for regnskabsklasse A, jf. dog stk. 2-4. Stk. 2. Har trossamfundet eller menigheden pligt til at udarbejde årsregnskab efter anden lovgivning end årsregnskabsloven, indberettes dette årsregnskab til Trossamfundsregistret, jf. dog stk. 4. Bestemmelsen i 1. pkt. gælder kun, hvis årsregnskabet som minimum er udarbejdet i overensstemmelse med reglerne for regnskabsklasse A i årsregnskabsloven. Stk. 3. Det er ikke et krav, at underskrifter fra repræsentanter fra trossamfundet henholdsvis menigheden fremgår af årsregnskabet, når det indberettes til Trossamfundsregistret, men det indberettede årsregnskab skal være godkendt i overensstemmelse med vedtægtens bestemmelser herom. Stk. 4. Årsregnskabet skal udarbejdes i danske kr."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Såfremt et trossamfund eller en menighed anvender en religiøs forkynder, der er udsendt af en udenlandsk organisation, forening eller stat, og den religiøse forkynder helt eller delvist aflønnes direkte herfra, skal årsregnskabet indeholde oplysninger om, hvem der aflønner den religiøse forkynder. Som aflønning anses det vederlag den religiøse forkynder modtager for udførelse af arbejdet, uanset om der er tale om kontantbeløb eller naturalier."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Årsregnskabet skal indeholde oplysninger om det samlede beløb, trossamfundet henholdsvis menigheden har modtaget i donationer i regnskabsåret. Som donationer anses kontantbeløb, bortset fra medlemskontingent, samt økonomisk støtte i form af lånegarantier, varer, tjenesteydelser og fast ejendom m.v. Oplysninger om indirekte støtte i form af frivilligt arbejde skal ikke fremgå af oversigten over donationer. Stk. 2. Trossamfund og menigheder skal indberette donationsoplysninger via en digital løsning, som By-, Land- og Kirkeministeriet stiller til rådighed (digital selvbetjening), på trossamfundets henholdsvis menighedens ’side’ i Trossamfundsregistret, jf. dog § 15, stk. 4. Stk. 3. Ved indberetningen skal følgende angives: 1) Det samlede donationsbeløb modtaget i regnskabsåret. 2) Oplysninger om hvorvidt trossamfundet henholdsvis menigheden i regnskabsåret har modtaget en eller flere donationer fra samme donator, der enkeltvis eller samlet overstiger 20.000 kr. 3) Oplysninger om størrelsen af donationen fra den enkelte donator samt donators navn og adresse, når der er tale om en eller flere donationer fra samme donator, der enkeltvis eller samlet overstiger 20.000 kr., jf. dog 2. pkt. Donators navn og adresse skal dog ikke oplyses, hvis der er tale om donationer fra enkeltpersoner eller enkeltmandsfirmaer. I stedet angives donator som anonym."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Trossamfund og menigheder må ikke modtage anonyme donationer som nævnt i § 18, stk. 3, fra andre end enkeltpersoner eller enkeltmandsfirmaer. Modtager et trossamfund eller en menighed donationer i strid med 1. pkt., skal de returnere donationen til donator inden 30 dage efter modtagelsen."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Trossamfund og menigheder skal indberette årsregnskab og oplysninger om donationer samt medlemstal pr. 1. januar senest 8 måneder efter regnskabsårets afslutning. Stk. 2. Trossamfundet henholdsvis menighedens kontaktperson skal afgive den i § 6, stk. 5, nævnte tro- og loverklæring ved indberetningen af årsregnskabet og donationsoplysningerne samt medlemstallet pr. 1. januar. Stk. 3. Årsregnskaber og medlemstal, der ikke er indberettet til Trossamfundsregistret ved upload af årsregnskabet og indtastning af medlemstallet, samt donationsoplysninger, der ikke er indberettet til Trossamfundsregistret via den digitale selvbetjeningsløsning, anses ikke for at være indberettet."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Årsregnskabet og donationsoplysningerne bliver låst elektronisk efter indberetning til Trossamfundsregistret. Stk. 2. Bliver et trossamfund eller en menighed opmærksom på fejl i et årsregnskab, donationsoplysninger eller medlemstal, der er indberettet til Trossamfundsregistret, skal trossamfundet henholdsvis menigheden anmode By-, Land- og Kirkeministeriet om mulighed for at foretage rettelser i årsregnskabet, donationsoplysningerne eller medlemstallet."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bestemmelsen i § 17 har virkning for det regnskabsår, der begynder den 1. januar 2026 eller senere. Stk. 3. Bekendtgørelse nr. 1644 af 8. december 2023 om Trossamfundsregistret ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Betegnelsen Trossamfundsregistret anvendes i denne bekendtgørelse som betegnelse for det digitale register over trossamfund, der er registreret som anerkendte trossamfund i Danmark, og menigheder, der er omfattet af et trossamfunds anerkendelse. Stk. 2. Betegnelsen trossamfund anvendes i denne bekendtgørelse som betegnelse for trossamfund, der er anerkendt som trossamfund efter § 7 i lov om trossamfund uden for folkekirken. Stk. 3. Betegnelsen menighed anvendes i denne bekendtgørelse som betegnelse for menigheder, der er anerkendt som menigheder omfattet af et trossamfunds anerkendelse efter § 8 i lov om trossamfund uden for folkekirken. Stk. 4. Trossamfundsregistret tilgås via By-, Land- og Kirkeministeriets hjemmeside.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Betegnelsen årsregnskab anvendes i denne bekendtgørelse som betegnelse for overblik over de økonomiske aktiviteter, som et trossamfund og en menighed har foretaget i regnskabsåret.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Trossamfundsregistret har til formål at sikre indsigt i, hvilke trossamfund der er anerkendt, og hvilke menigheder der er omfattet af et trossamfunds anerkendelse, samt indsigt i deres økonomiske og organisatoriske forhold.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Når et trossamfund eller en menighed er blevet anerkendt, opretter By-, Land- og Kirkeministeriet en særskilt ’side’ for henholdsvis trossamfundet og menigheden i Trossamfundsregistret, der giver trossamfundet henholdsvis menigheden adgang til at indberette oplysninger om de i §§ 10 og 11 anførte forhold.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Når et trossamfund eller en menighed er blevet oprettet i Trossamfundsregistret, offentliggøres det på Trossamfundsregistrets hjemmeside. Trossamfundet og menigheden orienteres herom i By-, Land- og Kirkeministeriets afgørelse om anerkendelse.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Trossamfund og menigheder, der er registret med et CVR-nr. og har oplyst By-, Land- og Kirkeministeriet herom, modtager login-informationer i trossamfundets VIRK-postkasse. Stk. 2. Trossamfundet eller menigheden skal for at kunne tilgå trossamfundets VIRK-postkasse anvende en af følgende muligheder: 1) MitID Erhverv, som er knyttet til trossamfundet eller menighedens CVR-nummer, hvis der er flere, der skal kunne agere digitalt på vegne af trossamfundet henholdsvis menigheden. 2) Foreningsrepræsentantens private MitID, hvis trossamfundet eller menigheden i Virk.dk er registreret som forening og har registreret én foreningsrepræsentant, som skal kunne agere digitalt på trossamfundet eller menighedens vegne. Stk. 3. MitID Erhverv er personlig, og enhver skal kunne identificeres personligt i henholdsvis trossamfundet og menigheden. Stk. 4. Det er trossamfundet henholdsvis menigheden, der tager stilling til, hvem der er kontaktperson og ansvarlig for indberetning af oplysninger til Trossamfundsregistret. Den person, som trossamfundet henholdsvis menigheden udpeger, tegner trossamfundet henholdsvis menigheden i forhold til Trossamfundsregistret. Hvis trossamfundet henholdsvis menigheden udpeger en ny kontaktperson skal By-, Land- og Kirkeministeriet orienteres herom, så der kan sendes nye login-informationer. Stk. 5. Den person, der indberetter oplysninger til Trossamfundsregistret, skal i forbindelse med indberetningen på tro- og love erklære, at 1) de indberettede oplysninger er korrekte, 2) de indberettede oplysninger er i overensstemmelse med de gældende regler for anerkendte trossamfund og evt. tilhørende menigheder, og 3) vedkommende er berettiget til at foretage indberetningen.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. De trossamfund og menigheder, der ikke er registreret med et CVR-nr., vil af hensyn til oplysningernes karakter få tilsendt logininformationer med ordinær post til den adresse, som de har oplyst til By-, Land- og Kirkeministeriet.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. By-, Land- og Kirkeministeriet er ansvarlig for den tekniske vedligeholdelse og udvikling af Trossamfundsregistret. Stk. 2. Indberetning af tekniske fejl eller mangler i Trossamfundsregistret skal ske til By-, Land- og Kirkeministeriet.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Trossamfundsregistret indeholder oplysninger om: 1) Trossamfund, der er registreret som anerkendte trossamfund i Danmark, jf. lov om trossamfund uden for folkekirken § 7. 2) Menigheder, der er omfattet af et trossamfunds anerkendelse, jf. lov om trossamfund uden for folkekirken § 8.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Trossamfundsregistret indeholder følgende oplysninger om trossamfund: 1) Navn og hjemsted for trossamfundet. 2) Antal myndige medlemmer af trossamfundet. 3) Trossamfundets vedtægter. 4) Navn, telefonnummer og e-mail på den kontaktperson, der er ansvarlig i forhold til Trossamfundsregistret. 5) En tekst, som udtrykker, beskriver eller henviser til trosgrundlaget eller læretraditionen i trossamfundets religion. 6) Dokumentation eller beskrivelse af trossamfundets centrale ritualer. 7) Regnskabsåret for trossamfundet. 8) Årsregnskaber. 9) Donationsoplysninger. 10) Evt. tilknyttede menigheder, jf. § 11.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Trossamfundsregistret indeholder følgende oplysninger om menigheder: 1) Navn og hjemsted for menigheden. 2) Antal myndige medlemmer af menigheden. 3) Menighedens vedtægter. 4) Navn, telefonnummer og e-mail på den kontaktperson, der er ansvarlig i forhold til Trossamfundsregistret. 5) Regnskabsåret for menigheden. 6) Årsregnskaber for menigheden, medmindre trossamfundet udarbejder og indberetter et konsolideret årsregnskab, hvor menighedens årsregnskab indgår. 7) Donationsoplysninger, medmindre trossamfundet udarbejder og indberetter et konsolideret årsregnskab, hvor menighedens årsregnskab indgår, og dermed også indberetter donationsoplysninger på vegne af menigheden, jf. § 15, stk. 4. 8) Oplysninger om hvilket trossamfunds anerkendelse menigheden er omfattet af.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Oplysninger i Trossamfundsregistret er offentligt tilgængelige via By-, Land- og Kirkeministeriets hjemmeside med de undtagelser, der er nævnt i stk. 2. Stk. 2. Af hensyn til oplysningernes karakter er trossamfundets og menighedens medlemstal og oplysninger om kontaktperson ikke offentligt tilgængelige.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Trossamfund er forpligtet til at meddele oplysninger til Trossamfundsregistret om de forhold, der er anført i § 10. Menigheder er forpligtet til at meddele oplysninger til Trossamfundsregisteret om de forhold, der er anført i § 11.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Trossamfund er forpligtet til at meddele oplysninger til Trossamfundsregistret om ændringer i de forhold, der er anført i § 10, nr. 1, 3-4, 7 og 10, samt om væsentlige ændringer i de forhold, der er anført i § 10, nr. 5 og 6. Stk. 2. Menigheder er forpligtet til at meddele oplysninger til Trossamfundsregistret om ændringer i de forhold, der er anført i § 11, nr. 1, 3-5, og 8. Stk. 3. Trossamfundet henholdsvis menigheden skal på eget initiativ indberette de i stk. 1 og 2, nævnte ændringer i Trossamfundsregistret, når ændringerne er sket.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Trossamfund og menigheder skal hvert år udarbejde og indberette et årsregnskab til Trossamfundsregistret ved at uploade årsregnskabet på trossamfundet eller menighedens ’side’ i Trossamfundsregistret. Stk. 2. En menighed har ikke pligt til at udarbejde og indberette et årsregnskab, når trossamfundet udarbejder og indberetter et konsolideret årsregnskab, hvori menighedens årsregnskab indgår. Menigheden skal give besked herom i Trossamfundsregistret. Stk. 3. Trossamfundet og tilhørende menigheder skal hvert år beslutte, om trossamfundet aflægger et konsolideret årsregnskab, eller om der aflægges et særskilt årsregnskab for henholdsvis trossamfundet og menigheden. Stk. 4. Hvis trossamfundet udarbejder og indberetter et konsolideret årsregnskab, hvori menighedens årsregnskab indgår, skal trossamfundets indberetning af donationsoplysninger, jf. §§ 18-21, også omfatte donationer, som menigheden har modtaget. Stk. 5. Regnskabsåret skal omfatte 12 måneder, der altid skal begynde og slutte på en bestemt dato i året. Næste regnskabsår begynder dagen efter foregående regnskabsårs balancedato. Første regnskabsperiode kan omfatte et kortere eller længere tidsrum end 12 måneder, dog højest 18 måneder. Ændres regnskabsåret, må omlægningsperioden ikke overstige 12 måneder.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Årsregnskabet skal udarbejdes i overensstemmelse med reglerne i årsregnskabsloven og skal som minimum aflægges i overensstemmelse med reglerne for regnskabsklasse A, jf. dog stk. 2-4. Stk. 2. Har trossamfundet eller menigheden pligt til at udarbejde årsregnskab efter anden lovgivning end årsregnskabsloven, indberettes dette årsregnskab til Trossamfundsregistret, jf. dog stk. 4. Bestemmelsen i 1. pkt. gælder kun, hvis årsregnskabet som minimum er udarbejdet i overensstemmelse med reglerne for regnskabsklasse A i årsregnskabsloven. Stk. 3. Det er ikke et krav, at underskrifter fra repræsentanter fra trossamfundet henholdsvis menigheden fremgår af årsregnskabet, når det indberettes til Trossamfundsregistret, men det indberettede årsregnskab skal være godkendt i overensstemmelse med vedtægtens bestemmelser herom. Stk. 4. Årsregnskabet skal udarbejdes i danske kr.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Såfremt et trossamfund eller en menighed anvender en religiøs forkynder, der er udsendt af en udenlandsk organisation, forening eller stat, og den religiøse forkynder helt eller delvist aflønnes direkte herfra, skal årsregnskabet indeholde oplysninger om, hvem der aflønner den religiøse forkynder. Som aflønning anses det vederlag den religiøse forkynder modtager for udførelse af arbejdet, uanset om der er tale om kontantbeløb eller naturalier.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Årsregnskabet skal indeholde oplysninger om det samlede beløb, trossamfundet henholdsvis menigheden har modtaget i donationer i regnskabsåret. Som donationer anses kontantbeløb, bortset fra medlemskontingent, samt økonomisk støtte i form af lånegarantier, varer, tjenesteydelser og fast ejendom m.v. Oplysninger om indirekte støtte i form af frivilligt arbejde skal ikke fremgå af oversigten over donationer. Stk. 2. Trossamfund og menigheder skal indberette donationsoplysninger via en digital løsning, som By-, Land- og Kirkeministeriet stiller til rådighed (digital selvbetjening), på trossamfundets henholdsvis menighedens ’side’ i Trossamfundsregistret, jf. dog § 15, stk. 4. Stk. 3. Ved indberetningen skal følgende angives: 1) Det samlede donationsbeløb modtaget i regnskabsåret. 2) Oplysninger om hvorvidt trossamfundet henholdsvis menigheden i regnskabsåret har modtaget en eller flere donationer fra samme donator, der enkeltvis eller samlet overstiger 20.000 kr. 3) Oplysninger om størrelsen af donationen fra den enkelte donator samt donators navn og adresse, når der er tale om en eller flere donationer fra samme donator, der enkeltvis eller samlet overstiger 20.000 kr., jf. dog 2. pkt. Donators navn og adresse skal dog ikke oplyses, hvis der er tale om donationer fra enkeltpersoner eller enkeltmandsfirmaer. I stedet angives donator som anonym.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Trossamfund og menigheder må ikke modtage anonyme donationer som nævnt i § 18, stk. 3, fra andre end enkeltpersoner eller enkeltmandsfirmaer. Modtager et trossamfund eller en menighed donationer i strid med 1. pkt., skal de returnere donationen til donator inden 30 dage efter modtagelsen.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Trossamfund og menigheder skal indberette årsregnskab og oplysninger om donationer samt medlemstal pr. 1. januar senest 8 måneder efter regnskabsårets afslutning. Stk. 2. Trossamfundet henholdsvis menighedens kontaktperson skal afgive den i § 6, stk. 5, nævnte tro- og loverklæring ved indberetningen af årsregnskabet og donationsoplysningerne samt medlemstallet pr. 1. januar. Stk. 3. Årsregnskaber og medlemstal, der ikke er indberettet til Trossamfundsregistret ved upload af årsregnskabet og indtastning af medlemstallet, samt donationsoplysninger, der ikke er indberettet til Trossamfundsregistret via den digitale selvbetjeningsløsning, anses ikke for at være indberettet.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Årsregnskabet og donationsoplysningerne bliver låst elektronisk efter indberetning til Trossamfundsregistret. Stk. 2. Bliver et trossamfund eller en menighed opmærksom på fejl i et årsregnskab, donationsoplysninger eller medlemstal, der er indberettet til Trossamfundsregistret, skal trossamfundet henholdsvis menigheden anmode By-, Land- og Kirkeministeriet om mulighed for at foretage rettelser i årsregnskabet, donationsoplysningerne eller medlemstallet.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bestemmelsen i § 17 har virkning for det regnskabsår, der begynder den 1. januar 2026 eller senere. Stk. 3. Bekendtgørelse nr. 1644 af 8. december 2023 om Trossamfundsregistret ophæves.",
      "valid_from": "2025-12-05",
      "valid_to": null
    }
  ],
  "definitions": []
}
