{
  "id": "2025:1274",
  "type": "statute",
  "title": "Bekendtgørelse om indvinding af vand til drikkevandsforsyning gennem afsaltning af havvand, om indvinding af grundvand og overfladevand til iblanding heri og om vandforsyningsanlæg til brug herfor",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-10-31",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1274/xml",
  "description": "Retsinformation source. DocumentId=DD000629; AccessionNumber=B20250127405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse omfatter sager om tilladelse til: 1) Indvinding og behandling af vand til drikkevandsforsyning gennem afsaltning af havvand. 2) Indvinding af grundvand eller overfladevand til iblanding i afsaltet havvand. 3) Boring til indvinding af grundvand til iblanding i afsaltet havvand. 4) Etablering, væsentlig udbedring eller væsentlig ændring af vandforsyningsanlæg til brug ved aktiviteter omfattet af nr. 1-3. Stk. 2. Foranstaltninger, der træffes for at overholde kravene i denne bekendtgørelse, skal være baseret på forsigtighedsprincippet og må på ingen måde, hverken direkte eller indirekte, medføre en forringelse af drikkevandets nuværende kvalitet eller en øget forurening af vand, der anvendes til fremstilling af drikkevand."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilladelse, jf. § 1, meddeles kun undtagelsesvist i sådanne tilfælde, hvor forsyningsmæssige problemer begrænser muligheden for at meddele en tilladelse i henhold til vandforsyningslovens kapitel 4, eksempelvis ved virksomheders behov for store mængder drikkevand til produktion, eller hvor særlige geografiske forhold gør sig gældende."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ansøgning om følgende sendes til Miljøstyrelsens elektroniske postkasse, mst@mst.dk: 1) Tilladelse til indvinding og behandling af vand til drikkevandsforsyning gennem afsaltning af havvand, jf. § 1, nr. 1. 2) Tilladelse til indvinding af grundvand eller overfladevand til iblanding i afsaltet havvand, jf. § 1, nr. 2. 3) Tilladelse til boring til indvinding af grundvand til iblanding i afsaltet havvand, jf. § 1, nr. 3. 4) Tilladelse til etablering, væsentlig udbedring eller væsentlig ændring af vandforsyningsanlæg, jf. § 1, nr. 4. Stk. 2. En ansøgning efter stk. 1, nr. 2-4, kan indeholdes i en ansøgning efter stk. 1, nr. 1."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. En ansøgning om tilladelse, jf. § 3, stk. 1, skal indeholde følgende: 1) En redegørelse med udførlig begrundelse for ansøgningen, herunder for de forsyningsmæssige problemer eller særlige geografiske forhold, der begrunder ansøgningen, jf. § 2. 2) Den ansøgte vandmængde. 3) Angivelse af formålet med indvindingen med begrundelse for størrelsen af den ansøgte vandmængde. Det anføres, hvorledes forsyningsområdet tænkes fastlagt, hvor mange forbrugere, opdelt på forbrugskategorier, der tænkes forsynet, samt hvilke prognoser der eventuelt foreligger for den fremtidige udvikling. 4) Angivelse af den påtænkte beliggenhed af indvindingssteder for havvand og, såfremt der søges herom, beliggenhed af påtænkte indvindingssteder for grundvand eller havvand til iblanding i afsaltet havvand og for anlæg i øvrigt samt af det forventede indvindingsområde og af eventuelle observationsboringer og stationer for måling af vandstand og vandføring indtegnet på Geodatastyrelsens kort i målforholdet 1:25.000. På tilsvarende kort indtegnes et eventuelt forsyningsområde. Der skal gives oplysning om matrikelbetegnelse for påtænkte anlæg. 5) Beskrivelse af indretningen af påtænkte indvindingsanlæg. 6) Redegørelse for placeringen af påtænkte behandlingsanlæg. 7) Beskrivelse af påtænkte behandlingsanlæg. Beskrivelsen skal indeholde en begrundelse for, at anlægget vurderes egnet til fremstilling af drikkevand ud fra givne råvandskvaliteter. 8) Redegørelse for, hvordan eventuelt koncentrat fra påtænkte behandlingsanlæg skal håndteres, hvordan eventuelt skyllevand fra påtænkte behandlingsanlæg skal afledes, og hvordan eventuel udfældet slam fra påtænkte behandlingsanlæg skal behandles. 9) Dokumentation for kvaliteten af påtænkte vandkilder, herunder forventede variationer over året. 10) Ved boringer, jf. § 3, stk. 1, nr. 3: a) Kopi af indberetning til De Nationale Geologiske Undersøgelser for Danmark og Grønland (GEUS) om foretagne boringer, jf. bekendtgørelse om udførelse og sløjfning af boringer og brønde på land. b) Analyse af råvandet. For grundvandsanlæg skal der foreligge analyser for hver boring. c) Vurdering af, om det på grundlag af de foretagne prøvepumpninger eller vandføringsmålinger må antages muligt at indvinde den ansøgte vandmængde. 11) For almene vandforsyninger: Planer over udformning af ledningsnet med angivelse af materialer, dimensioner og trykzoner. Endvidere foreliggende regulativ eller udkast til regulativ, eventuelt med tilhørende takstblad, og vedtægter. 12) Angivelse af arealer, brugsrettigheder m.v., der eventuelt må erhverves ved ekspropriation, herunder ejer- og brugerforhold, oplysning om matrikelbetegnelse og fornødent kortmateriale. 13) Fortegnelse over de grundejere og brugere, som ansøgeren ønsker inddraget i sagens behandling. 14) Oplysning om yderligere tilladelser, der skal gives af kommunalbestyrelsen, eksempelvis bygge- og anlægstilladelser, spildevandstilladelser eller miljøscreeninger eller -godkendelser. 15) Skønsmæssig angivelse af mulighederne for at indvinde den ansøgte grund- eller overfladevandsmængde og af følgevirkninger af indvindingen samt en vurdering af den pågældende vandtypes egnethed til formålet. 16) Oplysning om forurenende forhold, som ansøger er bekendt med: a) For indvinding af havvand: Oplysning om forurenende forhold ved indvindingsstedet. b) For indvinding af grundvand til iblanding i afsaltet havvand: Oplysning om forurenende forhold ved og ovenfor indvindingsområdet. c) For indvinding af overfladevand til iblanding i afsaltet havvand: Oplysning om forurenende forhold ved og ovenfor indtagningsstedet."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ved ansøgning om tilladelse til forøget indvinding fra et bestående anlæg til indvinding af vand til drikkevandsforsyning gennem afsaltning af havvand, finder § 4 tilsvarende anvendelse. Ansøgningen sendes til Miljøstyrelsens elektroniske postkasse mst@mst.dk."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. En ansøgning om tilladelse til etablering, væsentlig udbedring eller væsentlig ændring af vandindvindingsanlæg, jf. § 3, stk. 1, nr. 4, herunder om udførelse af erstatnings- eller suppleringsboringer, skal udover de oplysninger, som er nævnt i § 4, indeholde en teknisk, økonomisk og miljømæssig redegørelse for valget af indvindingssted og vandbehandling."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Ved ansøgning om tilladelse, jf. § 3, stk. 1, nr. 2, 3 eller 4, fremsender Miljøstyrelsen en kopi af den modtagne ansøgning til kommunalbestyrelsen i den kommune, i hvilken der søges om tilladelse, med anmodning om kommunalbestyrelsens indstilling til det ansøgte, jf. dog § 8. Stk. 2. I indstillingen tager kommunalbestyrelsen tilsvarende stilling til forhold, som kommunalbestyrelsen efter gældende regler tager stilling til ved ansøgninger om indvinding af drikkevand fra grundvand eller overfladevand efter vandforsyningslovens kapitel 4, herunder om ansøger har indhentet alle relevante oplysninger. Kommunalbestyrelsen kan indhente yderligere oplysninger gennem ansøgeren eller på anden måde. Stk. 3. Kommunalbestyrelsens indstilling, jf. stk. 1, skal indeholde følgende: 1) En redegørelse for ansøgningens forenelighed med kommuneplanen og med vandforsyningsplanen, jf. vandforsyningslovens §§ 14 og 14 a. 2) Oplysning om bygge- og anlægsarbejder, spildevandstilladelser eller miljøscreeninger eller -godkendelser, som kræver tilladelse fra kommunalbestyrelsen. 3) Udtalelser indhentet fra kommunalbestyrelser i andre kommuner, som kan antages at være interesserede i indvinding i området, herunder fra kommunalbestyrelser i kommuner, hvortil anlægget skal levere vand. 4) Oplysning om, hvorvidt det ansøgte efter kommunalbestyrelsens skøn vil indvirke væsentligt på forholdene på andre ejendomme eller foranledige problemer for et større antal personer. 5) Kommunalbestyrelsens vurdering af, om sagen bør fremmes i de tilfælde, hvor indvindingen efter kommunalbestyrelsens skøn vil indvirke væsentligt på forholdene på andre ejendomme eller foranledige problemer for et større antal personer, jf. nr. 4, på grundlag af indhentede udtalelser, jf. nr. 3. Stk. 4. Miljøstyrelsen fastsætter en frist for kommunalbestyrelsens indsendelse af indstillingen. Kommunalbestyrelsens indstilling sendes til Miljøstyrelsens elektroniske postkasse, mst@mst.dk."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Finder indvinding m.v. ikke sted i en kommune, træffer Miljøstyrelsen afgørelse på grundlag af ansøgningen. Miljøstyrelsen kan indhente yderligere oplysninger gennem ansøgeren eller på anden måde."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Ved ansøgning om tilladelse til væsentlige udbedringer eller væsentlige ændringer af et bestående vandbehandlings-, beholder- eller udpumpningsanlæg uden forøget indvindingsret, træffer Miljøstyrelsen afgørelse om tilladelse alene på grundlag af ansøgningen."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Miljøstyrelsen sammenholder ansøgningen med kommunalbestyrelsens indstilling, jf. dog stk. 2. Stk. 2. Finder indvinding m.v. ikke sted i en kommune, tager Miljøstyrelsen stilling til ansøgningens forenelighed med planen for råstofindvinding, jf. § 5 a i lov om råstoffer, og med vandområdeplanen, jf. § 26 i lov om vandplanlægning. Stk. 3. Miljøstyrelsen tager stilling til ansøgningens forenelighed med Den Europæiske Unions direktiver og beslutninger på naturbeskyttelsesområdet for så vidt angår indretning, placering og vedligeholdelse af vandindvindingsanlæg, jf. vandforsyningslovens § 2, stk. 2, nr. 4. Stk. 4. Ved tvivl om vandets sundhedsmæssige kvalitet, indhenter Miljøstyrelsen en udtalelse fra Styrelsen for Patientsikkerhed."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Finder Miljøstyrelsen, at sagen bør fremmes, foretager styrelsen foruden eventuel partshøring offentlig annoncering om ansøgningen på sin hjemmeside www.mst.dk, jf. dog stk. 3. Stk. 2. Annonceringen efter stk. 1 skal indeholde følgende: 1) Ansøgerens navn. 2) Indvindingens formål. 3) Indvindingsstedets matrikelnummer eller beliggenhed. 4) Den påtænkte årlige indvindingsmængde. 5) En frist på tre uger for at fremsætte indsigelser mod ansøgningen. Stk. 3. Annoncering efter stk. 1 er ikke nødvendig, hvis der ansøges om forlængelse af en tidligere tilladelse uden ændring af indvindingsstedet eller forhøjelse af indvindingsmængden, og den tidligere tilladelse har været udnyttet inden for de seneste 5 år."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Miljøstyrelsen kan bestemme, at der skal afholdes møde, som kan være offentligt, om sagen. Stk. 2. Ved offentligt møde, jf. stk. 1, indkalder Miljøstyrelsen mindst 3 uger før mødet og offentliggør dokumenter efter styrelsens nærmere bestemmelse på sin hjemmeside. Miljøstyrelsen fastsætter en frist på mindst 3 uger efter mødets afholdelse, hvor der kan fremsættes supplerende indsigelser."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Ved gennemførelse af arealafståelser eller rådighedsindskrænkninger til fordel for vandforsyningsanlægget sørger Miljøstyrelsen for, at spørgsmålet herom drøftes mellem de berørte parter i forbindelse med sagen om tilladelse, og at der søges opnået forlig om forholdet, jf. vandforsyningslovens kapitel 7. Miljøstyrelsen forhandler med de berørte kommunalbestyrelser."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. En afgørelse om tilladelse skal indeholde bestemmelser om følgende: 1) Indvindingens formål og afgrænsning af indvindingens anvendelse samt bortfald ved ændret anvendelse. 2) Den tilladte vandmængde. 3) Tilladelsens varighed, jf. vandforsyningslovens § 22. 4) Indvindingsstedernes beliggenhed og anlæggenes indretning. 5) Indvindingens størrelse og for hvilket tidsrum, der meddeles indvindingstilladelse. 6) Hvordan indvindingen og udpumpningen fra anlæg skal måles. Det skal anføres, at Miljøstyrelsen til enhver tid kan ændre bestemmelserne herom. 7) Ved boringer: a) Den højest tilladelige indvinding pr. time. b) Oprettelse af nødvendige boringer og eventuelt prøvepumpninger af boringer. c) Den tilladte sænkning af vandstanden. 8) En vurdering af indvindingens påvirkning af omgivelserne og en stillingtagen til følgerne af denne påvirkning. Det skal herunder bestemmes, hvilke undersøgelser der eventuelt skal foretages til kontrol af indvindingens følgevirkninger på grundvandsstand og vandløb, og i hvilket omfang Miljøstyrelsen kan begrænse indvindingstilladelsen som følge heraf. 9) Beskyttelsesforanstaltninger til forebyggelse af forurening af det grundvand og overfladevand, der indvindes til iblanding af afsaltet havvand, jf. §§ 22-24 a i miljøbeskyttelsesloven. 10) Fastsættelse af et kontrolprogram, herunder krav om andre undersøgelser end anført i bekendtgørelsen om vandkvalitet og tilsyn med vandforsyningsanlæg. 11) Fastsættelse af krav til indberetning til Miljøstyrelsen. 12) Registrering af dato for hver opgørelse af indvindingen og den vandmængde, der er indvundet siden sidste registrering. Indberetning til Miljøstyrelsen om anlæggets årsindvinding, opgjort for tiden 1. januar til 31. december. Måling af indvindingsmængden skal ske med en måleanordning, hvis karakter til enhver tid kan bestemmes af Miljøstyrelsen. Er måleanordningen udskiftet i løbet af året, skal dette fremgå af indberetningen. Registreringen skal opbevares i 10 år og på anmodning forevises Miljøstyrelsen. 13) Hvordan eventuelt koncentrat fra behandlingsanlægget skal håndteres, hvordan skyllevand fra behandlingsanlægget skal afledes, og hvordan eventuel udfældet slam fra behandlingsanlægget skal behandles. 14) Anlæggenes funktion i undtagelsessituationer, herunder etablering af nødstrømsanlæg og mulighed for beskyttelse mod radioaktiv forurening. Stk. 2. Miljøstyrelsen kan fastsætte vilkår i en tilladelse efter stk. 1, herunder at en tilladelse ikke må udnyttes før tilladelser fra andre myndigheder foreligger. Stk. 3. En tilladelse efter stk. 1 skal være ledsaget af et kort fra Geodatastyrelsen i måleforholdet 1:25.000 med angivelse af beliggenheden af indvindingssteder og behandlingsanlæg og grænserne for anlæggenes eventuelle forsyningsområde og beskyttelsesområde og, for indvinding af overfladevand, afstrømningsområde."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. I en afgørelse om tilladelse, jf. § 14, redegøres nærmere for den måde, sagen løses på, herunder for økonomiske vilkår, og der fastsættes tidsfrister for gennemførelsen af løsningen og for betalingsforpligtelser."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Miljøstyrelsen meddeler en afgørelse om tilladelse efter § 14 skriftligt til den, der har ansøgt om tilladelse. Stk. 2. Samtidig med underretning efter stk. 1 sender Miljøstyrelsen skriftlig underretning om afgørelsen til den kommunalbestyrelse, som har afgivet indstilling, jf. § 7. Stk. 3. Samtidig med underretning efter stk. 1 underretter Miljøstyrelsen Styrelsen for Patientsikkerhed om afgørelsen, såfremt denne har udtalt sig i sagen. Stk. 4. Underretning af andre relevante myndigheder samt privatpersoner, som må antages at have en individuel, væsentlig interesse i afgørelsen, sker ved annoncering på Miljøstyrelsens hjemmeside. Stk. 5. Underretning efter stk. 2 og 3 skal være ledsaget af det fornødne kortmateriale."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Ved bortfald af en tilladelse givet efter § 14, jf. vandforsyningslovens § 22, stk. 2, giver Miljøstyrelsen meddelelse herom til kommunalbestyrelsen i den kommune, i hvilken der er søgt om tilladelse."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Kan et tilladt anlæg kun gennemføres ved ekspropriation af et areal eller en rådighedsindskrænkning, giver Miljøstyrelsen tilladelse under forudsætning af, at en sådan ekspropriation gennemføres. Afgørelsen skal i så fald indeholde anvisning på, hvorledes ekspropriationen kan gennemføres. Stk. 2. En afgørelse skal indeholde oplysning om muligheden for ved indbringelse af en sag for taksationsmyndigheden at få erstatning for følgerne af en vandindvinding, jf. vandforsyningslovens § 23, eller en bortledning m.v., jf. vandforsyningslovens § 28, eller for indgreb i en indvindingsret, jf. lovens §§ 30-32."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Miljøstyrelsens tilladelser i henhold til § 14 fritager ikke ansøger for at søge om tilladelser, der er nødvendige efter den øvrige lovgivning."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Miljøstyrelsen fører register over de afgørelser, som er truffet efter denne bekendtgørelse."
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Miljøstyrelsens afgørelser efter § 14 kan påklages til miljøministeren i henhold til vandforsyningslovens regler herom."
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 1. december 2025. Stk. 2. Bekendtgørelse nr. 798 af den 24. juni 2024 om indvinding af vand til drikkevandsforsyning gennem afsaltning af havvand, om indvinding af grundvand og overfladevand til iblanding heri og om vandforsyningsanlæg til brug herfor ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse omfatter sager om tilladelse til: 1) Indvinding og behandling af vand til drikkevandsforsyning gennem afsaltning af havvand. 2) Indvinding af grundvand eller overfladevand til iblanding i afsaltet havvand. 3) Boring til indvinding af grundvand til iblanding i afsaltet havvand. 4) Etablering, væsentlig udbedring eller væsentlig ændring af vandforsyningsanlæg til brug ved aktiviteter omfattet af nr. 1-3. Stk. 2. Foranstaltninger, der træffes for at overholde kravene i denne bekendtgørelse, skal være baseret på forsigtighedsprincippet og må på ingen måde, hverken direkte eller indirekte, medføre en forringelse af drikkevandets nuværende kvalitet eller en øget forurening af vand, der anvendes til fremstilling af drikkevand.",
      "valid_from": "2025-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilladelse, jf. § 1, meddeles kun undtagelsesvist i sådanne tilfælde, hvor forsyningsmæssige problemer begrænser muligheden for at meddele en tilladelse i henhold til vandforsyningslovens kapitel 4, eksempelvis ved virksomheders behov for store mængder drikkevand til produktion, eller hvor særlige geografiske forhold gør sig gældende.",
      "valid_from": "2025-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ansøgning om følgende sendes til Miljøstyrelsens elektroniske postkasse, mst@mst.dk: 1) Tilladelse til indvinding og behandling af vand til drikkevandsforsyning gennem afsaltning af havvand, jf. § 1, nr. 1. 2) Tilladelse til indvinding af grundvand eller overfladevand til iblanding i afsaltet havvand, jf. § 1, nr. 2. 3) Tilladelse til boring til indvinding af grundvand til iblanding i afsaltet havvand, jf. § 1, nr. 3. 4) Tilladelse til etablering, væsentlig udbedring eller væsentlig ændring af vandforsyningsanlæg, jf. § 1, nr. 4. Stk. 2. En ansøgning efter stk. 1, nr. 2-4, kan indeholdes i en ansøgning efter stk. 1, nr. 1.",
      "valid_from": "2025-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. En ansøgning om tilladelse, jf. § 3, stk. 1, skal indeholde følgende: 1) En redegørelse med udførlig begrundelse for ansøgningen, herunder for de forsyningsmæssige problemer eller særlige geografiske forhold, der begrunder ansøgningen, jf. § 2. 2) Den ansøgte vandmængde. 3) Angivelse af formålet med indvindingen med begrundelse for størrelsen af den ansøgte vandmængde. Det anføres, hvorledes forsyningsområdet tænkes fastlagt, hvor mange forbrugere, opdelt på forbrugskategorier, der tænkes forsynet, samt hvilke prognoser der eventuelt foreligger for den fremtidige udvikling. 4) Angivelse af den påtænkte beliggenhed af indvindingssteder for havvand og, såfremt der søges herom, beliggenhed af påtænkte indvindingssteder for grundvand eller havvand til iblanding i afsaltet havvand og for anlæg i øvrigt samt af det forventede indvindingsområde og af eventuelle observationsboringer og stationer for måling af vandstand og vandføring indtegnet på Geodatastyrelsens kort i målforholdet 1:25.000. På tilsvarende kort indtegnes et eventuelt forsyningsområde. Der skal gives oplysning om matrikelbetegnelse for påtænkte anlæg. 5) Beskrivelse af indretningen af påtænkte indvindingsanlæg. 6) Redegørelse for placeringen af påtænkte behandlingsanlæg. 7) Beskrivelse af påtænkte behandlingsanlæg. Beskrivelsen skal indeholde en begrundelse for, at anlægget vurderes egnet til fremstilling af drikkevand ud fra givne råvandskvaliteter. 8) Redegørelse for, hvordan eventuelt koncentrat fra påtænkte behandlingsanlæg skal håndteres, hvordan eventuelt skyllevand fra påtænkte behandlingsanlæg skal afledes, og hvordan eventuel udfældet slam fra påtænkte behandlingsanlæg skal behandles. 9) Dokumentation for kvaliteten af påtænkte vandkilder, herunder forventede variationer over året. 10) Ved boringer, jf. § 3, stk. 1, nr. 3: a) Kopi af indberetning til De Nationale Geologiske Undersøgelser for Danmark og Grønland (GEUS) om foretagne boringer, jf. bekendtgørelse om udførelse og sløjfning af boringer og brønde på land. b) Analyse af råvandet. For grundvandsanlæg skal der foreligge analyser for hver boring. c) Vurdering af, om det på grundlag af de foretagne prøvepumpninger eller vandføringsmålinger må antages muligt at indvinde den ansøgte vandmængde. 11) For almene vandforsyninger: Planer over udformning af ledningsnet med angivelse af materialer, dimensioner og trykzoner. Endvidere foreliggende regulativ eller udkast til regulativ, eventuelt med tilhørende takstblad, og vedtægter. 12) Angivelse af arealer, brugsrettigheder m.v., der eventuelt må erhverves ved ekspropriation, herunder ejer- og brugerforhold, oplysning om matrikelbetegnelse og fornødent kortmateriale. 13) Fortegnelse over de grundejere og brugere, som ansøgeren ønsker inddraget i sagens behandling. 14) Oplysning om yderligere tilladelser, der skal gives af kommunalbestyrelsen, eksempelvis bygge- og anlægstilladelser, spildevandstilladelser eller miljøscreeninger eller -godkendelser. 15) Skønsmæssig angivelse af mulighederne for at indvinde den ansøgte grund- eller overfladevandsmængde og af følgevirkninger af indvindingen samt en vurdering af den pågældende vandtypes egnethed til formålet. 16) Oplysning om forurenende forhold, som ansøger er bekendt med: a) For indvinding af havvand: Oplysning om forurenende forhold ved indvindingsstedet. b) For indvinding af grundvand til iblanding i afsaltet havvand: Oplysning om forurenende forhold ved og ovenfor indvindingsområdet. c) For indvinding af overfladevand til iblanding i afsaltet havvand: Oplysning om forurenende forhold ved og ovenfor indtagningsstedet.",
      "valid_from": "2025-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ved ansøgning om tilladelse til forøget indvinding fra et bestående anlæg til indvinding af vand til drikkevandsforsyning gennem afsaltning af havvand, finder § 4 tilsvarende anvendelse. Ansøgningen sendes til Miljøstyrelsens elektroniske postkasse mst@mst.dk.",
      "valid_from": "2025-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. En ansøgning om tilladelse til etablering, væsentlig udbedring eller væsentlig ændring af vandindvindingsanlæg, jf. § 3, stk. 1, nr. 4, herunder om udførelse af erstatnings- eller suppleringsboringer, skal udover de oplysninger, som er nævnt i § 4, indeholde en teknisk, økonomisk og miljømæssig redegørelse for valget af indvindingssted og vandbehandling.",
      "valid_from": "2025-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Ved ansøgning om tilladelse, jf. § 3, stk. 1, nr. 2, 3 eller 4, fremsender Miljøstyrelsen en kopi af den modtagne ansøgning til kommunalbestyrelsen i den kommune, i hvilken der søges om tilladelse, med anmodning om kommunalbestyrelsens indstilling til det ansøgte, jf. dog § 8. Stk. 2. I indstillingen tager kommunalbestyrelsen tilsvarende stilling til forhold, som kommunalbestyrelsen efter gældende regler tager stilling til ved ansøgninger om indvinding af drikkevand fra grundvand eller overfladevand efter vandforsyningslovens kapitel 4, herunder om ansøger har indhentet alle relevante oplysninger. Kommunalbestyrelsen kan indhente yderligere oplysninger gennem ansøgeren eller på anden måde. Stk. 3. Kommunalbestyrelsens indstilling, jf. stk. 1, skal indeholde følgende: 1) En redegørelse for ansøgningens forenelighed med kommuneplanen og med vandforsyningsplanen, jf. vandforsyningslovens §§ 14 og 14 a. 2) Oplysning om bygge- og anlægsarbejder, spildevandstilladelser eller miljøscreeninger eller -godkendelser, som kræver tilladelse fra kommunalbestyrelsen. 3) Udtalelser indhentet fra kommunalbestyrelser i andre kommuner, som kan antages at være interesserede i indvinding i området, herunder fra kommunalbestyrelser i kommuner, hvortil anlægget skal levere vand. 4) Oplysning om, hvorvidt det ansøgte efter kommunalbestyrelsens skøn vil indvirke væsentligt på forholdene på andre ejendomme eller foranledige problemer for et større antal personer. 5) Kommunalbestyrelsens vurdering af, om sagen bør fremmes i de tilfælde, hvor indvindingen efter kommunalbestyrelsens skøn vil indvirke væsentligt på forholdene på andre ejendomme eller foranledige problemer for et større antal personer, jf. nr. 4, på grundlag af indhentede udtalelser, jf. nr. 3. Stk. 4. Miljøstyrelsen fastsætter en frist for kommunalbestyrelsens indsendelse af indstillingen. Kommunalbestyrelsens indstilling sendes til Miljøstyrelsens elektroniske postkasse, mst@mst.dk.",
      "valid_from": "2025-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Finder indvinding m.v. ikke sted i en kommune, træffer Miljøstyrelsen afgørelse på grundlag af ansøgningen. Miljøstyrelsen kan indhente yderligere oplysninger gennem ansøgeren eller på anden måde.",
      "valid_from": "2025-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Ved ansøgning om tilladelse til væsentlige udbedringer eller væsentlige ændringer af et bestående vandbehandlings-, beholder- eller udpumpningsanlæg uden forøget indvindingsret, træffer Miljøstyrelsen afgørelse om tilladelse alene på grundlag af ansøgningen.",
      "valid_from": "2025-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Miljøstyrelsen sammenholder ansøgningen med kommunalbestyrelsens indstilling, jf. dog stk. 2. Stk. 2. Finder indvinding m.v. ikke sted i en kommune, tager Miljøstyrelsen stilling til ansøgningens forenelighed med planen for råstofindvinding, jf. § 5 a i lov om råstoffer, og med vandområdeplanen, jf. § 26 i lov om vandplanlægning. Stk. 3. Miljøstyrelsen tager stilling til ansøgningens forenelighed med Den Europæiske Unions direktiver og beslutninger på naturbeskyttelsesområdet for så vidt angår indretning, placering og vedligeholdelse af vandindvindingsanlæg, jf. vandforsyningslovens § 2, stk. 2, nr. 4. Stk. 4. Ved tvivl om vandets sundhedsmæssige kvalitet, indhenter Miljøstyrelsen en udtalelse fra Styrelsen for Patientsikkerhed.",
      "valid_from": "2025-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Finder Miljøstyrelsen, at sagen bør fremmes, foretager styrelsen foruden eventuel partshøring offentlig annoncering om ansøgningen på sin hjemmeside www.mst.dk, jf. dog stk. 3. Stk. 2. Annonceringen efter stk. 1 skal indeholde følgende: 1) Ansøgerens navn. 2) Indvindingens formål. 3) Indvindingsstedets matrikelnummer eller beliggenhed. 4) Den påtænkte årlige indvindingsmængde. 5) En frist på tre uger for at fremsætte indsigelser mod ansøgningen. Stk. 3. Annoncering efter stk. 1 er ikke nødvendig, hvis der ansøges om forlængelse af en tidligere tilladelse uden ændring af indvindingsstedet eller forhøjelse af indvindingsmængden, og den tidligere tilladelse har været udnyttet inden for de seneste 5 år.",
      "valid_from": "2025-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Miljøstyrelsen kan bestemme, at der skal afholdes møde, som kan være offentligt, om sagen. Stk. 2. Ved offentligt møde, jf. stk. 1, indkalder Miljøstyrelsen mindst 3 uger før mødet og offentliggør dokumenter efter styrelsens nærmere bestemmelse på sin hjemmeside. Miljøstyrelsen fastsætter en frist på mindst 3 uger efter mødets afholdelse, hvor der kan fremsættes supplerende indsigelser.",
      "valid_from": "2025-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Ved gennemførelse af arealafståelser eller rådighedsindskrænkninger til fordel for vandforsyningsanlægget sørger Miljøstyrelsen for, at spørgsmålet herom drøftes mellem de berørte parter i forbindelse med sagen om tilladelse, og at der søges opnået forlig om forholdet, jf. vandforsyningslovens kapitel 7. Miljøstyrelsen forhandler med de berørte kommunalbestyrelser.",
      "valid_from": "2025-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. En afgørelse om tilladelse skal indeholde bestemmelser om følgende: 1) Indvindingens formål og afgrænsning af indvindingens anvendelse samt bortfald ved ændret anvendelse. 2) Den tilladte vandmængde. 3) Tilladelsens varighed, jf. vandforsyningslovens § 22. 4) Indvindingsstedernes beliggenhed og anlæggenes indretning. 5) Indvindingens størrelse og for hvilket tidsrum, der meddeles indvindingstilladelse. 6) Hvordan indvindingen og udpumpningen fra anlæg skal måles. Det skal anføres, at Miljøstyrelsen til enhver tid kan ændre bestemmelserne herom. 7) Ved boringer: a) Den højest tilladelige indvinding pr. time. b) Oprettelse af nødvendige boringer og eventuelt prøvepumpninger af boringer. c) Den tilladte sænkning af vandstanden. 8) En vurdering af indvindingens påvirkning af omgivelserne og en stillingtagen til følgerne af denne påvirkning. Det skal herunder bestemmes, hvilke undersøgelser der eventuelt skal foretages til kontrol af indvindingens følgevirkninger på grundvandsstand og vandløb, og i hvilket omfang Miljøstyrelsen kan begrænse indvindingstilladelsen som følge heraf. 9) Beskyttelsesforanstaltninger til forebyggelse af forurening af det grundvand og overfladevand, der indvindes til iblanding af afsaltet havvand, jf. §§ 22-24 a i miljøbeskyttelsesloven. 10) Fastsættelse af et kontrolprogram, herunder krav om andre undersøgelser end anført i bekendtgørelsen om vandkvalitet og tilsyn med vandforsyningsanlæg. 11) Fastsættelse af krav til indberetning til Miljøstyrelsen. 12) Registrering af dato for hver opgørelse af indvindingen og den vandmængde, der er indvundet siden sidste registrering. Indberetning til Miljøstyrelsen om anlæggets årsindvinding, opgjort for tiden 1. januar til 31. december. Måling af indvindingsmængden skal ske med en måleanordning, hvis karakter til enhver tid kan bestemmes af Miljøstyrelsen. Er måleanordningen udskiftet i løbet af året, skal dette fremgå af indberetningen. Registreringen skal opbevares i 10 år og på anmodning forevises Miljøstyrelsen. 13) Hvordan eventuelt koncentrat fra behandlingsanlægget skal håndteres, hvordan skyllevand fra behandlingsanlægget skal afledes, og hvordan eventuel udfældet slam fra behandlingsanlægget skal behandles. 14) Anlæggenes funktion i undtagelsessituationer, herunder etablering af nødstrømsanlæg og mulighed for beskyttelse mod radioaktiv forurening. Stk. 2. Miljøstyrelsen kan fastsætte vilkår i en tilladelse efter stk. 1, herunder at en tilladelse ikke må udnyttes før tilladelser fra andre myndigheder foreligger. Stk. 3. En tilladelse efter stk. 1 skal være ledsaget af et kort fra Geodatastyrelsen i måleforholdet 1:25.000 med angivelse af beliggenheden af indvindingssteder og behandlingsanlæg og grænserne for anlæggenes eventuelle forsyningsområde og beskyttelsesområde og, for indvinding af overfladevand, afstrømningsområde.",
      "valid_from": "2025-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. I en afgørelse om tilladelse, jf. § 14, redegøres nærmere for den måde, sagen løses på, herunder for økonomiske vilkår, og der fastsættes tidsfrister for gennemførelsen af løsningen og for betalingsforpligtelser.",
      "valid_from": "2025-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Miljøstyrelsen meddeler en afgørelse om tilladelse efter § 14 skriftligt til den, der har ansøgt om tilladelse. Stk. 2. Samtidig med underretning efter stk. 1 sender Miljøstyrelsen skriftlig underretning om afgørelsen til den kommunalbestyrelse, som har afgivet indstilling, jf. § 7. Stk. 3. Samtidig med underretning efter stk. 1 underretter Miljøstyrelsen Styrelsen for Patientsikkerhed om afgørelsen, såfremt denne har udtalt sig i sagen. Stk. 4. Underretning af andre relevante myndigheder samt privatpersoner, som må antages at have en individuel, væsentlig interesse i afgørelsen, sker ved annoncering på Miljøstyrelsens hjemmeside. Stk. 5. Underretning efter stk. 2 og 3 skal være ledsaget af det fornødne kortmateriale.",
      "valid_from": "2025-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Ved bortfald af en tilladelse givet efter § 14, jf. vandforsyningslovens § 22, stk. 2, giver Miljøstyrelsen meddelelse herom til kommunalbestyrelsen i den kommune, i hvilken der er søgt om tilladelse.",
      "valid_from": "2025-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Kan et tilladt anlæg kun gennemføres ved ekspropriation af et areal eller en rådighedsindskrænkning, giver Miljøstyrelsen tilladelse under forudsætning af, at en sådan ekspropriation gennemføres. Afgørelsen skal i så fald indeholde anvisning på, hvorledes ekspropriationen kan gennemføres. Stk. 2. En afgørelse skal indeholde oplysning om muligheden for ved indbringelse af en sag for taksationsmyndigheden at få erstatning for følgerne af en vandindvinding, jf. vandforsyningslovens § 23, eller en bortledning m.v., jf. vandforsyningslovens § 28, eller for indgreb i en indvindingsret, jf. lovens §§ 30-32.",
      "valid_from": "2025-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Miljøstyrelsens tilladelser i henhold til § 14 fritager ikke ansøger for at søge om tilladelser, der er nødvendige efter den øvrige lovgivning.",
      "valid_from": "2025-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Miljøstyrelsen fører register over de afgørelser, som er truffet efter denne bekendtgørelse.",
      "valid_from": "2025-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Miljøstyrelsens afgørelser efter § 14 kan påklages til miljøministeren i henhold til vandforsyningslovens regler herom.",
      "valid_from": "2025-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 1. december 2025. Stk. 2. Bekendtgørelse nr. 798 af den 24. juni 2024 om indvinding af vand til drikkevandsforsyning gennem afsaltning af havvand, om indvinding af grundvand og overfladevand til iblanding heri og om vandforsyningsanlæg til brug herfor ophæves.",
      "valid_from": "2025-10-31",
      "valid_to": null
    }
  ],
  "definitions": []
}
