{
  "id": "2025:1357",
  "type": "statute",
  "title": "Bekendtgørelse om eksportkarantænesteder og eksportkarantæner",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-11-20",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1357/xml",
  "description": "Retsinformation source. DocumentId=DC002033; AccessionNumber=B20250135705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter regler, der finder anvendelse ved eksport af levende dyr til tredjelande, hvor der forud for eksporten stilles krav fra tredjeland om en officiel karantæne på et godkendt karantænested."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse finder følgende definitioner anvendelse: 1) Eksportkarantæne: En samling af dyr, der holdes på et godkendt karantænested med henblik på isolation uden direkte eller indirekte kontakt med dyr udenfor eksportkarantænen og udførelse af diagnostiske undersøgelser m.v. forud for en konkret eksport af dyrene til tredjeland. 2) Karantænested: Et eksportkarantænested godkendt til officielle eksportkarantæner af opdrættede dyr med henblik på eksport til tredjelande. 3) Operatør: Enhver fysisk eller juridisk person, som er ansvarlig for dyr eller produkter, herunder for et begrænset tidsrum, bortset fra personer, der holder selskabsdyr, og dyrlæger. 4) Tredjelande: Lande udenfor samhandelsområdet. 5) Virksomhedsdyrlæge: En privatpraktiserende dyrlæge eller dyrlægepraksis, der på operatørens foranledning, er ansvarlig for de aktiviteter, der udføres under eksportkarantænen."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Karantænesteder skal være godkendt af Fødevarestyrelsen, før de tages i brug. Stk. 2. Ansøgning om godkendelse af et karantænested skal indsendes via Fødevarestyrelsens hjemmeside og skal indeholde følgende: 1) Karantænestedets navn, adresse og CHR-nummer. 2) En detaljeret plan og beskrivelse af karantænestedet, jf. § 4. 3) Oplysninger om hvilke dyrearter, der forventes tilført til karantænestedet. 4) Oplysninger om operatøren af karantænestedet samt om den ansvarlige ledelse af karantænestedet. 5) Karantænestedets egenkontrolprocedurer i forhold til biosikring herunder adgang til besætninger, håndtering af foder, strøelse og gødning, personale hygiejne, hændelseslog samt rengøring og desinfektionsprocedure. Stk. 3. Som et led i godkendelsesproceduren af et karantænested, skal Fødevarestyrelsen besigtige karantænestedet og foretage en vurdering af karantænestedets faciliteter og procedurer. Fødevarestyrelsen kan opstille vilkår i godkendelsesskrivelsen. Stk. 4. Fødevarestyrelsen kan efter anmodning tillade, at karantænefaciliteter, som kun anvendes til én eksport, undtages fra at opfylde samtlige betingelser for godkendelse."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Karantænesteder skal som minimum opfylde følgende betingelser foruden eventuelle særlige tredjelandskrav: 1) Have en passende smittebeskyttelse, der i tilstrækkelig grad begrænser risikoen for introduktion og spredning af sygdomme, og som er tilpasset den epidemiologiske situation i området omkring karantænestedet med hensyn til listeopførte og nye sygdomme efter Fødevarestyrelsens anvisninger. 2) Have et personale, der har den fornødne uddannelse til at kunne varetage det pågældende karantænesteds aktiviteter. 3) Have egnede faciliteter, så dyrene kan af- og pålæsses, samt opstaldes efter gældende regler, vandes, fodres og få den nødvendige pleje. 4) Have faciliteter til støvlevask og desinfektion samt håndvask m.v. 5) Have egnede inspektionsfaciliteter. 6) Have egnede faciliteter til adskillelse af dyr. 7) Have egnede faciliteter til brug for embedsdyrlægens arbejde i forbindelse med certificering for eksport samt øvrige opgaver. 8) Alle karantænestedets faciliteter, jf. nr. 2-6, skal være lette at rengøre og desinficere. 9) Have udstyr til rengøring og desinfektion af faciliteter og transportmidler. 10) Have egnet oplagringsplads til foder, strøelse og husdyrgødning m.v. 11) Være placeret i sikker afstand fra omkringliggende virksomheder eller andre steder, hvor der holdes dyr, med henblik på at undgå overførsel af smitsomme dyresygdomme mellem dyr, der holdes i karantæne og andre dyr."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. En godkendelse gælder i fem år, jf. dog § 6, og skal godkendes på ny, jf. § 3. Stk. 2. Operatøren, der er ansvarlig for karantænestedet, skal sikre, at karantænestedet altid opfylder kravene i denne bekendtgørelse eller vilkår i godkendelsesskrivelsen. Stk. 3. Fødevarestyrelsen kan føre stikprøvekontrol med karantænesteder og eksportkarantæner for at sikre, at betingelserne i denne bekendtgørelse samt tredjelandets krav overholdes. Stk. 4. Fødevarestyrelsen kan tilbagekalde en godkendelse, hvis karantænestedet ikke overholder kravene i denne bekendtgørelse eller vilkår i godkendelsesskrivelsen."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Operatøren, der er ansvarlig for et godkendt karantænested, skal ved enhver driftsmæssig- eller bygningsmæssig ændring af karantænestedet, som ikke kan anses som almindelig reparation eller vedligeholdelse af stedet, anmode Fødevarestyrelsen om godkendelse af ændringerne jf. ansøgningsprocessen i § 3. Stk. 2. Ved ændringer i ejerforhold for karantænestedet skal karantænestedet godkendes på ny. Stk. 3. Ved væsentlige ændringer af krav til karantænestederne fra det pågældende tredjeland, som karantænestedet er godkendt til, skal operatøren, der er ansvarlig for karantænestedet, sikre, at karantænestedet godkendes på ny."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Operatøren, der er ansvarlig for et godkendt karantænested, skal sikre, at karantænestedet står tomt, når dette ikke anvendes til en eksportkarantæne, jf. dog stk. 2. Stk. 2. Karantænestedet, hvor hele eller dele af besætningen godkendes til en eksportkarantæne, kan kun benyttes til almindelig drift imellem karantæneaktiviteterne, hvis dette fremgår af godkendelsesskrivelsen, jf. § 3, stk. 3. Stk. 3. I perioden mellem to eksportkarantæner skal der være en passende tomgangsperiode på karantænestedet. Tomgangsperioden mellem eksporter skal fastsættes af operatøren baseret på brugen af de anvendte rengørings- og desinfektionsmidler samt den epidemiologiske situation."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Operatøren af karantænestedet skal i forbindelse med opstart af eksportkarantænen sikre følgende: 1) Karantænestedet lever op til de krav, der er opstillet i godkendelsesskrivelsen. 2) Karantænestedet er rengjort og desinficeret inden anvendelse. 3) Der er skiltning ved adgang til karantænestedet, hvor det fremgår, at det er en eksportkarantæne, hvor adgang ikke er tilladt for uvedkommende."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Operatøren, der er ansvarlig for eksportkarantænen, skal sikre følgende: 1) At eksportkarantænen først påbegyndes, når det sidste dyr i partiet er indsat på karantænestedet, og dyrene er inspiceret af virksomhedsdyrlægen, jf. § 10, stk. 3. 2) At der, efter indsættelse af dyr og opstart af karantæneperioden til en given eksport, ikke tilføres dyr til eksportkarantænen. 3) At der ikke fjernes dyr herunder syge eller døde dyr fra eksportkarantænen i karantæneperioden, før virksomhedsdyrlægen har givet tilladelse hertil. 4) At dyr, som virksomhedsdyrlægen eller en embedsdyrlæge har afvist, ikke bringes ind i eksportkarantænen. Operatøren skal fjerne afviste dyr efter gældende regler og efter aftale med virksomhedsdyrlægen. 5) At alle dyr ved indsættelse opfylder kravene fra det pågældende tredjeland, hvortil dyrene skal eksporteres. 6) At alle dyr ved indsættelse i eksportkarantænen er ledsaget af de nødvendige dokumenter efter de til enhver tid gældende regler herom. 7) At eventuelle særlige krav fra det pågældende tredjeland, hvortil dyr i eksportkarantæne skal eksporteres, overholdes. Stk. 2. Operatøren, der er ansvarlig for eksportkarantænen, skal ved anmodning om opstart oplyse Fødevarestyrelsen via Fødevarestyrelsens hjemmeside om: 1) Navn og kontaktoplysninger på operatøren, der er ansvarlig for eksportkarantænen. 2) Karantænestedets CHR-nummer, adresse og godkendelsesnummer. 3) Navn, autorisationsnummer, adresse og kontaktoplysninger for den tilknyttede virksomhedsdyrlæge. 4) Den forventede karantæneperiode herunder opstartsdato og eksportdato. 5) Bestemmelseslandet for dyrene i eksportkarantænen. 6) Antal dyr og dyreart. 7) Bekræftelse omkring overholdelse af eventuelle tredjelandskrav. 8) Relevante La-numre, der skal udstedes for den påtænkte eksport Stk. 3. Hvis bestemmelseslandet kræver, at en embedsdyrlæge skal inspicere dyrene ved opstart af eller i løbet af eksportkarantænen, skal operatøren, der er ansvarlig for eksportkarantænen, underrette Fødevarestyrelsen herom. Underretningen skal ske senest fire arbejdsdage forud for den planlagt inspektion."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Opstart af eksportkarantænen må først finde sted, når den tilknyttede virksomhedsdyrlæge har inspiceret og godkendt hvert enkelt dyr. Stk. 2. Virksomhedsdyrlægen skal senest 24 timer efter inspektionen, jf. stk. 1, underrette Fødevarestyrelsen via Fødevarestyrelsens hjemmeside om: 1) Karantænestedets CHR-nummer og adresse. 2) Bestemmelseslandet for dyrene i eksportkarantænen. 3) Antal dyr og dyreart. 4) Identifikationsliste for dyrene i eksportkarantænen. 5) Bekræftelse af at dyrene i eksportkarantænen er inspiceret og fundet uden kliniske tegn på sygdom og opfylder kravene fra det pågældende tredjeland, hvortil dyrene skal eksporteres. Stk. 3. Fødevarestyrelsen bekræfter herefter officielt opstart af karantæneperioden. Opstart af eksportkarantænen skal ske senest 14 dage efter anmodning om opstart sendes til Fødevarestyrelsen."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Operatøren, der er ansvarlig for eksportkarantænen, skal sikre, at virksomhedsdyrlægen fører tilsyn med driften af eksportkarantænen og med de indsatte dyr. Stk. 2. Tilsynet, jf. stk. 1, skal ske efter Fødevarestyrelsens anvisninger. Stk. 3. Operatøren skal straks underrette virksomhedsdyrlægen 1) ved mistanke om eller tegn på sygdom blandt dyr i eksportkarantænen, eller 2) hvis der sker ændringer i forhold omkring eksportkarantænen eller karantænestedet, der kan kompromittere eksportkarantænen, herunder forhindre opfyldelse af Fødevarestyrelsens eller tredjelandets betingelser. Stk. 4. Virksomhedsdyrlægen skal kontakte Fødevarestyrelsen indenfor 24 timer, hvis virksomhedsdyrlægen finder, at betingelserne for eksportkarantænen ikke længere opfyldes eller er i tvivl herom. Virksomhedsdyrlægen skal herefter følge Fødevarestyrelsens anvisninger."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Operatøren, der er ansvarlig for eksportkarantænen, skal føre optegnelser over følgende oplysninger vedrørende eksportkarantænen: 1) Oplysninger om virksomhedsdyrlægens og kontaktpersoners navne, adresse og kontaktoplysninger. 2) Operatøren skal yderligere føre en kronologisk journal over hændelser i karantæneperioden, herunder tidspunkt for besøgende, eksportkarantænens opstartsdato, oplysninger om tilsyn udført af virksomhedsdyrlægen, prøveudtagninger, behandlinger, målinger samt beskrivelse af eventuelle hændelser for de enkelte dyr. Optegnelserne skal være tilgængelige på karantænestedet i mindst to år."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder § 5, stk. 2, og §§ 6-12. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og at der ved overtrædelsen er: 1) Forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor eller 2) Opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 757 af 23. juli 2019 om krav til karantænefaciliteter og eksportkarantæner ophæves. Stk. 3. Eksisterende godkendelser af karantænefaciliteter efter bekendtgørelse nr. 757 af 23. juli 2019 gælder fortsat i en femårig periode fra ikrafttrædelsen af denne bekendtgørelse, jf. stk. 1."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter regler, der finder anvendelse ved eksport af levende dyr til tredjelande, hvor der forud for eksporten stilles krav fra tredjeland om en officiel karantæne på et godkendt karantænested.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse finder følgende definitioner anvendelse: 1) Eksportkarantæne: En samling af dyr, der holdes på et godkendt karantænested med henblik på isolation uden direkte eller indirekte kontakt med dyr udenfor eksportkarantænen og udførelse af diagnostiske undersøgelser m.v. forud for en konkret eksport af dyrene til tredjeland. 2) Karantænested: Et eksportkarantænested godkendt til officielle eksportkarantæner af opdrættede dyr med henblik på eksport til tredjelande. 3) Operatør: Enhver fysisk eller juridisk person, som er ansvarlig for dyr eller produkter, herunder for et begrænset tidsrum, bortset fra personer, der holder selskabsdyr, og dyrlæger. 4) Tredjelande: Lande udenfor samhandelsområdet. 5) Virksomhedsdyrlæge: En privatpraktiserende dyrlæge eller dyrlægepraksis, der på operatørens foranledning, er ansvarlig for de aktiviteter, der udføres under eksportkarantænen.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Karantænesteder skal være godkendt af Fødevarestyrelsen, før de tages i brug. Stk. 2. Ansøgning om godkendelse af et karantænested skal indsendes via Fødevarestyrelsens hjemmeside og skal indeholde følgende: 1) Karantænestedets navn, adresse og CHR-nummer. 2) En detaljeret plan og beskrivelse af karantænestedet, jf. § 4. 3) Oplysninger om hvilke dyrearter, der forventes tilført til karantænestedet. 4) Oplysninger om operatøren af karantænestedet samt om den ansvarlige ledelse af karantænestedet. 5) Karantænestedets egenkontrolprocedurer i forhold til biosikring herunder adgang til besætninger, håndtering af foder, strøelse og gødning, personale hygiejne, hændelseslog samt rengøring og desinfektionsprocedure. Stk. 3. Som et led i godkendelsesproceduren af et karantænested, skal Fødevarestyrelsen besigtige karantænestedet og foretage en vurdering af karantænestedets faciliteter og procedurer. Fødevarestyrelsen kan opstille vilkår i godkendelsesskrivelsen. Stk. 4. Fødevarestyrelsen kan efter anmodning tillade, at karantænefaciliteter, som kun anvendes til én eksport, undtages fra at opfylde samtlige betingelser for godkendelse.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Karantænesteder skal som minimum opfylde følgende betingelser foruden eventuelle særlige tredjelandskrav: 1) Have en passende smittebeskyttelse, der i tilstrækkelig grad begrænser risikoen for introduktion og spredning af sygdomme, og som er tilpasset den epidemiologiske situation i området omkring karantænestedet med hensyn til listeopførte og nye sygdomme efter Fødevarestyrelsens anvisninger. 2) Have et personale, der har den fornødne uddannelse til at kunne varetage det pågældende karantænesteds aktiviteter. 3) Have egnede faciliteter, så dyrene kan af- og pålæsses, samt opstaldes efter gældende regler, vandes, fodres og få den nødvendige pleje. 4) Have faciliteter til støvlevask og desinfektion samt håndvask m.v. 5) Have egnede inspektionsfaciliteter. 6) Have egnede faciliteter til adskillelse af dyr. 7) Have egnede faciliteter til brug for embedsdyrlægens arbejde i forbindelse med certificering for eksport samt øvrige opgaver. 8) Alle karantænestedets faciliteter, jf. nr. 2-6, skal være lette at rengøre og desinficere. 9) Have udstyr til rengøring og desinfektion af faciliteter og transportmidler. 10) Have egnet oplagringsplads til foder, strøelse og husdyrgødning m.v. 11) Være placeret i sikker afstand fra omkringliggende virksomheder eller andre steder, hvor der holdes dyr, med henblik på at undgå overførsel af smitsomme dyresygdomme mellem dyr, der holdes i karantæne og andre dyr.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. En godkendelse gælder i fem år, jf. dog § 6, og skal godkendes på ny, jf. § 3. Stk. 2. Operatøren, der er ansvarlig for karantænestedet, skal sikre, at karantænestedet altid opfylder kravene i denne bekendtgørelse eller vilkår i godkendelsesskrivelsen. Stk. 3. Fødevarestyrelsen kan føre stikprøvekontrol med karantænesteder og eksportkarantæner for at sikre, at betingelserne i denne bekendtgørelse samt tredjelandets krav overholdes. Stk. 4. Fødevarestyrelsen kan tilbagekalde en godkendelse, hvis karantænestedet ikke overholder kravene i denne bekendtgørelse eller vilkår i godkendelsesskrivelsen.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Operatøren, der er ansvarlig for et godkendt karantænested, skal ved enhver driftsmæssig- eller bygningsmæssig ændring af karantænestedet, som ikke kan anses som almindelig reparation eller vedligeholdelse af stedet, anmode Fødevarestyrelsen om godkendelse af ændringerne jf. ansøgningsprocessen i § 3. Stk. 2. Ved ændringer i ejerforhold for karantænestedet skal karantænestedet godkendes på ny. Stk. 3. Ved væsentlige ændringer af krav til karantænestederne fra det pågældende tredjeland, som karantænestedet er godkendt til, skal operatøren, der er ansvarlig for karantænestedet, sikre, at karantænestedet godkendes på ny.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Operatøren, der er ansvarlig for et godkendt karantænested, skal sikre, at karantænestedet står tomt, når dette ikke anvendes til en eksportkarantæne, jf. dog stk. 2. Stk. 2. Karantænestedet, hvor hele eller dele af besætningen godkendes til en eksportkarantæne, kan kun benyttes til almindelig drift imellem karantæneaktiviteterne, hvis dette fremgår af godkendelsesskrivelsen, jf. § 3, stk. 3. Stk. 3. I perioden mellem to eksportkarantæner skal der være en passende tomgangsperiode på karantænestedet. Tomgangsperioden mellem eksporter skal fastsættes af operatøren baseret på brugen af de anvendte rengørings- og desinfektionsmidler samt den epidemiologiske situation.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Operatøren af karantænestedet skal i forbindelse med opstart af eksportkarantænen sikre følgende: 1) Karantænestedet lever op til de krav, der er opstillet i godkendelsesskrivelsen. 2) Karantænestedet er rengjort og desinficeret inden anvendelse. 3) Der er skiltning ved adgang til karantænestedet, hvor det fremgår, at det er en eksportkarantæne, hvor adgang ikke er tilladt for uvedkommende.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Operatøren, der er ansvarlig for eksportkarantænen, skal sikre følgende: 1) At eksportkarantænen først påbegyndes, når det sidste dyr i partiet er indsat på karantænestedet, og dyrene er inspiceret af virksomhedsdyrlægen, jf. § 10, stk. 3. 2) At der, efter indsættelse af dyr og opstart af karantæneperioden til en given eksport, ikke tilføres dyr til eksportkarantænen. 3) At der ikke fjernes dyr herunder syge eller døde dyr fra eksportkarantænen i karantæneperioden, før virksomhedsdyrlægen har givet tilladelse hertil. 4) At dyr, som virksomhedsdyrlægen eller en embedsdyrlæge har afvist, ikke bringes ind i eksportkarantænen. Operatøren skal fjerne afviste dyr efter gældende regler og efter aftale med virksomhedsdyrlægen. 5) At alle dyr ved indsættelse opfylder kravene fra det pågældende tredjeland, hvortil dyrene skal eksporteres. 6) At alle dyr ved indsættelse i eksportkarantænen er ledsaget af de nødvendige dokumenter efter de til enhver tid gældende regler herom. 7) At eventuelle særlige krav fra det pågældende tredjeland, hvortil dyr i eksportkarantæne skal eksporteres, overholdes. Stk. 2. Operatøren, der er ansvarlig for eksportkarantænen, skal ved anmodning om opstart oplyse Fødevarestyrelsen via Fødevarestyrelsens hjemmeside om: 1) Navn og kontaktoplysninger på operatøren, der er ansvarlig for eksportkarantænen. 2) Karantænestedets CHR-nummer, adresse og godkendelsesnummer. 3) Navn, autorisationsnummer, adresse og kontaktoplysninger for den tilknyttede virksomhedsdyrlæge. 4) Den forventede karantæneperiode herunder opstartsdato og eksportdato. 5) Bestemmelseslandet for dyrene i eksportkarantænen. 6) Antal dyr og dyreart. 7) Bekræftelse omkring overholdelse af eventuelle tredjelandskrav. 8) Relevante La-numre, der skal udstedes for den påtænkte eksport Stk. 3. Hvis bestemmelseslandet kræver, at en embedsdyrlæge skal inspicere dyrene ved opstart af eller i løbet af eksportkarantænen, skal operatøren, der er ansvarlig for eksportkarantænen, underrette Fødevarestyrelsen herom. Underretningen skal ske senest fire arbejdsdage forud for den planlagt inspektion.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Opstart af eksportkarantænen må først finde sted, når den tilknyttede virksomhedsdyrlæge har inspiceret og godkendt hvert enkelt dyr. Stk. 2. Virksomhedsdyrlægen skal senest 24 timer efter inspektionen, jf. stk. 1, underrette Fødevarestyrelsen via Fødevarestyrelsens hjemmeside om: 1) Karantænestedets CHR-nummer og adresse. 2) Bestemmelseslandet for dyrene i eksportkarantænen. 3) Antal dyr og dyreart. 4) Identifikationsliste for dyrene i eksportkarantænen. 5) Bekræftelse af at dyrene i eksportkarantænen er inspiceret og fundet uden kliniske tegn på sygdom og opfylder kravene fra det pågældende tredjeland, hvortil dyrene skal eksporteres. Stk. 3. Fødevarestyrelsen bekræfter herefter officielt opstart af karantæneperioden. Opstart af eksportkarantænen skal ske senest 14 dage efter anmodning om opstart sendes til Fødevarestyrelsen.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Operatøren, der er ansvarlig for eksportkarantænen, skal sikre, at virksomhedsdyrlægen fører tilsyn med driften af eksportkarantænen og med de indsatte dyr. Stk. 2. Tilsynet, jf. stk. 1, skal ske efter Fødevarestyrelsens anvisninger. Stk. 3. Operatøren skal straks underrette virksomhedsdyrlægen 1) ved mistanke om eller tegn på sygdom blandt dyr i eksportkarantænen, eller 2) hvis der sker ændringer i forhold omkring eksportkarantænen eller karantænestedet, der kan kompromittere eksportkarantænen, herunder forhindre opfyldelse af Fødevarestyrelsens eller tredjelandets betingelser. Stk. 4. Virksomhedsdyrlægen skal kontakte Fødevarestyrelsen indenfor 24 timer, hvis virksomhedsdyrlægen finder, at betingelserne for eksportkarantænen ikke længere opfyldes eller er i tvivl herom. Virksomhedsdyrlægen skal herefter følge Fødevarestyrelsens anvisninger.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Operatøren, der er ansvarlig for eksportkarantænen, skal føre optegnelser over følgende oplysninger vedrørende eksportkarantænen: 1) Oplysninger om virksomhedsdyrlægens og kontaktpersoners navne, adresse og kontaktoplysninger. 2) Operatøren skal yderligere føre en kronologisk journal over hændelser i karantæneperioden, herunder tidspunkt for besøgende, eksportkarantænens opstartsdato, oplysninger om tilsyn udført af virksomhedsdyrlægen, prøveudtagninger, behandlinger, målinger samt beskrivelse af eventuelle hændelser for de enkelte dyr. Optegnelserne skal være tilgængelige på karantænestedet i mindst to år.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder § 5, stk. 2, og §§ 6-12. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og at der ved overtrædelsen er: 1) Forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor eller 2) Opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 757 af 23. juli 2019 om krav til karantænefaciliteter og eksportkarantæner ophæves. Stk. 3. Eksisterende godkendelser af karantænefaciliteter efter bekendtgørelse nr. 757 af 23. juli 2019 gælder fortsat i en femårig periode fra ikrafttrædelsen af denne bekendtgørelse, jf. stk. 1.",
      "valid_from": "2025-11-20",
      "valid_to": null
    }
  ],
  "definitions": []
}
