{
  "id": "2025:64",
  "type": "statute",
  "title": "Bekendtgørelse om produktions- og montageuddannelsen",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-01-25",
  "url": "https://www.retsinformation.dk/eli/lta/2025/64/xml",
  "description": "Retsinformation source. DocumentId=DA001513; AccessionNumber=B20250006405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Produktions- og montageuddannelsen har som overordnet formål, at eleverne og lærlingene gennem skoleundervisning og oplæring opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Fremstilling af produkter i hærdeplast komposit på operatørniveau. 2) Industriel montage og demontage af eltekniske og mekaniske komponenter. 3) Kvalitetsmålinger, dokumentation og opsamling af relevante produktionsdata. 4) Håndtering og efterbehandling af metaller og hærdeplast kompositter. 5) Løbende optimering til sikring af stabile produktionsprocesser. 6) Kommunikation og samarbejde med kunder, kollegaer samt andre interessenter. Stk. 2. Eleven eller lærlingen skal nå de uddannelsesmål, som er fastsat for det speciale, jf. stk. 3, som eleven eller lærlingen har valgt. Stk. 3. Uddannelsen indeholder følgende specialer, på niveau 3 i den danske kvalifikationsramme for livslang læring: 1) Kompositoperatør. 2) Montageoperatør."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer 2 år og 6 måneder, jf. dog stk. 3. Uddannelsens varighed består af grundforløbets 1. og 2. del, der hver er på 20 uger, og hovedforløbet. Stk. 2. For elever eller lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for unge, varer hovedforløbet på uddannelsens specialer hver 1 år og 6 måneder, hvoraf skoleundervisningen udgør 20 uger fordelt på mindst to skoleperioder. Stk. 3. For elever eller lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer hovedforløbet på uddannelsens specialer hver 1 år og 5 måneder, hvoraf skoleundervisningen udgør 18 uger. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i mindst to skoleperioder for euv-forløb efter § 66 y, stk. 1, nr. 2, (euv2) i lov om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven eller lærlingen opfylde betingelserne i stk. 2-4. Stk. 2. Eleven eller lærlingen skal have følgende kompetencer med præstationsstandarden begynderniveau: 1) Eleven eller lærlingen har grundlæggende kendskab til teknologiske trends af praktisk betydning for operatører, der arbejder med produktion og montage i industrien og kan i praksis gengive dette. 2) Eleven eller lærlingen har grundlæggende kendskab til anvendelse af robotter til montage og produktionsopgaver i industriel produktion. 3) Eleven eller lærlingen kan medvirke i planlægningen og koordineringen af afgrænsede operatøropgaver samt, under vejledning, evaluere egne arbejdsopgaver. 4) Eleven eller lærlingen kan anvende digitale værktøjer til fremstilling og aflæsning af arbejdstegninger. 5) Eleven eller lærlingen kan genkende almindeligt forekommende arbejdsmiljø- og sikkerhedsmæssige risici og udføre arbejdet med materialer, stoffer og udstyr på en arbejdsmiljømæssig korrekt og forsvarlig måde. 6) Eleven eller lærlingen kan anvende korrekte værnemidler og sikkerhedsudstyr under hensyntagen til sikkerheds-, miljø- og arbejdsmiljøregler. 7) Eleven eller lærlingen kan under vejledning udvælge, betjene samt vedligeholde værktøj, måleværktøj og maskiner anvendt ved komponentmontage og fremstilling af emner i hærdeplastkomposit. 8) Eleven eller lærlingen kan i praksis vise kendskab til håndværktøj og specialværktøj, der anvendes ved montage af mekaniske delkomponenter og produktion af emner i hærdeplastkomposit. 9) Eleven eller lærlingen kan foreslå ændringer til brug af værktøjer, faglige metoder, materialer m.v. 10) Eleven eller lærlingen kan deltage i at fremstille mindre emner efter gældende regler og standarder. 11) Eleven eller lærlingen kan medvirke til montage og demontage af enkle elektriske og hydrauliske komponenter, ved brug af håndværktøj, elektrisk værktøj og trykluftværktøj, udført under hensyntagen til krav om renlighed og sikkerhed. 12) Eleven eller lærlingen kan i praksis vise kendskab til produktionsformer og processer, der anvendes ved industriel fremstilling af komponenter i hærdeplastkomposit. 13) Eleven eller lærlingen kan udfærdige materialelister og anden dokumentation i overensstemmelse med gældende normer og standarder. 14) Eleven eller lærlingen kan i praksis vise kendskab til gængse typer af fejl og afvigelser ved komponentmontage og produktionen af emner i hærdeplastkomposit og til operatørens rolle i forhold til kvalitets- og dokumentationsarbejde. 15) Eleven eller lærlingen kan medvirke til den løbende kvalitetskontrol og dokumentation af produktionen ved anvendelse af måleværktøjer og kvalitetssystemer. 16) Eleven eller lærlingen kan på grundlæggende niveau indsamle og registrere digitale og analoge data til produktionsdokumentation i henhold til gældende krav og procedure. 17) Eleven eller lærlingen kan medvirke ved job- og uddannelsesrelateret projektarbejde. 18) Eleven eller lærlingen kan kommunikere mundtligt og skriftligt med andre om løsning og dokumentation af opgaver, samt videreformidle produktionsfaglig information gennem korrekt anvendelse af grundlæggende faglige udtryk og begreber. 19) Eleven eller lærlingen kan med spåntagende og spånløse bearbejdningsmetoder planlægge og fremstille enkle emner i henhold til gældende tolerancekrav. 20) Eleven eller lærlingen kan medvirke til opretholdelsen af et godt psykisk arbejdsmiljø på baggrund af viden om lovbestemte rettigheder og pligter samt psykisk arbejdsmiljø, herunder seksuel chikane. Stk. 3. Eleven eller lærlingen skal have gennemført følgende grundfag på følgende niveau: Matematik på E-niveau. Stk. 4. Eleven eller lærlingen skal have opnået følgende certifikater eller lignende: 1) Kompetencer svarende til ”Førstehjælp på erhvervsuddannelserne” efter Dansk Førstehjælpsråds uddannelsesplaner pr. oktober 2020. 2) Kompetencer svarende til elementær brandbekæmpelse efter Dansk Brand- og Sikringsteknisk Instituts retningslinjer pr. 1. september 2014. 3) Arbejdsmiljø og sikkerhed, svejsning og termisk skæring (§ 17-kursus), jf. Arbejdstilsynets regler. 4) Kompetencer svarende til personlig sikkerhed ved arbejde med epoxy og isocyanater, efter Arbejdstilsynets regler pr. 1. september 2014. Stk. 5. Elever og lærlinge, der har gennemført grundforløbet til Automatik- og procesuddannelsen, Elektrikeruddannelsen, Industriteknikeruddannelsen, Maritime håndværksfag – bådebygger, Plastmageruddannelsen, Smedeuddannelsen og Værktøjsmageruddannelsen, har adgang til hovedforløbet på Produktions- og montageuddannelsen."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hovedforløbet har følgende kompetencemål: 1) Lærlingen kan udføre arbejde i henhold til gældende regler for sikkerhed, arbejdsmiljø og produktansvar. 2) Lærlingen kan medvirke til reduktion af spild, sortering af affald og optimering og effektivisering af energiforbruget. 3) Lærlingen kan ved hjælp af digitale værktøjer udvise kendskab til en virksomheds kvalitets-, miljø- og produktionsstyringssystemer, herunder LEAN-værktøjer og cybersikkerhed. 4) Lærlingen kan udvise grundlæggende kendskab til elektroniksystemer, anvende trådløs kommunikation mellem produktionsudstyr og behandle digitale data sikkerhedsmæssigt forsvarligt. 5) Lærlingen kan udvise kendskab til virksomhedsdrift og produktionsstyring, udarbejde enkle produktionsplaner, registrere produktionsdata samt strukturere, planlægge og vurdere løsningsmuligheder for egne arbejdsopgaver. 6) Lærlingen kan mundtligt og skriftligt kommunikere fagligt hensigtsmæssigt med egne og andre faggrupper og anvende digitale kommunikationsværktøjer. 7) Lærlingen er bevidst om værdien af samarbejde ved opgaveløsning. 8) Lærlingen kan løse opgaver i projektorienterede arbejdsgrupper og i andre former for samarbejde med kollegaer, samt forstå udfordringer ved flerkulturel kommunikation. 9) Lærlingen kan anvende og forstå instruktioner, herunder analoge og digitale arbejdstegninger, samt diagrammer og tekniske begreber. 10) Lærlingen kan udføre beregninger, materialelister, aktuelle data og anden dokumentation i overensstemmelse med gældende normer og standarder, og i den forbindelse anvende it og digital teknologier. 11) Lærlingen kan koble teoretiske faglige begreber, metoder, værktøjer og beregninger med praktiske operatøropgaver i virksomheden. 12) Lærlingen kan udvælge og kontrollere værktøj, arbejdsmetode og foretage elementær vedligeholdelse og justering af bearbejdnings- og måleudstyr i henhold til en given opgavespecifikation. 13) Lærlingen kan udvælge og anvende limtyper, plast og kompositmaterialer ud fra opgavespecifikationer og standarder samt kendskab til kemiske grundbegreber og materialers egenskaber. 14) Lærlingen kan foretage kontrolmålinger af emner i hærdeplastkomposit med relevant måleværktøj, baseret på standarder, toleranceangivelser og materialekendskab. 15) Lærlingen kan udføre støbearbejde med epoxybaserede præimprægnerede armeringsmaterialer. 16) Lærlingen kan gennemføre støbning af hærdeplastkompositter ved hjælp af vakuumassisterede støbeprocesser. 17) Lærlingen kan fremstille simple hærdeplastkompositforme. 18) Lærlingen kan gennemføre oplægning af glasfibre og andre armeringsmaterialer. 19) Lærlingen kan udføre for-, efter- og overfladebehandling af hærdeplastkompositemner, f.eks glasfiber ved anvendelse af kemiske og mekaniske forbehandlingsmaterialer og udstyr. 20) Lærlingen kan anvende relevante AM-teknologier til industriel produktion af kompositemner, prototyper m.v. 21) Lærlingen kan udvælge og anvende matrix i arbejdsprocessen. 22) Lærlingen kan udvælge og anvende korrekte værnemidler i henhold til Arbejdstilsynets vejledninger. 23) Lærlingen kan under hensyn til gældende sikkerheds-, miljø og kvalitetskrav foretage sammenføjning af komponenter i hærdeplastkomposit f.eks. kulfiber og lignende materialer. 24) Lærlingen kan foretage montage og demontage af delkomponenter på hærdeplastkompositemner. 25) Lærlingen kan udføre reparationer af elementer i hærdeplast komposit, f.eks. glasfibermaterialer på baggrund af kendskab til materialernes strukturer og styrker i henhold til gældende normer og standarder. 26) Lærlingen kan gennemføre reparationer, finisharbejder samt lettere monteringsarbejde af emner i hærdeplast komposit, f.eks. glasfiber. 27) Lærlingen kan foretage kontrolmålinger under hensynstagen til givne standarder, toleranceangivelser og elevens kendskab til materialer og delkomponenter. 28) Lærlingen kan anvende mekaniske og termiske sammenføjningsmetoder i forbindelse med montageopgaver af eltekniske komponenter, kuglelejer og hydrauliske ventiler under hensyn til gældende sikkerheds-, miljø og kvalitetskrav. 29) Lærlingen kan montere og demontere kuglelejer og bolte, udvælge moment, tætningsmetode og materiale, samt foretage smøring og vedligeholdelse efter en given opgavespecifikation og i henhold til krav om sikring. 30) Lærlingen kan anvende sammenføjningsmetoder til montageopgaver, samt foretage en visuel kvalitetsbedømmelse af det udførte arbejde. 31) Lærlingen kan montere og foretage kvalitetskontrol på forskellige el-komponenter herunder anvende analoge og digitale testværktøjer i forhold til beskrevne produktionsprincipper. 32) Lærlingen kan udføre montage og visuel fejlfinding ud fra el-diagrammer og har forståelse for sammenhængen mellem el-diagrammer og arbejdsinstruktioner. 33) Lærlingen kan montere, opsætte, afprøve og fejlfinde på komponenternes forbindelseskabler og signalledninger efter gældende regler. 34) Lærlingen kan montere, idriftsætte og fejlfinde på mindre hydrauliske eller pneumatiske anlæg ved anvendelse af dokumentation og gældende miljø-, og sikkerheds- og renlighedskrav. 35) Lærlingen kan på operatørniveau anvende robotter til montage og produktionsopgaver i industriel produktion. Stk. 2. Kompetencemål nr. 1-13, jf. stk. 1, gælder for alle lærlinge på hovedforløbet. Stk. 3. Kompetencemål nr. 14-25, jf. stk. 1, gælder for specialet kompositoperatør og nr. 26-35 for specialet montageoperatør."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens eller lærlingens erhvervserfaring og tidligere uddannelse, er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Uddannelsens afsluttende prøve afholdes som en del af sidste skoleperiode. Prøven udgør en svendeprøve og bedømmes efter 7-trinsskalaen. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Prøven stilles af skolen i samråd med det faglige udvalg. Lærlingen skal inden aflæggelse af den afsluttende prøve have gennemført alle fag i hovedforløbet, herunder grundfag, valgfri specialefag og uddannelsesspecifikke fag. Stk. 2. Den afsluttende prøve består af en praktisk opgave og en mundtlig eksamination. Lærlingen vælger i samråd med skolen en praktisk opgave, der afspejler specialets kompetenceområder. Lærlingen har 20 klokketimer til den praktiske opgave. Den praktiske opgave består af et produkt med dokumentation. Den færdige praktiske opgave afleveres til skolen forud for den mundtlige prøve. Den mundtlige prøve varer 30 minutter inkl. votering og tager udgangspunkt i den praktiske opgave. Ved den mundtlige eksamination deltager normalt to skuemestre (censorer) udpeget af det faglige udvalg. Bedømmelsen af den praktiske opgave foretages under den mundtlige prøve. Stk. 3. Prøvens grundelementer er følgende: 1) Mål og krav for prøven er, at lærlingen ved svendeprøven skal demonstrere kompetencer inden for det pågældende speciale med fokus på valg af materialer og værktøj, arbejdsprocesser, dokumentation samt kvalitet af slutprodukt. 2) Eksaminationsgrundlaget er den praktiske opgave og lærlingens løsning af denne, jf. stk. 2. 3) Bedømmelsesgrundlaget består af lærlingens løsning af den praktiske opgave og den mundtlige eksamination, jf. stk. 2. 4) Bedømmelseskriterierne danner baggrund for en helhedsvurdering af målopfyldelsen. Lærlingens samlede præstation bedømmes og skolen fastsætter nærmere bedømmelseskriterier på baggrund af følgende generelle kriterier i henhold til den stillede opgave: a) Lærlingen kan udføre arbejdet i henhold til gældende regler for sikkerhed og arbejdsmiljø. b) Lærlingen kan anvende og forstå instruktioner og arbejdstegninger. c) Lærlingen kan udføre beregninger, materialelister og anden dokumentation i overensstemmelse med gældende normer og standarder. d) Lærlingen kan udvælge og kontrollere værktøj, udstyr og arbejdsmetode i henhold til en given opgavespecifikation. e) Lærlingen kan planlægge og fremstille enkle emner i henhold til gældende tolerancekrav og i relation til specialet. f) Lærlingen kan foretage kontrolmålinger og visuel fejlfinding af producerede emner i relation til specialet. Stk. 4. For at der kan udstedes skolebevis, skal lærlingen have opnået et gennemsnit på mindst 02 af alle fag på hovedforløbet. Stk. 5. Ved uddannelsens afslutning udsteder det faglige udvalg et svendebrev til lærlingen som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Bekendtgørelsen træder i kraft den 1. august 2025. Stk. 2. Bekendtgørelse nr. 356 af 8. april 2024 om produktions- og montageuddannelsen ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever eller lærlinge, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever eller lærlinge finder de hidtil gældende regler i bekendtgørelse nr. 356 af 8. april 2024 om produktions- og montageuddannelsen anvendelse. Stk. 4. Elever eller lærlinge, som nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle oplæringsvirksomhed overgå til uddannelsen efter denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Produktions- og montageuddannelsen har som overordnet formål, at eleverne og lærlingene gennem skoleundervisning og oplæring opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Fremstilling af produkter i hærdeplast komposit på operatørniveau. 2) Industriel montage og demontage af eltekniske og mekaniske komponenter. 3) Kvalitetsmålinger, dokumentation og opsamling af relevante produktionsdata. 4) Håndtering og efterbehandling af metaller og hærdeplast kompositter. 5) Løbende optimering til sikring af stabile produktionsprocesser. 6) Kommunikation og samarbejde med kunder, kollegaer samt andre interessenter. Stk. 2. Eleven eller lærlingen skal nå de uddannelsesmål, som er fastsat for det speciale, jf. stk. 3, som eleven eller lærlingen har valgt. Stk. 3. Uddannelsen indeholder følgende specialer, på niveau 3 i den danske kvalifikationsramme for livslang læring: 1) Kompositoperatør. 2) Montageoperatør.",
      "valid_from": "2025-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer 2 år og 6 måneder, jf. dog stk. 3. Uddannelsens varighed består af grundforløbets 1. og 2. del, der hver er på 20 uger, og hovedforløbet. Stk. 2. For elever eller lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for unge, varer hovedforløbet på uddannelsens specialer hver 1 år og 6 måneder, hvoraf skoleundervisningen udgør 20 uger fordelt på mindst to skoleperioder. Stk. 3. For elever eller lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer hovedforløbet på uddannelsens specialer hver 1 år og 5 måneder, hvoraf skoleundervisningen udgør 18 uger. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i mindst to skoleperioder for euv-forløb efter § 66 y, stk. 1, nr. 2, (euv2) i lov om erhvervsuddannelser.",
      "valid_from": "2025-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven eller lærlingen opfylde betingelserne i stk. 2-4. Stk. 2. Eleven eller lærlingen skal have følgende kompetencer med præstationsstandarden begynderniveau: 1) Eleven eller lærlingen har grundlæggende kendskab til teknologiske trends af praktisk betydning for operatører, der arbejder med produktion og montage i industrien og kan i praksis gengive dette. 2) Eleven eller lærlingen har grundlæggende kendskab til anvendelse af robotter til montage og produktionsopgaver i industriel produktion. 3) Eleven eller lærlingen kan medvirke i planlægningen og koordineringen af afgrænsede operatøropgaver samt, under vejledning, evaluere egne arbejdsopgaver. 4) Eleven eller lærlingen kan anvende digitale værktøjer til fremstilling og aflæsning af arbejdstegninger. 5) Eleven eller lærlingen kan genkende almindeligt forekommende arbejdsmiljø- og sikkerhedsmæssige risici og udføre arbejdet med materialer, stoffer og udstyr på en arbejdsmiljømæssig korrekt og forsvarlig måde. 6) Eleven eller lærlingen kan anvende korrekte værnemidler og sikkerhedsudstyr under hensyntagen til sikkerheds-, miljø- og arbejdsmiljøregler. 7) Eleven eller lærlingen kan under vejledning udvælge, betjene samt vedligeholde værktøj, måleværktøj og maskiner anvendt ved komponentmontage og fremstilling af emner i hærdeplastkomposit. 8) Eleven eller lærlingen kan i praksis vise kendskab til håndværktøj og specialværktøj, der anvendes ved montage af mekaniske delkomponenter og produktion af emner i hærdeplastkomposit. 9) Eleven eller lærlingen kan foreslå ændringer til brug af værktøjer, faglige metoder, materialer m.v. 10) Eleven eller lærlingen kan deltage i at fremstille mindre emner efter gældende regler og standarder. 11) Eleven eller lærlingen kan medvirke til montage og demontage af enkle elektriske og hydrauliske komponenter, ved brug af håndværktøj, elektrisk værktøj og trykluftværktøj, udført under hensyntagen til krav om renlighed og sikkerhed. 12) Eleven eller lærlingen kan i praksis vise kendskab til produktionsformer og processer, der anvendes ved industriel fremstilling af komponenter i hærdeplastkomposit. 13) Eleven eller lærlingen kan udfærdige materialelister og anden dokumentation i overensstemmelse med gældende normer og standarder. 14) Eleven eller lærlingen kan i praksis vise kendskab til gængse typer af fejl og afvigelser ved komponentmontage og produktionen af emner i hærdeplastkomposit og til operatørens rolle i forhold til kvalitets- og dokumentationsarbejde. 15) Eleven eller lærlingen kan medvirke til den løbende kvalitetskontrol og dokumentation af produktionen ved anvendelse af måleværktøjer og kvalitetssystemer. 16) Eleven eller lærlingen kan på grundlæggende niveau indsamle og registrere digitale og analoge data til produktionsdokumentation i henhold til gældende krav og procedure. 17) Eleven eller lærlingen kan medvirke ved job- og uddannelsesrelateret projektarbejde. 18) Eleven eller lærlingen kan kommunikere mundtligt og skriftligt med andre om løsning og dokumentation af opgaver, samt videreformidle produktionsfaglig information gennem korrekt anvendelse af grundlæggende faglige udtryk og begreber. 19) Eleven eller lærlingen kan med spåntagende og spånløse bearbejdningsmetoder planlægge og fremstille enkle emner i henhold til gældende tolerancekrav. 20) Eleven eller lærlingen kan medvirke til opretholdelsen af et godt psykisk arbejdsmiljø på baggrund af viden om lovbestemte rettigheder og pligter samt psykisk arbejdsmiljø, herunder seksuel chikane. Stk. 3. Eleven eller lærlingen skal have gennemført følgende grundfag på følgende niveau: Matematik på E-niveau. Stk. 4. Eleven eller lærlingen skal have opnået følgende certifikater eller lignende: 1) Kompetencer svarende til ”Førstehjælp på erhvervsuddannelserne” efter Dansk Førstehjælpsråds uddannelsesplaner pr. oktober 2020. 2) Kompetencer svarende til elementær brandbekæmpelse efter Dansk Brand- og Sikringsteknisk Instituts retningslinjer pr. 1. september 2014. 3) Arbejdsmiljø og sikkerhed, svejsning og termisk skæring (§ 17-kursus), jf. Arbejdstilsynets regler. 4) Kompetencer svarende til personlig sikkerhed ved arbejde med epoxy og isocyanater, efter Arbejdstilsynets regler pr. 1. september 2014. Stk. 5. Elever og lærlinge, der har gennemført grundforløbet til Automatik- og procesuddannelsen, Elektrikeruddannelsen, Industriteknikeruddannelsen, Maritime håndværksfag – bådebygger, Plastmageruddannelsen, Smedeuddannelsen og Værktøjsmageruddannelsen, har adgang til hovedforløbet på Produktions- og montageuddannelsen.",
      "valid_from": "2025-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hovedforløbet har følgende kompetencemål: 1) Lærlingen kan udføre arbejde i henhold til gældende regler for sikkerhed, arbejdsmiljø og produktansvar. 2) Lærlingen kan medvirke til reduktion af spild, sortering af affald og optimering og effektivisering af energiforbruget. 3) Lærlingen kan ved hjælp af digitale værktøjer udvise kendskab til en virksomheds kvalitets-, miljø- og produktionsstyringssystemer, herunder LEAN-værktøjer og cybersikkerhed. 4) Lærlingen kan udvise grundlæggende kendskab til elektroniksystemer, anvende trådløs kommunikation mellem produktionsudstyr og behandle digitale data sikkerhedsmæssigt forsvarligt. 5) Lærlingen kan udvise kendskab til virksomhedsdrift og produktionsstyring, udarbejde enkle produktionsplaner, registrere produktionsdata samt strukturere, planlægge og vurdere løsningsmuligheder for egne arbejdsopgaver. 6) Lærlingen kan mundtligt og skriftligt kommunikere fagligt hensigtsmæssigt med egne og andre faggrupper og anvende digitale kommunikationsværktøjer. 7) Lærlingen er bevidst om værdien af samarbejde ved opgaveløsning. 8) Lærlingen kan løse opgaver i projektorienterede arbejdsgrupper og i andre former for samarbejde med kollegaer, samt forstå udfordringer ved flerkulturel kommunikation. 9) Lærlingen kan anvende og forstå instruktioner, herunder analoge og digitale arbejdstegninger, samt diagrammer og tekniske begreber. 10) Lærlingen kan udføre beregninger, materialelister, aktuelle data og anden dokumentation i overensstemmelse med gældende normer og standarder, og i den forbindelse anvende it og digital teknologier. 11) Lærlingen kan koble teoretiske faglige begreber, metoder, værktøjer og beregninger med praktiske operatøropgaver i virksomheden. 12) Lærlingen kan udvælge og kontrollere værktøj, arbejdsmetode og foretage elementær vedligeholdelse og justering af bearbejdnings- og måleudstyr i henhold til en given opgavespecifikation. 13) Lærlingen kan udvælge og anvende limtyper, plast og kompositmaterialer ud fra opgavespecifikationer og standarder samt kendskab til kemiske grundbegreber og materialers egenskaber. 14) Lærlingen kan foretage kontrolmålinger af emner i hærdeplastkomposit med relevant måleværktøj, baseret på standarder, toleranceangivelser og materialekendskab. 15) Lærlingen kan udføre støbearbejde med epoxybaserede præimprægnerede armeringsmaterialer. 16) Lærlingen kan gennemføre støbning af hærdeplastkompositter ved hjælp af vakuumassisterede støbeprocesser. 17) Lærlingen kan fremstille simple hærdeplastkompositforme. 18) Lærlingen kan gennemføre oplægning af glasfibre og andre armeringsmaterialer. 19) Lærlingen kan udføre for-, efter- og overfladebehandling af hærdeplastkompositemner, f.eks glasfiber ved anvendelse af kemiske og mekaniske forbehandlingsmaterialer og udstyr. 20) Lærlingen kan anvende relevante AM-teknologier til industriel produktion af kompositemner, prototyper m.v. 21) Lærlingen kan udvælge og anvende matrix i arbejdsprocessen. 22) Lærlingen kan udvælge og anvende korrekte værnemidler i henhold til Arbejdstilsynets vejledninger. 23) Lærlingen kan under hensyn til gældende sikkerheds-, miljø og kvalitetskrav foretage sammenføjning af komponenter i hærdeplastkomposit f.eks. kulfiber og lignende materialer. 24) Lærlingen kan foretage montage og demontage af delkomponenter på hærdeplastkompositemner. 25) Lærlingen kan udføre reparationer af elementer i hærdeplast komposit, f.eks. glasfibermaterialer på baggrund af kendskab til materialernes strukturer og styrker i henhold til gældende normer og standarder. 26) Lærlingen kan gennemføre reparationer, finisharbejder samt lettere monteringsarbejde af emner i hærdeplast komposit, f.eks. glasfiber. 27) Lærlingen kan foretage kontrolmålinger under hensynstagen til givne standarder, toleranceangivelser og elevens kendskab til materialer og delkomponenter. 28) Lærlingen kan anvende mekaniske og termiske sammenføjningsmetoder i forbindelse med montageopgaver af eltekniske komponenter, kuglelejer og hydrauliske ventiler under hensyn til gældende sikkerheds-, miljø og kvalitetskrav. 29) Lærlingen kan montere og demontere kuglelejer og bolte, udvælge moment, tætningsmetode og materiale, samt foretage smøring og vedligeholdelse efter en given opgavespecifikation og i henhold til krav om sikring. 30) Lærlingen kan anvende sammenføjningsmetoder til montageopgaver, samt foretage en visuel kvalitetsbedømmelse af det udførte arbejde. 31) Lærlingen kan montere og foretage kvalitetskontrol på forskellige el-komponenter herunder anvende analoge og digitale testværktøjer i forhold til beskrevne produktionsprincipper. 32) Lærlingen kan udføre montage og visuel fejlfinding ud fra el-diagrammer og har forståelse for sammenhængen mellem el-diagrammer og arbejdsinstruktioner. 33) Lærlingen kan montere, opsætte, afprøve og fejlfinde på komponenternes forbindelseskabler og signalledninger efter gældende regler. 34) Lærlingen kan montere, idriftsætte og fejlfinde på mindre hydrauliske eller pneumatiske anlæg ved anvendelse af dokumentation og gældende miljø-, og sikkerheds- og renlighedskrav. 35) Lærlingen kan på operatørniveau anvende robotter til montage og produktionsopgaver i industriel produktion. Stk. 2. Kompetencemål nr. 1-13, jf. stk. 1, gælder for alle lærlinge på hovedforløbet. Stk. 3. Kompetencemål nr. 14-25, jf. stk. 1, gælder for specialet kompositoperatør og nr. 26-35 for specialet montageoperatør.",
      "valid_from": "2025-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens eller lærlingens erhvervserfaring og tidligere uddannelse, er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser.",
      "valid_from": "2025-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Uddannelsens afsluttende prøve afholdes som en del af sidste skoleperiode. Prøven udgør en svendeprøve og bedømmes efter 7-trinsskalaen. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Prøven stilles af skolen i samråd med det faglige udvalg. Lærlingen skal inden aflæggelse af den afsluttende prøve have gennemført alle fag i hovedforløbet, herunder grundfag, valgfri specialefag og uddannelsesspecifikke fag. Stk. 2. Den afsluttende prøve består af en praktisk opgave og en mundtlig eksamination. Lærlingen vælger i samråd med skolen en praktisk opgave, der afspejler specialets kompetenceområder. Lærlingen har 20 klokketimer til den praktiske opgave. Den praktiske opgave består af et produkt med dokumentation. Den færdige praktiske opgave afleveres til skolen forud for den mundtlige prøve. Den mundtlige prøve varer 30 minutter inkl. votering og tager udgangspunkt i den praktiske opgave. Ved den mundtlige eksamination deltager normalt to skuemestre (censorer) udpeget af det faglige udvalg. Bedømmelsen af den praktiske opgave foretages under den mundtlige prøve. Stk. 3. Prøvens grundelementer er følgende: 1) Mål og krav for prøven er, at lærlingen ved svendeprøven skal demonstrere kompetencer inden for det pågældende speciale med fokus på valg af materialer og værktøj, arbejdsprocesser, dokumentation samt kvalitet af slutprodukt. 2) Eksaminationsgrundlaget er den praktiske opgave og lærlingens løsning af denne, jf. stk. 2. 3) Bedømmelsesgrundlaget består af lærlingens løsning af den praktiske opgave og den mundtlige eksamination, jf. stk. 2. 4) Bedømmelseskriterierne danner baggrund for en helhedsvurdering af målopfyldelsen. Lærlingens samlede præstation bedømmes og skolen fastsætter nærmere bedømmelseskriterier på baggrund af følgende generelle kriterier i henhold til den stillede opgave: a) Lærlingen kan udføre arbejdet i henhold til gældende regler for sikkerhed og arbejdsmiljø. b) Lærlingen kan anvende og forstå instruktioner og arbejdstegninger. c) Lærlingen kan udføre beregninger, materialelister og anden dokumentation i overensstemmelse med gældende normer og standarder. d) Lærlingen kan udvælge og kontrollere værktøj, udstyr og arbejdsmetode i henhold til en given opgavespecifikation. e) Lærlingen kan planlægge og fremstille enkle emner i henhold til gældende tolerancekrav og i relation til specialet. f) Lærlingen kan foretage kontrolmålinger og visuel fejlfinding af producerede emner i relation til specialet. Stk. 4. For at der kan udstedes skolebevis, skal lærlingen have opnået et gennemsnit på mindst 02 af alle fag på hovedforløbet. Stk. 5. Ved uddannelsens afslutning udsteder det faglige udvalg et svendebrev til lærlingen som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen.",
      "valid_from": "2025-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Bekendtgørelsen træder i kraft den 1. august 2025. Stk. 2. Bekendtgørelse nr. 356 af 8. april 2024 om produktions- og montageuddannelsen ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever eller lærlinge, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever eller lærlinge finder de hidtil gældende regler i bekendtgørelse nr. 356 af 8. april 2024 om produktions- og montageuddannelsen anvendelse. Stk. 4. Elever eller lærlinge, som nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle oplæringsvirksomhed overgå til uddannelsen efter denne bekendtgørelse.",
      "valid_from": "2025-01-25",
      "valid_to": null
    }
  ],
  "definitions": []
}
