{
  "id": "2025:396",
  "type": "statute",
  "title": "Bekendtgørelse om adgang til låneoptag og direkte statslig garantistillelse for Danmarks Eksport- og Investeringsfond",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-04-22",
  "url": "https://www.retsinformation.dk/eli/lta/2025/396/xml",
  "description": "Retsinformation source. DocumentId=CQ003199; AccessionNumber=B20250039605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsministeren kan i medfør af § 21, stk. 2, i lov om Danmarks Eksport- og Investeringsfond fastsætte regler om Danmarks Eksport- og Investeringsfond og dennes selvstændige offentlige dattervirksomheders adgang til at optage lån inden for de i finansloven fastsatte rammer eller efter forelæggelse for Folketingets Finansudvalg. Stk. 2. Såfremt godkendelsen fra Folketinget eller Folketingets Finansudvalg, jf. stk. 1, omfatter adgang til låneoptag over flere finansår, vil der ikke være behov for at forny godkendelsen løbende i de pågældende finansår. Stk. 3. Vedtager Folketinget eller Folketingets Finansudvalg en ændring af den gældende adgang til låneoptag, vil erhvervsministeren skulle afspejle denne ændring i nærværende bekendtgørelse. Stk. 4. Perioden for låneoptaget omfatter også adgang til at refinansiere allerede optagne lån, hvilket bestemmes ud fra den hjemlede periode til at foretage nye investeringer, finansieringer og risikodækning samt den maksimale løbetid for produkterne. Stk. 5. Opdateringer af statens forpligtelser i henhold til de nedenfor beskrevne adgange til låneoptag og direkte statslige garantistillelse fremgår af det senest reviderede Statsregnskab. Stk. 6. Ved udløb af adgangen til refinansiering tages der stilling til, om der er behov for at videreføre en del af adgangen til låneoptag, f.eks. som følge af forlænget løbetid fastsat i forbindelse med rekonstruktioner af nødlidende udlån. Denne bekendtgørelse justeres derefter i henhold hertil."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Danmarks Eksport- og Investeringsfond kan optage lån, herunder statslige genudlån, til finansiering af følgende aktiviteter: 1) Der kan optages lån inden for en ramme på 8 mia. kr. til mandat til grønne lån og garantier, jf. tekstanmærkning nr. 138 ad 08.33.25. til § 8 på finansloven 2023. De nærmere rammer, herunder en maksimal løbetid på 30 år, er fastsat ved bekendtgørelse nr. 1538 af 11. december 2023. 2) Der kan optages genudlån inden for en ramme på 1 mia. kr. som følge af likviditetsfacilitet, jf. bekendtgørelse nr. 1300 af 22. september 2022. 3) Der kan frem til udgangen af 2065 optages lån inden for en ramme på 50,0 mia. kr. til finansiering af eksportlåneordningen, hvilket afspejler muligheden for at yde nye lån frem til udgangen af 2035, jf. tekstanmærkning nr. 8 ad 08.33.16. til § 8 på finansloven 2023, samt en maksimal løbetid, inkl. trækperiode, på op til i alt 30 år. De nærmere rammer er fastsat ved bekendtgørelse nr. 1739 af 11. december 2023. 4) Der kan frem til udgangen af 2058 optages lån inden for en ramme på 1.901,4 mio. kr. til finansiering af statslig låne- og garantiordning til brug for genopbygning af kritisk infrastruktur i Ukraine, hvilket afspejler muligheden for at yde nye lån og garantier frem til udgangen af 2028 samt en maksimal løbetid, inkl. trækperiode, på op til i alt 30 år, jf. § 08.33.13.10. på finansloven 2023, akt nr. 13 af 10. oktober 2024 og akt. nr. 96 af 10.april 2025 De nærmere rammer er fastsat ved bekendtgørelse nr. 391 af 11. april 2025. 5) Der kan frem til udgangen af 2037 optages lån inden for en ramme på 200,0 mio. kr. til finansiering af den statslige garantistillelse for danske virksomheders investeringer i ukrainske forsvarsvirksomheder hvilket afspejler muligheden for at yde nye lån og garantier frem til udgangen af 2030 samt en maksimal løbetid, inkl. trækperiode, på op til i alt 7 år, jf. akt. nr. 188 af 27. marts 2025 samt bekendtgørelse nr. 380 af 10. april 2025. 6) Der kan frem til udgangen af 2030 optages lån inden for en ramme på 500,0 mio. kr. til finansiering af accelerationspuljen, jf. tekstanmærkning nr. 160 ad 08.33.15. til § 8 på finansloven 2023. De nærmere rammer er fastsat ved bekendtgørelse nr. 1738 af 11. december 2023. 7) Der kan optages lån inden for en ramme på 7,5 mia. kr. til finansiering af vækstlån, vækstgarantier og ansvarlige lån, hvilket afspejler muligheden for at yde lån og garantier inden for en samlet ramme på 7,5 mia. kr. samt en maksimal løbetid på 30 år for enkeltstående lån og garantier. De nærmere rammer, herunder en maksimal løbetid på 30 år, er fastsat ved bekendtgørelse nr. 103 af 27. januar 2025. 8) Der kan frem til udgangen af 2035 optages lån inden for en ramme på 26,3 mio. kr. til finansiering af den grønne matchfinansieringsordning, hvilket afspejler muligheden for at optage lån svarende til 75 pct. af den afsatte tabsramme, jf. tekstanmærkning nr. 164 ad 08.33.15. til § 8 på finansloven 2023, samt en maksimal løbetid på 10 år og en mulighed for at yde nye lån i 5 år. De nærmere rammer er fastsat ved bekendtgørelse nr. 102 af 27. januar 2025. 9) Der kan frem til udgangen af 2030 optages lån inden for en ramme på 2,5 mio. kr. til refinansiering af allerede optagne lån til finansiering af investeringspulje målrettet kunstig intelligens, jf. tekstanmærkning nr. 136 ad 08.33.15. til § 8 på finansloven 2023 samt bekendtgørelse nr. 1758 af 11. december 2023. 10) Der kan frem til 30. september 2029 optages lån inden for en ramme på 1.945,0 mio. kr. til refinansiering af allerede optagne lån til finansiering af COVID-19-matchfinansieringsordning til iværksættere i de tidlige faser, jf. tekstanmærkning nr. 151 ad 08.33.15. til § 8 på finansloven 2023 samt bekendtgørelse nr. 1758 af 11. december 2023. 11) Der kan frem til 30. september 2029 optages lån inden for en ramme på 1.055,0 mio. kr. til refinansiering af allerede optagne lån til finansiering af COVID-19-matchfinansieringsordning til venturevirksomheder, jf. tekstanmærkning nr. 152 ad 08.33.15. til § 8 på finansloven 2023 samt bekendtgørelse nr. 1758 af 11. december 2023. 12) Der kan frem til udgangen af 2031 optages lån inden for en ramme på 1.050,0 mio. kr. til refinansiering af allerede optagne lån til finansiering af vækstlån og vækstgarantier til iværksættere, jf. tekstanmærkning nr. 160 ad 08.33.15. til § 8 på finansloven 2023. Rammen for låneoptaget er ekspliciteret på tekstanmærkning nr. 123 ad 08.33.15. til § 8 på finansloven 2018 samt bekendtgørelse nr. 1758 af 11. december 2023. 13) Der kan frem til udgangen af 2027 optages lån inden for en ramme på 125,0 mio. kr. til refinansiering af allerede optagne lån til finansiering af syndikeringslån, jf. tekstanmærkning nr. 160 ad 08.33.15. til § 8 på finansloven 2023. Rammen for låneoptaget samt den forventede løbetid er ekspliciteret på § 08.33.15. på finansloven 2017 samt bekendtgørelse nr. 1758 af 11. december 2023. 14) Der kan frem til udgangen af 2032 optages lån inden for en ramme på 350,0 mio. kr. til refinansiering af grønne vækstlån, jf. tekstanmærkning nr. 160 ad 08.33.15. til § 8 på finansloven 2023. Rammen for låneoptaget er ekspliciteret på tekstanmærkning nr. 119 ad 08.33.15. til § 8 på finansloven 2018 samt bekendtgørelse nr. 1758 af 11. december 2023."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Danmarks Eksport- og Investeringsfond kan foruden adgangen til at optage lån i medfør af § 2, herunder statslige genudlån, også optage lån til finansiering af følgende aktiviteter: 1) Danmarks Eksport- og Investeringsfonds matchfinansieringsordning: Der kan til finansiering af matchfinansieringsordningen optages lån svarende til 75 pct. af den afsatte tabsramme, jf. tekstanmærkning nr. 134 ad 08.33.15. til § 8 på finansloven 2023, med en maksimal løbetid på 10 år. De nærmere rammer er fastsat ved bekendtgørelse nr. 101 af 27. januar 2025. Den afsatte tabsramme fremgår af § 08.33.12.80. samt § 08.33.15.80. på finansloven for 2025. De beløbsmæssige grænser for låneoptaget er følgende: a) På baggrund af bevillingen på 72, 6 mio. kr. i 2019 kan der i perioden 2019-2029 årligt optages lån for 54,5 mio. kr. b) På baggrund af bevillingen på 81,7 mio. kr. i 2020 kan der i perioden 2020-2030 årligt optages lån for 61,3 mio. kr. c) På baggrund af bevillingen på 79,0 mio. kr. i 2021 kan der i perioden 2021-2031 årligt optages lån for 59,3 mio. kr. d) På baggrund af bevillingen på 69,7 mio. kr. i 2022 kan der i perioden 2022-2032 årligt optages lån for 52,3 mio. kr. e) På baggrund af bevillingen på 70,2 mio. kr. i 2023 kan der i perioden 2023-2033 årligt optages lån for 52,7 mio. kr. f) På baggrund af bevillingen på 51,0 mio. kr. i 2024 kan der i perioden 2024-2034 årligt optages lån for 38,3 mio. kr. g) På baggrund af bevillingen på 65,8 mio. kr. i 2025 kan der i perioden 2025-2035 årligt optages lån for 49,4 mio. kr. h) På baggrund af bevillingen på 77,1 mio. kr. i 2026 kan der i perioden 2026-2036 årligt optages lån for 57,4 mio. kr. i) På baggrund af bevillingen på 77,1 mio. kr. i 2027 kan der i perioden 2026-2036 årligt optages lån for 57,4 mio. kr. j) På baggrund af bevillingen på 80,2 mio. kr. i 2028 kan der i perioden 2028-2038 årligt optages lån for 60,0 mio. kr. k) På baggrund af bevillingen på 86,3 mio. kr. i 2029 kan der i perioden 2029-2039 årligt optages lån for 64,5 mio. kr. l) På baggrund af bevillingen på 84,3 mio. kr. i 2030 kan der i perioden 2030-2040 årligt optages lån for 63,0 mio. kr. 2) Danmarks Eksport- og Investeringsfonds matchfinansieringsordning målrettet kvindelige iværksættere: Der kan til finansiering af matchfinansieringsordningen målrettet kvindelige iværksættere optages lån svarende til 75 pct. af den afsatte tabsramme, jf. akt. nr. 46 af 14. november 2024 samt § 08.33.13.81. på finansloven for 2025, med en maksimal løbetid på 10 år. De nærmere rammer er fastsat ved bekendtgørelse nr. 100 af 27. januar 2025. De beløbsmæssige grænser for låneoptaget er følgende: a) På baggrund af bevillingen på 7,0 mio. kr. i 2024 kan der i perioden 2024-2034 årligt optages lån for 5,25 mio. kr. b) På baggrund af bevillingen på 10,3 mio. kr. i 2025 kan der i perioden 2025-2035 årligt optages lån for 7,7 mio. kr. c) På baggrund af bevillingen på 10,3 mio. kr. i 2026 kan der i perioden 2026-2036 årligt optages lån for 7,7 mio. kr. d) På baggrund af bevillingen på 10,3 mio. kr. i 2027 kan der i perioden 2026-2036 årligt optages lån for 7,7 mio. kr. e) På baggrund af bevillingen på 10,3 mio. kr. i 2028 kan der i perioden 2028-2038 årligt optages lån for 7,7 mio. kr. f) På baggrund af bevillingen på 10,3 mio. kr. i 2029 kan der i perioden 2029-2039 årligt optages lån for 7,7 mio. kr. g) På baggrund af bevillingen på 10,3 mio. kr. i 2030 kan der i perioden 2030-2040 årligt optages lån for 7,7 mio. kr. Stk. 2. Beløbene anført i stk. 1, nr. 1 og 2, er fra 2025 og frem angivet i 2025-niveau og afspejler finansloven for 2025. Beløbene vil årligt blive reguleret på finansloven i overensstemmelse med den generelle pris- og lønudvikling, der anvendes på finansloven. De beløbsmæssige grænser vil efter 2025 afspejle beløbene på finansloven for de enkelte år."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Danmarks Eksport- og Investeringsfond kan foruden adgangen til at optage lån i medfør af § 2 og 3, herunder statslige genudlån, også optage lån til finansiering af følgende aktiviteter: 1) Der kan frem til udgangen af 2028 optages lån fra pensionsinstitutterne, som modsvares af tilsvarende tilsagn fra Vækstfonden om indskud af egenkapital til Dansk Vækstkapital, jf. tekstanmærkning nr. 160 ad 08.33.15. til § 8 på finansloven 2023. De nærmere rammer er fastsat ved bekendtgørelse nr. 1758 af 11. december 2023. 2) Der kan frem til udgangen af 2032 optages lån fra private investorer, som modsvares af tilsvarende tilsagn fra Vækstfonden om indskud af egenkapital til Dansk Vækstkapital II, inden for en samlet ramme på maksimalt 3,0 mia. kr., jf. tekstanmærkning nr. 160 ad 08.33.15. til § 8 på finansloven 2023. Perioden for låneoptag kan imidlertid forlænges, såfremt det relevante beslutningsorgan i Dansk Vækstkapital II træffer beslutning om dette. De nærmere rammer er fastsat ved bekendtgørelse nr. 1741 af 11. december 2023."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Erhvervsministeren kan i medfør af § 26, stk. 2, i lov om Danmarks Eksport- og Investeringsfond fastsætte regler om statens direkte garanti i forbindelse med opgaver udøvet i medfør af § 10, stk. 1, hvormed staten garanterer for tab i forbindelse med den konkrete opgave, selv om Danmarks Eksport- og Investeringsfond og dennes selvstændige offentlige dattervirksomheders respektive egenkapital og hensættelser er tilstrækkelige. Stk. 2. Såfremt godkendelsen fra Folketinget eller Folketingets Finansudvalg, jf. stk. 1, omfatter direkte statslig garantier over flere finansår, vil der ikke være behov for at forny godkendelsen løbende i de pågældende finansår. Stk. 3. Vedtager Folketinget eller Folketingets Finansudvalg en ændring af den gældende direkte statslige garanti, vil erhvervsministeren skulle afspejle denne ændring i nærværende bekendtgørelse. Stk. 4. Opdateringer af statens forpligtelser i henhold til de nedenfor beskrevne direkte statslige garantier fremgår af det senest reviderede Statsregnskab."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Der stilles direkte statslig garanti for følgende aktiviteter: 1) Staten garanterer for tab op til 24,0 mia. kr. for genforsikringsordning for grønne projekter, jf. tekstanmærkning nr. 139 ad 08.33.16. til § 8 på finansloven 2023. De nærmere rammer er fastsat ved bekendtgørelse nr. 1740 af 11. december 2023. 2) Staten garanterer for tab op til 7,8 mia. kr. for genforsikringsordning til finansiering af patruljeskibe i Ukraine, jf. akt 274 af 10. juni 2021. 3) Staten garanterer frem til 1. juni 2028 for tab op til 1.570,0 mio. kr. på COVID-19-garantiordning i Vækstfonden for udlån til store virksomheder, jf. akt nr. 335 af 25. august 2022 samt bekendtgørelse nr. 1758 af 11. december 2023. 4) Staten garanterer frem til 1. juni 2028 for tab op til 321,7 mio. kr. på COVID-19-garantiordning i EKF Danmarks Eksportkredit for udlån til små og mellemstore virksomheder, jf. akt nr. 335 af 25. august 2022 samt bekendtgørelse nr. 1758 af 11. december 2023. 5) Staten garanterer frem til 1. juni 2028 for tab op til 635,0 mio. kr. på COVID-19-garantiordning i EKF Danmarks Eksportkredit for udlån til store virksomheder, jf. akt nr. 335 af 25. august 2022 samt bekendtgørelse nr. 1758 af 11. december 2023. 6) Staten garanterer frem til 30. september 2029 for tab op til 1.945,0 mio. kr. på COVID-19-matchfinansieringsordning til iværksættere i de tidlige faser, jf. tekstanmærkning nr. 151 ad 08.33.15. til § 8 på finansloven 2023 samt bekendtgørelse nr. 1758 af 11. december 2023. 7) Staten garanterer frem til 30. september 2029 for tab op til 1.055,0 mio. kr. på COVID-19-matchfinansieringsordning til venturevirksomheder, jf. tekstanmærkning nr. 152 ad 08.33.15. til § 8 på finansloven 2023 samt bekendtgørelse nr. 1758 af 11. december 2023. 8) Staten garanterer frem til udgangen af 2025 for tab op til 25,0 mia. kr. på statslig garantiordning for virksomheders handel og eksport, jf. akt nr. 37 af 12. november 2020 samt bekendtgørelse nr. 1758 af 11. december 2023. 9) Staten garanterer frem til 1. april 2029 for tab op til 125,0 mia. kr. på garantiordning til aktører på el- og gasmarkedet, jf. tekstanmærkning nr. 169 ad 08.33.23. til § 8 på finansloven 2023 samt bekendtgørelse nr. 1746 af 11. december 2023. 10) Staten garanterer frem til 31. december 2059 for tab op til 1.901,4 mio. kr. på statslig låne- og garantiordning til brug for genopbygning af kritisk infrastruktur i Ukraine, jf. § 08.33.13.10. på finansloven 2023, akt. nr. 13 af 10. oktober 2024, akt. 196 af 10. april samt bekendtgørelse nr. 391 af 11. april 2025. 11) Staten garanterer frem til 31. december 2058 for tab på op til 1.995 mio. kr. til en garantistillelse til vindmøllepark i Ukraine, jf. akt. nr. 175 af 18. april 2024 samt bekendtgørelse nr. 464 af 14. maj 2024. 12) Staten garanterer frem til 31. december 2040 for tab på op til 1.000 mio. kr. på den statslige garantistillelse for danske virksomheders investeringer i ukrainske forsvarsvirksomheder, jf. akt. nr. 188 af 27. marts 2025 samt bekendtgørelse nr. 380 af 10. april 2025."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Bekendtgørelsen træder i kraft den 29. april 2025. Stk. 2. Bekendtgørelse nr. 142 af 6. februar 2025 om adgang til låneoptag og direkte statslig garantistillelse for Danmarks Eksport- og Investeringsfond ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsministeren kan i medfør af § 21, stk. 2, i lov om Danmarks Eksport- og Investeringsfond fastsætte regler om Danmarks Eksport- og Investeringsfond og dennes selvstændige offentlige dattervirksomheders adgang til at optage lån inden for de i finansloven fastsatte rammer eller efter forelæggelse for Folketingets Finansudvalg. Stk. 2. Såfremt godkendelsen fra Folketinget eller Folketingets Finansudvalg, jf. stk. 1, omfatter adgang til låneoptag over flere finansår, vil der ikke være behov for at forny godkendelsen løbende i de pågældende finansår. Stk. 3. Vedtager Folketinget eller Folketingets Finansudvalg en ændring af den gældende adgang til låneoptag, vil erhvervsministeren skulle afspejle denne ændring i nærværende bekendtgørelse. Stk. 4. Perioden for låneoptaget omfatter også adgang til at refinansiere allerede optagne lån, hvilket bestemmes ud fra den hjemlede periode til at foretage nye investeringer, finansieringer og risikodækning samt den maksimale løbetid for produkterne. Stk. 5. Opdateringer af statens forpligtelser i henhold til de nedenfor beskrevne adgange til låneoptag og direkte statslige garantistillelse fremgår af det senest reviderede Statsregnskab. Stk. 6. Ved udløb af adgangen til refinansiering tages der stilling til, om der er behov for at videreføre en del af adgangen til låneoptag, f.eks. som følge af forlænget løbetid fastsat i forbindelse med rekonstruktioner af nødlidende udlån. Denne bekendtgørelse justeres derefter i henhold hertil.",
      "valid_from": "2025-04-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Danmarks Eksport- og Investeringsfond kan optage lån, herunder statslige genudlån, til finansiering af følgende aktiviteter: 1) Der kan optages lån inden for en ramme på 8 mia. kr. til mandat til grønne lån og garantier, jf. tekstanmærkning nr. 138 ad 08.33.25. til § 8 på finansloven 2023. De nærmere rammer, herunder en maksimal løbetid på 30 år, er fastsat ved bekendtgørelse nr. 1538 af 11. december 2023. 2) Der kan optages genudlån inden for en ramme på 1 mia. kr. som følge af likviditetsfacilitet, jf. bekendtgørelse nr. 1300 af 22. september 2022. 3) Der kan frem til udgangen af 2065 optages lån inden for en ramme på 50,0 mia. kr. til finansiering af eksportlåneordningen, hvilket afspejler muligheden for at yde nye lån frem til udgangen af 2035, jf. tekstanmærkning nr. 8 ad 08.33.16. til § 8 på finansloven 2023, samt en maksimal løbetid, inkl. trækperiode, på op til i alt 30 år. De nærmere rammer er fastsat ved bekendtgørelse nr. 1739 af 11. december 2023. 4) Der kan frem til udgangen af 2058 optages lån inden for en ramme på 1.901,4 mio. kr. til finansiering af statslig låne- og garantiordning til brug for genopbygning af kritisk infrastruktur i Ukraine, hvilket afspejler muligheden for at yde nye lån og garantier frem til udgangen af 2028 samt en maksimal løbetid, inkl. trækperiode, på op til i alt 30 år, jf. § 08.33.13.10. på finansloven 2023, akt nr. 13 af 10. oktober 2024 og akt. nr. 96 af 10.april 2025 De nærmere rammer er fastsat ved bekendtgørelse nr. 391 af 11. april 2025. 5) Der kan frem til udgangen af 2037 optages lån inden for en ramme på 200,0 mio. kr. til finansiering af den statslige garantistillelse for danske virksomheders investeringer i ukrainske forsvarsvirksomheder hvilket afspejler muligheden for at yde nye lån og garantier frem til udgangen af 2030 samt en maksimal løbetid, inkl. trækperiode, på op til i alt 7 år, jf. akt. nr. 188 af 27. marts 2025 samt bekendtgørelse nr. 380 af 10. april 2025. 6) Der kan frem til udgangen af 2030 optages lån inden for en ramme på 500,0 mio. kr. til finansiering af accelerationspuljen, jf. tekstanmærkning nr. 160 ad 08.33.15. til § 8 på finansloven 2023. De nærmere rammer er fastsat ved bekendtgørelse nr. 1738 af 11. december 2023. 7) Der kan optages lån inden for en ramme på 7,5 mia. kr. til finansiering af vækstlån, vækstgarantier og ansvarlige lån, hvilket afspejler muligheden for at yde lån og garantier inden for en samlet ramme på 7,5 mia. kr. samt en maksimal løbetid på 30 år for enkeltstående lån og garantier. De nærmere rammer, herunder en maksimal løbetid på 30 år, er fastsat ved bekendtgørelse nr. 103 af 27. januar 2025. 8) Der kan frem til udgangen af 2035 optages lån inden for en ramme på 26,3 mio. kr. til finansiering af den grønne matchfinansieringsordning, hvilket afspejler muligheden for at optage lån svarende til 75 pct. af den afsatte tabsramme, jf. tekstanmærkning nr. 164 ad 08.33.15. til § 8 på finansloven 2023, samt en maksimal løbetid på 10 år og en mulighed for at yde nye lån i 5 år. De nærmere rammer er fastsat ved bekendtgørelse nr. 102 af 27. januar 2025. 9) Der kan frem til udgangen af 2030 optages lån inden for en ramme på 2,5 mio. kr. til refinansiering af allerede optagne lån til finansiering af investeringspulje målrettet kunstig intelligens, jf. tekstanmærkning nr. 136 ad 08.33.15. til § 8 på finansloven 2023 samt bekendtgørelse nr. 1758 af 11. december 2023. 10) Der kan frem til 30. september 2029 optages lån inden for en ramme på 1.945,0 mio. kr. til refinansiering af allerede optagne lån til finansiering af COVID-19-matchfinansieringsordning til iværksættere i de tidlige faser, jf. tekstanmærkning nr. 151 ad 08.33.15. til § 8 på finansloven 2023 samt bekendtgørelse nr. 1758 af 11. december 2023. 11) Der kan frem til 30. september 2029 optages lån inden for en ramme på 1.055,0 mio. kr. til refinansiering af allerede optagne lån til finansiering af COVID-19-matchfinansieringsordning til venturevirksomheder, jf. tekstanmærkning nr. 152 ad 08.33.15. til § 8 på finansloven 2023 samt bekendtgørelse nr. 1758 af 11. december 2023. 12) Der kan frem til udgangen af 2031 optages lån inden for en ramme på 1.050,0 mio. kr. til refinansiering af allerede optagne lån til finansiering af vækstlån og vækstgarantier til iværksættere, jf. tekstanmærkning nr. 160 ad 08.33.15. til § 8 på finansloven 2023. Rammen for låneoptaget er ekspliciteret på tekstanmærkning nr. 123 ad 08.33.15. til § 8 på finansloven 2018 samt bekendtgørelse nr. 1758 af 11. december 2023. 13) Der kan frem til udgangen af 2027 optages lån inden for en ramme på 125,0 mio. kr. til refinansiering af allerede optagne lån til finansiering af syndikeringslån, jf. tekstanmærkning nr. 160 ad 08.33.15. til § 8 på finansloven 2023. Rammen for låneoptaget samt den forventede løbetid er ekspliciteret på § 08.33.15. på finansloven 2017 samt bekendtgørelse nr. 1758 af 11. december 2023. 14) Der kan frem til udgangen af 2032 optages lån inden for en ramme på 350,0 mio. kr. til refinansiering af grønne vækstlån, jf. tekstanmærkning nr. 160 ad 08.33.15. til § 8 på finansloven 2023. Rammen for låneoptaget er ekspliciteret på tekstanmærkning nr. 119 ad 08.33.15. til § 8 på finansloven 2018 samt bekendtgørelse nr. 1758 af 11. december 2023.",
      "valid_from": "2025-04-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Danmarks Eksport- og Investeringsfond kan foruden adgangen til at optage lån i medfør af § 2, herunder statslige genudlån, også optage lån til finansiering af følgende aktiviteter: 1) Danmarks Eksport- og Investeringsfonds matchfinansieringsordning: Der kan til finansiering af matchfinansieringsordningen optages lån svarende til 75 pct. af den afsatte tabsramme, jf. tekstanmærkning nr. 134 ad 08.33.15. til § 8 på finansloven 2023, med en maksimal løbetid på 10 år. De nærmere rammer er fastsat ved bekendtgørelse nr. 101 af 27. januar 2025. Den afsatte tabsramme fremgår af § 08.33.12.80. samt § 08.33.15.80. på finansloven for 2025. De beløbsmæssige grænser for låneoptaget er følgende: a) På baggrund af bevillingen på 72, 6 mio. kr. i 2019 kan der i perioden 2019-2029 årligt optages lån for 54,5 mio. kr. b) På baggrund af bevillingen på 81,7 mio. kr. i 2020 kan der i perioden 2020-2030 årligt optages lån for 61,3 mio. kr. c) På baggrund af bevillingen på 79,0 mio. kr. i 2021 kan der i perioden 2021-2031 årligt optages lån for 59,3 mio. kr. d) På baggrund af bevillingen på 69,7 mio. kr. i 2022 kan der i perioden 2022-2032 årligt optages lån for 52,3 mio. kr. e) På baggrund af bevillingen på 70,2 mio. kr. i 2023 kan der i perioden 2023-2033 årligt optages lån for 52,7 mio. kr. f) På baggrund af bevillingen på 51,0 mio. kr. i 2024 kan der i perioden 2024-2034 årligt optages lån for 38,3 mio. kr. g) På baggrund af bevillingen på 65,8 mio. kr. i 2025 kan der i perioden 2025-2035 årligt optages lån for 49,4 mio. kr. h) På baggrund af bevillingen på 77,1 mio. kr. i 2026 kan der i perioden 2026-2036 årligt optages lån for 57,4 mio. kr. i) På baggrund af bevillingen på 77,1 mio. kr. i 2027 kan der i perioden 2026-2036 årligt optages lån for 57,4 mio. kr. j) På baggrund af bevillingen på 80,2 mio. kr. i 2028 kan der i perioden 2028-2038 årligt optages lån for 60,0 mio. kr. k) På baggrund af bevillingen på 86,3 mio. kr. i 2029 kan der i perioden 2029-2039 årligt optages lån for 64,5 mio. kr. l) På baggrund af bevillingen på 84,3 mio. kr. i 2030 kan der i perioden 2030-2040 årligt optages lån for 63,0 mio. kr. 2) Danmarks Eksport- og Investeringsfonds matchfinansieringsordning målrettet kvindelige iværksættere: Der kan til finansiering af matchfinansieringsordningen målrettet kvindelige iværksættere optages lån svarende til 75 pct. af den afsatte tabsramme, jf. akt. nr. 46 af 14. november 2024 samt § 08.33.13.81. på finansloven for 2025, med en maksimal løbetid på 10 år. De nærmere rammer er fastsat ved bekendtgørelse nr. 100 af 27. januar 2025. De beløbsmæssige grænser for låneoptaget er følgende: a) På baggrund af bevillingen på 7,0 mio. kr. i 2024 kan der i perioden 2024-2034 årligt optages lån for 5,25 mio. kr. b) På baggrund af bevillingen på 10,3 mio. kr. i 2025 kan der i perioden 2025-2035 årligt optages lån for 7,7 mio. kr. c) På baggrund af bevillingen på 10,3 mio. kr. i 2026 kan der i perioden 2026-2036 årligt optages lån for 7,7 mio. kr. d) På baggrund af bevillingen på 10,3 mio. kr. i 2027 kan der i perioden 2026-2036 årligt optages lån for 7,7 mio. kr. e) På baggrund af bevillingen på 10,3 mio. kr. i 2028 kan der i perioden 2028-2038 årligt optages lån for 7,7 mio. kr. f) På baggrund af bevillingen på 10,3 mio. kr. i 2029 kan der i perioden 2029-2039 årligt optages lån for 7,7 mio. kr. g) På baggrund af bevillingen på 10,3 mio. kr. i 2030 kan der i perioden 2030-2040 årligt optages lån for 7,7 mio. kr. Stk. 2. Beløbene anført i stk. 1, nr. 1 og 2, er fra 2025 og frem angivet i 2025-niveau og afspejler finansloven for 2025. Beløbene vil årligt blive reguleret på finansloven i overensstemmelse med den generelle pris- og lønudvikling, der anvendes på finansloven. De beløbsmæssige grænser vil efter 2025 afspejle beløbene på finansloven for de enkelte år.",
      "valid_from": "2025-04-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Danmarks Eksport- og Investeringsfond kan foruden adgangen til at optage lån i medfør af § 2 og 3, herunder statslige genudlån, også optage lån til finansiering af følgende aktiviteter: 1) Der kan frem til udgangen af 2028 optages lån fra pensionsinstitutterne, som modsvares af tilsvarende tilsagn fra Vækstfonden om indskud af egenkapital til Dansk Vækstkapital, jf. tekstanmærkning nr. 160 ad 08.33.15. til § 8 på finansloven 2023. De nærmere rammer er fastsat ved bekendtgørelse nr. 1758 af 11. december 2023. 2) Der kan frem til udgangen af 2032 optages lån fra private investorer, som modsvares af tilsvarende tilsagn fra Vækstfonden om indskud af egenkapital til Dansk Vækstkapital II, inden for en samlet ramme på maksimalt 3,0 mia. kr., jf. tekstanmærkning nr. 160 ad 08.33.15. til § 8 på finansloven 2023. Perioden for låneoptag kan imidlertid forlænges, såfremt det relevante beslutningsorgan i Dansk Vækstkapital II træffer beslutning om dette. De nærmere rammer er fastsat ved bekendtgørelse nr. 1741 af 11. december 2023.",
      "valid_from": "2025-04-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Erhvervsministeren kan i medfør af § 26, stk. 2, i lov om Danmarks Eksport- og Investeringsfond fastsætte regler om statens direkte garanti i forbindelse med opgaver udøvet i medfør af § 10, stk. 1, hvormed staten garanterer for tab i forbindelse med den konkrete opgave, selv om Danmarks Eksport- og Investeringsfond og dennes selvstændige offentlige dattervirksomheders respektive egenkapital og hensættelser er tilstrækkelige. Stk. 2. Såfremt godkendelsen fra Folketinget eller Folketingets Finansudvalg, jf. stk. 1, omfatter direkte statslig garantier over flere finansår, vil der ikke være behov for at forny godkendelsen løbende i de pågældende finansår. Stk. 3. Vedtager Folketinget eller Folketingets Finansudvalg en ændring af den gældende direkte statslige garanti, vil erhvervsministeren skulle afspejle denne ændring i nærværende bekendtgørelse. Stk. 4. Opdateringer af statens forpligtelser i henhold til de nedenfor beskrevne direkte statslige garantier fremgår af det senest reviderede Statsregnskab.",
      "valid_from": "2025-04-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Der stilles direkte statslig garanti for følgende aktiviteter: 1) Staten garanterer for tab op til 24,0 mia. kr. for genforsikringsordning for grønne projekter, jf. tekstanmærkning nr. 139 ad 08.33.16. til § 8 på finansloven 2023. De nærmere rammer er fastsat ved bekendtgørelse nr. 1740 af 11. december 2023. 2) Staten garanterer for tab op til 7,8 mia. kr. for genforsikringsordning til finansiering af patruljeskibe i Ukraine, jf. akt 274 af 10. juni 2021. 3) Staten garanterer frem til 1. juni 2028 for tab op til 1.570,0 mio. kr. på COVID-19-garantiordning i Vækstfonden for udlån til store virksomheder, jf. akt nr. 335 af 25. august 2022 samt bekendtgørelse nr. 1758 af 11. december 2023. 4) Staten garanterer frem til 1. juni 2028 for tab op til 321,7 mio. kr. på COVID-19-garantiordning i EKF Danmarks Eksportkredit for udlån til små og mellemstore virksomheder, jf. akt nr. 335 af 25. august 2022 samt bekendtgørelse nr. 1758 af 11. december 2023. 5) Staten garanterer frem til 1. juni 2028 for tab op til 635,0 mio. kr. på COVID-19-garantiordning i EKF Danmarks Eksportkredit for udlån til store virksomheder, jf. akt nr. 335 af 25. august 2022 samt bekendtgørelse nr. 1758 af 11. december 2023. 6) Staten garanterer frem til 30. september 2029 for tab op til 1.945,0 mio. kr. på COVID-19-matchfinansieringsordning til iværksættere i de tidlige faser, jf. tekstanmærkning nr. 151 ad 08.33.15. til § 8 på finansloven 2023 samt bekendtgørelse nr. 1758 af 11. december 2023. 7) Staten garanterer frem til 30. september 2029 for tab op til 1.055,0 mio. kr. på COVID-19-matchfinansieringsordning til venturevirksomheder, jf. tekstanmærkning nr. 152 ad 08.33.15. til § 8 på finansloven 2023 samt bekendtgørelse nr. 1758 af 11. december 2023. 8) Staten garanterer frem til udgangen af 2025 for tab op til 25,0 mia. kr. på statslig garantiordning for virksomheders handel og eksport, jf. akt nr. 37 af 12. november 2020 samt bekendtgørelse nr. 1758 af 11. december 2023. 9) Staten garanterer frem til 1. april 2029 for tab op til 125,0 mia. kr. på garantiordning til aktører på el- og gasmarkedet, jf. tekstanmærkning nr. 169 ad 08.33.23. til § 8 på finansloven 2023 samt bekendtgørelse nr. 1746 af 11. december 2023. 10) Staten garanterer frem til 31. december 2059 for tab op til 1.901,4 mio. kr. på statslig låne- og garantiordning til brug for genopbygning af kritisk infrastruktur i Ukraine, jf. § 08.33.13.10. på finansloven 2023, akt. nr. 13 af 10. oktober 2024, akt. 196 af 10. april samt bekendtgørelse nr. 391 af 11. april 2025. 11) Staten garanterer frem til 31. december 2058 for tab på op til 1.995 mio. kr. til en garantistillelse til vindmøllepark i Ukraine, jf. akt. nr. 175 af 18. april 2024 samt bekendtgørelse nr. 464 af 14. maj 2024. 12) Staten garanterer frem til 31. december 2040 for tab på op til 1.000 mio. kr. på den statslige garantistillelse for danske virksomheders investeringer i ukrainske forsvarsvirksomheder, jf. akt. nr. 188 af 27. marts 2025 samt bekendtgørelse nr. 380 af 10. april 2025.",
      "valid_from": "2025-04-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Bekendtgørelsen træder i kraft den 29. april 2025. Stk. 2. Bekendtgørelse nr. 142 af 6. februar 2025 om adgang til låneoptag og direkte statslig garantistillelse for Danmarks Eksport- og Investeringsfond ophæves.",
      "valid_from": "2025-04-22",
      "valid_to": null
    }
  ],
  "definitions": []
}
