{
  "id": "2025:381",
  "type": "statute",
  "title": "Bekendtgørelse om krav til offentligt tilgængelig infrastruktur for alternative drivmidler m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-04-10",
  "url": "https://www.retsinformation.dk/eli/lta/2025/381/xml",
  "description": "Retsinformation source. DocumentId=DG001066; AccessionNumber=B20250038105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på følgende: 1) Tankstationer, der viser drivmiddelpriser. 2) Offentligt tilgængelige ladepunkter til elektriske køretøjer. 3) Køretøjsmanualer, der knytter sig til køretøjer, der er bragt i omsætning i perioden den 1. juli 2022 til og med den 12. april 2024."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen supplerer Europa-Parlamentets og Rådets forordning (EU) 2023/1804 af 13. september 2023 om etablering af infrastruktur for alternative drivmidler og om ophævelse af direktiv 2014/94/EU med senere ændringer, dertilhørende delegerede retsakter og gennemførelsesforordninger, samt Kommissionens gennemførelsesforordning (EU) 2018/732 af 17. maj 2018 om en fælles metode til sammenligning af enhedspriserne for alternative brændstoffer i overensstemmelse med Europa-Parlamentets og Rådets direktiv 2014/94/EU med senere ændringer."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) AFI-forordningen: Europa-Parlamentets og Rådets forordning (EU) 2023/1804 af 13. september 2023 om etablering af infrastruktur for alternative drivmidler og om ophævelse af direktiv 2014/94/EU, EU-Tidende 2023, nr. L 234, side 1, med senere ændringer. 2) Gennemførelsesforordning om specifikationer og procedurer vedrørende tilgængelighed af og adgang til data: Kommissionens gennemførelsesforordning (EU) 2025/655 af 2. april 2025 om regler for anvendelsen af Europa-Parlamentets og Rådets forordning (EU) 2023/1804 for så vidt angår specifikationer og procedurer vedrørende tilgængelighed af og adgang til data om infrastruktur for alternative drivmidler. 3) Listepris: Dagsprisen på et fossilt brændstof eller alternativt drivmiddel efter kl. 11.00, som opgøres inklusive skatter og afgifter, men eksklusive eventuelle rabatter. 4) Prissammenligningsskilt: Skilt, der viser gennemsnitspriser i kroner pr. 100 km på udvalgte drivmidler for udvalgte bilsegmenter."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. På en tankstation, med fem eller flere tankstandere, hvor brændstofpriser angives, skal ejeren eller operatøren af tankstationen, i overensstemmelse med deres indbyrdes aftaler, opsætte et prissammenligningsskilt, der skal opdateres hvert kalenderkvartal. Dette gælder dog ikke LNG-tankstationer. Stk. 2. Det opdaterede prissammenligningsskilt kan hentes digitalt på Færdselsstyrelsens hjemmeside 5 hverdage efter fristen for dataindberetning, jf. § 7, stk. 1. Skiltet skal som minimum udstilles i A4-størrelse. Stk. 3. Senest 10 hverdage efter Færdselsstyrelsens offentliggørelse af det opdaterede prissammenligningsskilt skal prissammenligningsskiltet være opsat ."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. På en tankstation, med tre eller fire tankstandere, hvor brændstofpriser angives, skal ejeren eller operatøren af tankstationen, i overensstemmelse med deres indbyrdes aftaler, opsætte et permanent prissammenligningsskilt til orientering. Dette gælder dog ikke LNG-tankstationer. Stk. 2. Det permanente prissammenligningsskilt skal hentes digitalt på Færdselsstyrelsens hjemmeside. Skiltet skal være et klistermærke i A6-størrelse og skal trykkes på et vejrbestandigt materiale. Stk. 3. Beskadiges QR-koden på det permanente prissammenligningsskilt, eller fremstår det permanente prissammenligningsskilt på anden måde ikke læsbart, skal der opsættes et nyt skilt senest 1 måned efter, at dette konstateres. Stk. 4. Opdaterer Færdselsstyrelsen QR-koden på det permanente prissammenligningsskilt, skal det opdaterede skilt være opsat senest 1 måned efter offentliggørelsen af skiltet på Færdselsstyrelsens hjemmeside."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Tankstationer, hvor brændstofpriser vises, som under samme markedsføringsnavn findes på færre end 25 adresser i Danmark, eller som udelukkende anvendes af lastbiler og busser, er ikke omfattet af krav om opsætning af prissammenligningsskilte, jf. §§ 4 og 5."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Ejere eller operatører af tankstationer og operatører af offentligt tilgængelige ladepunkter er for hvert kalenderkvartal forpligtet til at videregive data om priser på brændstoffer og alternative drivmidler. Data skal videregives til Færdselsstyrelsen senest den 5. hverdag i den efterfølgende kalendermåned, jf. dog § 8. Stk. 2. Priser, jf. stk. 1, skal videregives som gennemsnitspriser. Gennemsnitspriserne skal beregnes som simple gennemsnit på baggrund af gældende listepriser i det foregående kalenderkvartal. Stk. 3. For benzin og diesel, henholdsvis E10 og B7, videregives priserne i kr./liter. Stk. 4. Findes der ikke en listepris for brint og gas, men en uniform fastpris, beregnes gennemsnitsprisen på baggrund af den uniforme pris over det seneste kalenderkvartal. Prisen opgøres i kr./kg. Stk. 5. Operatører af offentligt tilgængelige ladepunkter med en effekt på 11-50 kW eller 150-350 kW skal opgøre prisen i kr./kWh. Stk. 6. For ejere eller operatører af tankstationer og operatører af offentligt tilgængelige ladepunkter, der under samme markedsføringsnavn sælger brændstoffer eller alternative drivmidler, skal data om priser videregives samlet. Stk. 7. Data efter stk. 1 skal videregives via en IT-løsning gennem Færdselsstyrelsens hjemmeside. Videregivelsen skal være i et dataformat godkendt af Færdselsstyrelsen. Stk. 8. Ejere eller operatører af tankstationer og operatører af offentligt tilgængelige ladepunkter skal efter anmodning fra Færdselsstyrelsen og i forbindelse med tilsyn indsende dokumentation for, at kravet om videregivelse af data efter stk. 1 er opfyldt."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Følgende er ikke omfattet af kravet om videregivelse af data efter § 7, stk. 1: 1) Offentligt tilgængelige ladepunkter, som tilbyder opladning, der ikke kræver betaling, eller som udelukkende kan anvendes af lastbiler eller busser. 2) En tankstation, hvis tankstationen under samme markedsføringsnavn findes på færre end 25 adresser i Danmark. Dette gælder dog ikke brint- og gastankstationer. 3) En tankstation, som udelukkende anvendes af lastbiler eller busser."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Færdselsstyrelsen fører tilsyn med overholdelse af § 4, stk. 1, stk. 2, 2. pkt., og stk. 3, § 5, stk. 1, stk. 2, 2. pkt., og stk. 3 og 4, og § 7, stk. 1-6, i denne bekendtgørelse. Stk. 2. Ejere eller operatører af tankstationer og operatører af offentligt tilgængelige ladepunkter er forpligtet til at give Færdselsstyrelsen alle nødvendige oplysninger til brug for tilsynet efter stk. 1."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Færdselsstyrelsen fører desuden tilsyn med overholdelse af artikel 5, stk. 1, 1.-4. pkt., stk. 2, stk. 3, 1. og 2. pkt., stk. 4, 1. og 3.-5. pkt., stk. 5, 7, 8, 10 og 11, artikel 6, stk. 3, artikel 7, stk. 1-3, stk. 4, 2. og 3. pkt., artikel 19, stk. 1, stk. 2, 2. og 3. pkt. og stk. 3, og artikel 20, stk. 2 og 3, i AFI-forordningen med senere ændringer. Stk. 2. Til brug for Færdselsstyrelsens tilsyn forpligtes følgende til at give alle nødvendige oplysninger: 1) Operatører af offentligt tilgængelige ladepunkter til brug for tilsynet med overholdelsen af AFI-forordningens artikel 5, stk. 1, 1.-4. pkt., stk. 2, stk. 3, 1. og 2. pkt., stk. 4, 1. og 3.-5. pkt., stk. 7, 8 og 10. 2) Udbydere af mobilitetstjenester til brug for tilsynet med overholdelsen af AFI-forordningens artikel 5, stk. 5. 3) Ejere af offentligt tilgængelige ladepunkter til brug for tilsynet med overholdelsen af AFI-forordningens artikel 5, stk. 11. 4) Operatører af offentligt tilgængelige brinttankstationer, eller ejeren af sådanne tankstationer, hvis operatøren ikke er ejer, til brug for tilsynet med overholdelsen af AFI-forordningens artikel 6, stk. 3. 5) Operatører af offentligt tilgængelige brinttankstandere til brug for tilsynet med overholdelsen af AFI-forordningens artikel 7, stk. 1, 1.-5. pkt., og stk. 2. 6) Ejere af offentligt tilgængelige brintstankstandere til brug for tilsynet med overholdelsen af AFI-forordningens artikel 7, stk. 1, 6. pkt. 7) Operatører af offentligt tilgængelige brinttankstationer til brug for tilsynet med overholdelsen af AFI-forordningens artikel 7, stk. 3. 8) Udbydere af mobilitetstjenester til offentligt tilgængelige brinttankstationer til brug for tilsynet med overholdelsen af AFI-forordningens artikel 7, stk. 4, 2. og 3. pkt. 9) Fabrikanter, operatører af offentligt tilgængelige ladepunkter eller tankstandere eller distributører til brug for tilsynet med overholdelsen af AFI-forordningens artikel 19, stk. 1, og stk. 2, 2. og 3. pkt. 10) Operatører af offentligt tilgængelige ladepunkter eller tankstandere, eller ejeren af sådanne standere, hvis operatøren ikke er ejer, til brug for tilsynet med overholdelsen af AFI-forordningens artikel 20, stk. 2 og 3. Stk. 3. Oplysninger efter stk. 2 skal videregives til Færdselsstyrelsen i et dataformat godkendt af Færdselsstyrelsen. Stk. 4. Data indhentet i medfør af § 7, stk. 1, kan bruges ved Færdselsstyrelsens tilsyn efter § 9, stk. 1, og § 10, stk. 1."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Færdselsstyrelsen fører desuden tilsyn med overholdelse af artikel 1 og 2 samt artikel 3, stk. 1 og 2, i gennemførelsesforordning om specifikationer og procedurer vedrørende tilgængelighed af og adgang til data. Stk. 2. Til brug for Færdselsstyrelsens tilsyn efter stk. 1 forpligtes operatører af offentligt tilgængelige ladepunkter eller tankstandere til alternative drivmidler, eller ejeren af sådanne ladepunkter eller tankstandere, hvis operatøren ikke er ejer, til at give alle nødvendige oplysninger. Stk. 3. Oplysninger efter stk. 2 skal gives til Færdselsstyrelsen i et dataformat godkendt af Færdselsstyrelsen. Stk. 4. Data videregivet i medfør af § 7, stk. 1, kan bruges ved Færdselsstyrelsens tilsyn efter stk. 1."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Færdselsstyrelsens afgørelser efter denne bekendtgørelse kan påklages til transportministeren. Stk. 2. Klagefristen er 4 uger fra den dag, afgørelsen er meddelt."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Konstaterer Færdselsstyrelsen et af følgende forhold, kan styrelsen give ejere og operatører af drivmiddelinfrastruktur, udbydere af mobilitetstjenester, fabrikanter og distributører påbud om lovliggørelse: 1) Opsætning af et prissammenligningsskilt er ikke i overensstemmelse med §§ 4 og 5. 2) Indberetning af prisdata er ikke i overensstemmelse med § 7. 3) Betalingsløsning er ikke i overensstemmelse med AFI-forordningens artikel 5, stk. 1. 4) Betalingsinstrument eller betalingstjeneste er ikke i overensstemmelse med AFI-forordningens artikel 5, stk. 2. 5) Priser er ikke i overensstemmelse med AFI-forordningens artikel 5, stk. 3, om at være rimelige, let og klart sammenlignelige, gennemsigtige og ikkediskriminerende. 6) Visning og tilgængeliggørelse af prisinformation er ikke i overensstemmelse med AFI-forordningens artikel 5, stk. 4. 7) Ladepunkter er ikke digitalt forbundne og giver ikke mulighed for intelligent opladning i overensstemmelse med AFI-forordningens artikel 5, stk. 7 og 8. 8) Ladekabler er ikke faste i overensstemmelse med AFI-forordningens artikel 5, stk. 10. 9) Brinttankstationen ikke er konstrueret i overensstemmelse med AFI-forordningens artikel 6, stk. 3. 10) Betalingsløsninger og prisvisninger på brintinfrastruktur er ikke i overensstemmelse med AFI-forordningens artikel 7, stk. 1-4. 11) Mærkning af brændstoftyper og opladningsinfrastruktur er ikke i overensstemmelse med AFI-forordningens artikel 19, stk. 1, og stk. 2, 2. og 3. pkt. 12) Statiske og dynamiske datatyper, der skal stilles til rådighed, og oplysninger om API, der skal indsendes, er ikke i overensstemmelse med AFI-forordningens artikel 20, stk. 2 og 3. 13) Datatyper er ikke tilgængelige i overensstemmelse med gennemførelsesforordning om specifikationer og procedurer vedrørende tilgængelighed af og adgang til data artikel 1. 14) Datahyppighed for opdatering af statisk og dynamisk data ved ændringer er ikke i overensstemmelse med gennemførelsesforordning om specifikationer og procedurer vedrørende tilgængelighed af og adgang til data artikel 2. 15) Data, der stilles til rådighed efter AFI-forordningens artikel 20, stk. 2, er ikke i overensstemmelse med de datakvalitetskrav, der følger af gennemførelsesforordning om specifikationer og procedurer vedrørende tilgængelighed af og adgang til data artikel 3, stk. 1. 16) Mekanismer til datakvalitetskontrol, der etableres af ejere eller operatører af alternativ drivmiddelinfrastruktur i overensstemmelse med deres indbyrdes aftaler, er ikke i overensstemmelse med gennemførelsesforordning om specifikationer og procedurer vedrørende tilgængelighed af og adgang til data artikel 3, stk. 2. Stk. 2. Har en ejer eller operatør af drivmiddelinfrastruktur, en udbyder af mobilitetstjenester, en fabrikant eller en distributør ikke videregivet oplysninger i overensstemmelse med § 9, stk. 2, § 10, stk. 2, eller § 11, stk. 2, kan Færdselsstyrelsen give påbud om, at oplysningerne skal videregives."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Med bøde straffes den, der 1) efter § 18, stk. 1, i lov om infrastruktur for alternative drivmidler til transport overtræder AFI-forordningens artikel 5, stk. 1, 1.-4. pkt., stk. 2, stk. 3, 1. og 2. pkt., stk. 4, 1. eller 3.-5. pkt., stk. 5, 7, 8, 10 og 11, artikel 6, stk. 3, artikel 7, stk. 1, 1.-6. pkt., stk. 2 og 3, stk. 4, 2. og 3. pkt., artikel 19, stk. 1, og stk. 2, 2. og 3. pkt. eller artikel 20, stk. 2 og 3, 2) overtræder gennemførelsesforordning om specifikationer og procedurer vedrørende tilgængelighed af og adgang til data artikel 1 og 2 eller artikel 3, stk. 1 og 2, eller 3) undlader at efterkomme påbud efter § 13. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 14. april 2025. Stk. 2. Bekendtgørelse nr. 379 af 11. april 2024 om krav til offentligt tilgængelig infrastruktur for alternative drivmidler m.v. ophæves. Stk. 3. For motorkøretøjsmanualer, der knytter sig til køretøjer, der er bragt i omsætning første gang før den 1. juli 2022, finder § 16 i bekendtgørelse nr. 1037 af 28. maj 2021 fortsat anvendelse. Stk. 4. For alle manualer, der knytter sig til motorkøretøjer og knallerter, der er bragt i omsætning første gang i perioden den 1. juli 2022 til og med den 12. april 2024, finder de hidtil gældende regler i § 5 a i bekendtgørelse nr. 1050 af 17. oktober 2019 om detailforskrifter for køretøjers indretning og udstyr, som ændret ved bekendtgørelse nr. 1092 af 28. juni 2022, fortsat anvendelse. 1. pkt. finder ikke anvendes på manualer, der knytter sig til motorkøretøjer og knallerter, der udelukkende er elektrisk genopladelige. Stk. 5. For alle manualer, der knytter sig til elektrisk genopladelige motorkøretøjer og knallerter, der er bragt i omsætning første gang i perioden den 1. juli 2022 til og med den 12. april 2024, finder de hidtil gældende regler i § 5 b i bekendtgørelse nr. 1050 af 17. oktober 2019 om detailforskrifter for køretøjers indretning og udstyr, som ændret ved bekendtgørelse nr. 1092 af 28. juni 2022, fortsat anvendelse. Stk. 6. For offentligt tilgængelige ladepunkter, som defineret i § 2, nr. 3, i bekendtgørelse nr. 688 af 7. juni 2023 om krav til offentligt tilgængelig infrastruktur for brændstoffer og alternative drivmidler m.v., med en effekt på eller over 50 kW, der er etableret til og med den 12. april 2024, finder de hidtil gældende regler i § 8 i bekendtgørelse nr. 688 af 7. juni 2023 om krav til offentligt tilgængelig infrastruktur for brændstoffer og alternative drivmidler m.v. fortsat anvendelse. Stk. 7. For offentligt tilgængelige ladepunkter med en effekt på eller over 50 kW, som defineret i § 2, nr. 9, i lov nr. 412 af 4. april 2022 om infrastruktur for alternative drivmidler til transport, der er beliggende på et offentligt areal, eller som har modtaget offentligt tilskud, der er etableret til og med den 12. april 2024, skal operatører af ladepunkterne senest den 1. januar 2026 acceptere elektroniske betalinger via terminaler eller andre anordninger, der anvendes til betalingstjenester, herunder mindst via betalingskortlæsere med eller uden kontaktløs funktion. For offentligt tilgængelige ladepunkter, der omfattes af AFI-forordningens artikel 5, stk. 1, 4. pkt., finder 1. pkt. ikke anvendelse fra den 1. januar 2027. Stk. 8. For offentligt tilgængelige ladepunkter med en effekt på under 50 kW, som defineret i § 2, nr. 9, i lov nr. 412 af 4. april 2022 om infrastruktur for alternative drivmidler til transport, der er beliggende på et offentligt areal, eller som har modtaget offentligt tilskud, der er etableret til og med den 12. april 2024, skal operatører af ladepunkterne senest den 1. januar 2026 acceptere elektroniske betalinger via terminaler eller anordninger, der anvendes til betalingstjenester, herunder betalingskortlæsere eller enheder med en kontaktløs funktion, der som minimum er i stand til at læse betalingskort. 1. pkt. finder ikke anvendelse, hvis operatøren eller i en udbyder af opladningstjenesters navn og på dennes vegne leverer opladningstjenester til udbydernes kunder."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på følgende: 1) Tankstationer, der viser drivmiddelpriser. 2) Offentligt tilgængelige ladepunkter til elektriske køretøjer. 3) Køretøjsmanualer, der knytter sig til køretøjer, der er bragt i omsætning i perioden den 1. juli 2022 til og med den 12. april 2024.",
      "valid_from": "2025-04-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen supplerer Europa-Parlamentets og Rådets forordning (EU) 2023/1804 af 13. september 2023 om etablering af infrastruktur for alternative drivmidler og om ophævelse af direktiv 2014/94/EU med senere ændringer, dertilhørende delegerede retsakter og gennemførelsesforordninger, samt Kommissionens gennemførelsesforordning (EU) 2018/732 af 17. maj 2018 om en fælles metode til sammenligning af enhedspriserne for alternative brændstoffer i overensstemmelse med Europa-Parlamentets og Rådets direktiv 2014/94/EU med senere ændringer.",
      "valid_from": "2025-04-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) AFI-forordningen: Europa-Parlamentets og Rådets forordning (EU) 2023/1804 af 13. september 2023 om etablering af infrastruktur for alternative drivmidler og om ophævelse af direktiv 2014/94/EU, EU-Tidende 2023, nr. L 234, side 1, med senere ændringer. 2) Gennemførelsesforordning om specifikationer og procedurer vedrørende tilgængelighed af og adgang til data: Kommissionens gennemførelsesforordning (EU) 2025/655 af 2. april 2025 om regler for anvendelsen af Europa-Parlamentets og Rådets forordning (EU) 2023/1804 for så vidt angår specifikationer og procedurer vedrørende tilgængelighed af og adgang til data om infrastruktur for alternative drivmidler. 3) Listepris: Dagsprisen på et fossilt brændstof eller alternativt drivmiddel efter kl. 11.00, som opgøres inklusive skatter og afgifter, men eksklusive eventuelle rabatter. 4) Prissammenligningsskilt: Skilt, der viser gennemsnitspriser i kroner pr. 100 km på udvalgte drivmidler for udvalgte bilsegmenter.",
      "valid_from": "2025-04-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. På en tankstation, med fem eller flere tankstandere, hvor brændstofpriser angives, skal ejeren eller operatøren af tankstationen, i overensstemmelse med deres indbyrdes aftaler, opsætte et prissammenligningsskilt, der skal opdateres hvert kalenderkvartal. Dette gælder dog ikke LNG-tankstationer. Stk. 2. Det opdaterede prissammenligningsskilt kan hentes digitalt på Færdselsstyrelsens hjemmeside 5 hverdage efter fristen for dataindberetning, jf. § 7, stk. 1. Skiltet skal som minimum udstilles i A4-størrelse. Stk. 3. Senest 10 hverdage efter Færdselsstyrelsens offentliggørelse af det opdaterede prissammenligningsskilt skal prissammenligningsskiltet være opsat .",
      "valid_from": "2025-04-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. På en tankstation, med tre eller fire tankstandere, hvor brændstofpriser angives, skal ejeren eller operatøren af tankstationen, i overensstemmelse med deres indbyrdes aftaler, opsætte et permanent prissammenligningsskilt til orientering. Dette gælder dog ikke LNG-tankstationer. Stk. 2. Det permanente prissammenligningsskilt skal hentes digitalt på Færdselsstyrelsens hjemmeside. Skiltet skal være et klistermærke i A6-størrelse og skal trykkes på et vejrbestandigt materiale. Stk. 3. Beskadiges QR-koden på det permanente prissammenligningsskilt, eller fremstår det permanente prissammenligningsskilt på anden måde ikke læsbart, skal der opsættes et nyt skilt senest 1 måned efter, at dette konstateres. Stk. 4. Opdaterer Færdselsstyrelsen QR-koden på det permanente prissammenligningsskilt, skal det opdaterede skilt være opsat senest 1 måned efter offentliggørelsen af skiltet på Færdselsstyrelsens hjemmeside.",
      "valid_from": "2025-04-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Tankstationer, hvor brændstofpriser vises, som under samme markedsføringsnavn findes på færre end 25 adresser i Danmark, eller som udelukkende anvendes af lastbiler og busser, er ikke omfattet af krav om opsætning af prissammenligningsskilte, jf. §§ 4 og 5.",
      "valid_from": "2025-04-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Ejere eller operatører af tankstationer og operatører af offentligt tilgængelige ladepunkter er for hvert kalenderkvartal forpligtet til at videregive data om priser på brændstoffer og alternative drivmidler. Data skal videregives til Færdselsstyrelsen senest den 5. hverdag i den efterfølgende kalendermåned, jf. dog § 8. Stk. 2. Priser, jf. stk. 1, skal videregives som gennemsnitspriser. Gennemsnitspriserne skal beregnes som simple gennemsnit på baggrund af gældende listepriser i det foregående kalenderkvartal. Stk. 3. For benzin og diesel, henholdsvis E10 og B7, videregives priserne i kr./liter. Stk. 4. Findes der ikke en listepris for brint og gas, men en uniform fastpris, beregnes gennemsnitsprisen på baggrund af den uniforme pris over det seneste kalenderkvartal. Prisen opgøres i kr./kg. Stk. 5. Operatører af offentligt tilgængelige ladepunkter med en effekt på 11-50 kW eller 150-350 kW skal opgøre prisen i kr./kWh. Stk. 6. For ejere eller operatører af tankstationer og operatører af offentligt tilgængelige ladepunkter, der under samme markedsføringsnavn sælger brændstoffer eller alternative drivmidler, skal data om priser videregives samlet. Stk. 7. Data efter stk. 1 skal videregives via en IT-løsning gennem Færdselsstyrelsens hjemmeside. Videregivelsen skal være i et dataformat godkendt af Færdselsstyrelsen. Stk. 8. Ejere eller operatører af tankstationer og operatører af offentligt tilgængelige ladepunkter skal efter anmodning fra Færdselsstyrelsen og i forbindelse med tilsyn indsende dokumentation for, at kravet om videregivelse af data efter stk. 1 er opfyldt.",
      "valid_from": "2025-04-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Følgende er ikke omfattet af kravet om videregivelse af data efter § 7, stk. 1: 1) Offentligt tilgængelige ladepunkter, som tilbyder opladning, der ikke kræver betaling, eller som udelukkende kan anvendes af lastbiler eller busser. 2) En tankstation, hvis tankstationen under samme markedsføringsnavn findes på færre end 25 adresser i Danmark. Dette gælder dog ikke brint- og gastankstationer. 3) En tankstation, som udelukkende anvendes af lastbiler eller busser.",
      "valid_from": "2025-04-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Færdselsstyrelsen fører tilsyn med overholdelse af § 4, stk. 1, stk. 2, 2. pkt., og stk. 3, § 5, stk. 1, stk. 2, 2. pkt., og stk. 3 og 4, og § 7, stk. 1-6, i denne bekendtgørelse. Stk. 2. Ejere eller operatører af tankstationer og operatører af offentligt tilgængelige ladepunkter er forpligtet til at give Færdselsstyrelsen alle nødvendige oplysninger til brug for tilsynet efter stk. 1.",
      "valid_from": "2025-04-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Færdselsstyrelsen fører desuden tilsyn med overholdelse af artikel 5, stk. 1, 1.-4. pkt., stk. 2, stk. 3, 1. og 2. pkt., stk. 4, 1. og 3.-5. pkt., stk. 5, 7, 8, 10 og 11, artikel 6, stk. 3, artikel 7, stk. 1-3, stk. 4, 2. og 3. pkt., artikel 19, stk. 1, stk. 2, 2. og 3. pkt. og stk. 3, og artikel 20, stk. 2 og 3, i AFI-forordningen med senere ændringer. Stk. 2. Til brug for Færdselsstyrelsens tilsyn forpligtes følgende til at give alle nødvendige oplysninger: 1) Operatører af offentligt tilgængelige ladepunkter til brug for tilsynet med overholdelsen af AFI-forordningens artikel 5, stk. 1, 1.-4. pkt., stk. 2, stk. 3, 1. og 2. pkt., stk. 4, 1. og 3.-5. pkt., stk. 7, 8 og 10. 2) Udbydere af mobilitetstjenester til brug for tilsynet med overholdelsen af AFI-forordningens artikel 5, stk. 5. 3) Ejere af offentligt tilgængelige ladepunkter til brug for tilsynet med overholdelsen af AFI-forordningens artikel 5, stk. 11. 4) Operatører af offentligt tilgængelige brinttankstationer, eller ejeren af sådanne tankstationer, hvis operatøren ikke er ejer, til brug for tilsynet med overholdelsen af AFI-forordningens artikel 6, stk. 3. 5) Operatører af offentligt tilgængelige brinttankstandere til brug for tilsynet med overholdelsen af AFI-forordningens artikel 7, stk. 1, 1.-5. pkt., og stk. 2. 6) Ejere af offentligt tilgængelige brintstankstandere til brug for tilsynet med overholdelsen af AFI-forordningens artikel 7, stk. 1, 6. pkt. 7) Operatører af offentligt tilgængelige brinttankstationer til brug for tilsynet med overholdelsen af AFI-forordningens artikel 7, stk. 3. 8) Udbydere af mobilitetstjenester til offentligt tilgængelige brinttankstationer til brug for tilsynet med overholdelsen af AFI-forordningens artikel 7, stk. 4, 2. og 3. pkt. 9) Fabrikanter, operatører af offentligt tilgængelige ladepunkter eller tankstandere eller distributører til brug for tilsynet med overholdelsen af AFI-forordningens artikel 19, stk. 1, og stk. 2, 2. og 3. pkt. 10) Operatører af offentligt tilgængelige ladepunkter eller tankstandere, eller ejeren af sådanne standere, hvis operatøren ikke er ejer, til brug for tilsynet med overholdelsen af AFI-forordningens artikel 20, stk. 2 og 3. Stk. 3. Oplysninger efter stk. 2 skal videregives til Færdselsstyrelsen i et dataformat godkendt af Færdselsstyrelsen. Stk. 4. Data indhentet i medfør af § 7, stk. 1, kan bruges ved Færdselsstyrelsens tilsyn efter § 9, stk. 1, og § 10, stk. 1.",
      "valid_from": "2025-04-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Færdselsstyrelsen fører desuden tilsyn med overholdelse af artikel 1 og 2 samt artikel 3, stk. 1 og 2, i gennemførelsesforordning om specifikationer og procedurer vedrørende tilgængelighed af og adgang til data. Stk. 2. Til brug for Færdselsstyrelsens tilsyn efter stk. 1 forpligtes operatører af offentligt tilgængelige ladepunkter eller tankstandere til alternative drivmidler, eller ejeren af sådanne ladepunkter eller tankstandere, hvis operatøren ikke er ejer, til at give alle nødvendige oplysninger. Stk. 3. Oplysninger efter stk. 2 skal gives til Færdselsstyrelsen i et dataformat godkendt af Færdselsstyrelsen. Stk. 4. Data videregivet i medfør af § 7, stk. 1, kan bruges ved Færdselsstyrelsens tilsyn efter stk. 1.",
      "valid_from": "2025-04-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Færdselsstyrelsens afgørelser efter denne bekendtgørelse kan påklages til transportministeren. Stk. 2. Klagefristen er 4 uger fra den dag, afgørelsen er meddelt.",
      "valid_from": "2025-04-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Konstaterer Færdselsstyrelsen et af følgende forhold, kan styrelsen give ejere og operatører af drivmiddelinfrastruktur, udbydere af mobilitetstjenester, fabrikanter og distributører påbud om lovliggørelse: 1) Opsætning af et prissammenligningsskilt er ikke i overensstemmelse med §§ 4 og 5. 2) Indberetning af prisdata er ikke i overensstemmelse med § 7. 3) Betalingsløsning er ikke i overensstemmelse med AFI-forordningens artikel 5, stk. 1. 4) Betalingsinstrument eller betalingstjeneste er ikke i overensstemmelse med AFI-forordningens artikel 5, stk. 2. 5) Priser er ikke i overensstemmelse med AFI-forordningens artikel 5, stk. 3, om at være rimelige, let og klart sammenlignelige, gennemsigtige og ikkediskriminerende. 6) Visning og tilgængeliggørelse af prisinformation er ikke i overensstemmelse med AFI-forordningens artikel 5, stk. 4. 7) Ladepunkter er ikke digitalt forbundne og giver ikke mulighed for intelligent opladning i overensstemmelse med AFI-forordningens artikel 5, stk. 7 og 8. 8) Ladekabler er ikke faste i overensstemmelse med AFI-forordningens artikel 5, stk. 10. 9) Brinttankstationen ikke er konstrueret i overensstemmelse med AFI-forordningens artikel 6, stk. 3. 10) Betalingsløsninger og prisvisninger på brintinfrastruktur er ikke i overensstemmelse med AFI-forordningens artikel 7, stk. 1-4. 11) Mærkning af brændstoftyper og opladningsinfrastruktur er ikke i overensstemmelse med AFI-forordningens artikel 19, stk. 1, og stk. 2, 2. og 3. pkt. 12) Statiske og dynamiske datatyper, der skal stilles til rådighed, og oplysninger om API, der skal indsendes, er ikke i overensstemmelse med AFI-forordningens artikel 20, stk. 2 og 3. 13) Datatyper er ikke tilgængelige i overensstemmelse med gennemførelsesforordning om specifikationer og procedurer vedrørende tilgængelighed af og adgang til data artikel 1. 14) Datahyppighed for opdatering af statisk og dynamisk data ved ændringer er ikke i overensstemmelse med gennemførelsesforordning om specifikationer og procedurer vedrørende tilgængelighed af og adgang til data artikel 2. 15) Data, der stilles til rådighed efter AFI-forordningens artikel 20, stk. 2, er ikke i overensstemmelse med de datakvalitetskrav, der følger af gennemførelsesforordning om specifikationer og procedurer vedrørende tilgængelighed af og adgang til data artikel 3, stk. 1. 16) Mekanismer til datakvalitetskontrol, der etableres af ejere eller operatører af alternativ drivmiddelinfrastruktur i overensstemmelse med deres indbyrdes aftaler, er ikke i overensstemmelse med gennemførelsesforordning om specifikationer og procedurer vedrørende tilgængelighed af og adgang til data artikel 3, stk. 2. Stk. 2. Har en ejer eller operatør af drivmiddelinfrastruktur, en udbyder af mobilitetstjenester, en fabrikant eller en distributør ikke videregivet oplysninger i overensstemmelse med § 9, stk. 2, § 10, stk. 2, eller § 11, stk. 2, kan Færdselsstyrelsen give påbud om, at oplysningerne skal videregives.",
      "valid_from": "2025-04-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Med bøde straffes den, der 1) efter § 18, stk. 1, i lov om infrastruktur for alternative drivmidler til transport overtræder AFI-forordningens artikel 5, stk. 1, 1.-4. pkt., stk. 2, stk. 3, 1. og 2. pkt., stk. 4, 1. eller 3.-5. pkt., stk. 5, 7, 8, 10 og 11, artikel 6, stk. 3, artikel 7, stk. 1, 1.-6. pkt., stk. 2 og 3, stk. 4, 2. og 3. pkt., artikel 19, stk. 1, og stk. 2, 2. og 3. pkt. eller artikel 20, stk. 2 og 3, 2) overtræder gennemførelsesforordning om specifikationer og procedurer vedrørende tilgængelighed af og adgang til data artikel 1 og 2 eller artikel 3, stk. 1 og 2, eller 3) undlader at efterkomme påbud efter § 13. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-04-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 14. april 2025. Stk. 2. Bekendtgørelse nr. 379 af 11. april 2024 om krav til offentligt tilgængelig infrastruktur for alternative drivmidler m.v. ophæves. Stk. 3. For motorkøretøjsmanualer, der knytter sig til køretøjer, der er bragt i omsætning første gang før den 1. juli 2022, finder § 16 i bekendtgørelse nr. 1037 af 28. maj 2021 fortsat anvendelse. Stk. 4. For alle manualer, der knytter sig til motorkøretøjer og knallerter, der er bragt i omsætning første gang i perioden den 1. juli 2022 til og med den 12. april 2024, finder de hidtil gældende regler i § 5 a i bekendtgørelse nr. 1050 af 17. oktober 2019 om detailforskrifter for køretøjers indretning og udstyr, som ændret ved bekendtgørelse nr. 1092 af 28. juni 2022, fortsat anvendelse. 1. pkt. finder ikke anvendes på manualer, der knytter sig til motorkøretøjer og knallerter, der udelukkende er elektrisk genopladelige. Stk. 5. For alle manualer, der knytter sig til elektrisk genopladelige motorkøretøjer og knallerter, der er bragt i omsætning første gang i perioden den 1. juli 2022 til og med den 12. april 2024, finder de hidtil gældende regler i § 5 b i bekendtgørelse nr. 1050 af 17. oktober 2019 om detailforskrifter for køretøjers indretning og udstyr, som ændret ved bekendtgørelse nr. 1092 af 28. juni 2022, fortsat anvendelse. Stk. 6. For offentligt tilgængelige ladepunkter, som defineret i § 2, nr. 3, i bekendtgørelse nr. 688 af 7. juni 2023 om krav til offentligt tilgængelig infrastruktur for brændstoffer og alternative drivmidler m.v., med en effekt på eller over 50 kW, der er etableret til og med den 12. april 2024, finder de hidtil gældende regler i § 8 i bekendtgørelse nr. 688 af 7. juni 2023 om krav til offentligt tilgængelig infrastruktur for brændstoffer og alternative drivmidler m.v. fortsat anvendelse. Stk. 7. For offentligt tilgængelige ladepunkter med en effekt på eller over 50 kW, som defineret i § 2, nr. 9, i lov nr. 412 af 4. april 2022 om infrastruktur for alternative drivmidler til transport, der er beliggende på et offentligt areal, eller som har modtaget offentligt tilskud, der er etableret til og med den 12. april 2024, skal operatører af ladepunkterne senest den 1. januar 2026 acceptere elektroniske betalinger via terminaler eller andre anordninger, der anvendes til betalingstjenester, herunder mindst via betalingskortlæsere med eller uden kontaktløs funktion. For offentligt tilgængelige ladepunkter, der omfattes af AFI-forordningens artikel 5, stk. 1, 4. pkt., finder 1. pkt. ikke anvendelse fra den 1. januar 2027. Stk. 8. For offentligt tilgængelige ladepunkter med en effekt på under 50 kW, som defineret i § 2, nr. 9, i lov nr. 412 af 4. april 2022 om infrastruktur for alternative drivmidler til transport, der er beliggende på et offentligt areal, eller som har modtaget offentligt tilskud, der er etableret til og med den 12. april 2024, skal operatører af ladepunkterne senest den 1. januar 2026 acceptere elektroniske betalinger via terminaler eller anordninger, der anvendes til betalingstjenester, herunder betalingskortlæsere eller enheder med en kontaktløs funktion, der som minimum er i stand til at læse betalingskort. 1. pkt. finder ikke anvendelse, hvis operatøren eller i en udbyder af opladningstjenesters navn og på dennes vegne leverer opladningstjenester til udbydernes kunder.",
      "valid_from": "2025-04-10",
      "valid_to": null
    }
  ],
  "definitions": []
}
