{
  "id": "2025:683",
  "type": "statute",
  "title": "Bekendtgørelse for Grønland om onlinekasino",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-06-11",
  "url": "https://www.retsinformation.dk/eli/lta/2025/683/xml",
  "description": "Retsinformation source. DocumentId=AN016803; AccessionNumber=B20250068305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på drift af onlinekasino, jf. § 7 i lov for Grønland om visse spil. Stk. 2. Tilladelser til drift af onlinekasino som nævnt i § 8, stk. 1, i lov for Grønland om visse spil er ikke omfattet af bekendtgørelsen."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. For at deltage i onlinekasino skal en spiller registreres som kunde hos tilladelsesindehaver. Ved tilladelsesindehaver forstås en indehaver af tilladelse til at drive onlinekasino. Stk. 2. Kun fysiske personer kan registreres som kunder. Stk. 3. Tilladelsesindehaver skal have kendskab til kunden i overensstemmelse med stk. 4-6 og § 3. Stk. 4. Tilladelsesindehaver skal indhente oplysning om kundens identitet, herunder navn og cpr-nummer, eller anden lignende oplysning, hvis den pågældende ikke har et cpr-nummer. De indhentede oplysninger skal bekræftes ved fornøden dokumentation. Omfanget af dokumentationen skal fastlægges ud fra en risikovurdering, således at tilladelsesindehaver er sikker på, at kunden er den person, som kunden udgiver sig for at være. Stk. 5. Tilladelsesindehaver skal betinge registreringen som kunde af, at kunden udelukkende må handle på egne vegne. Stk. 6. Hvis der er tvivl om, hvorvidt tidligere indhentede oplysninger om kundens identitet er tilstrækkelige, skal der kræves ny legitimation."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Legitimationsproceduren skal afsluttes i forbindelse med tilladelsesindehavers etablering af kundeforholdet og senest inden udførelse af den første indbetaling, jf. dog § 6."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Tilladelsesindehaver skal opbevare de af bekendtgørelsen omfattede identitets- og kontroloplysninger om en registreret spiller, jf. kapitel 2, i mindst 5 år efter, at kundeforholdet er ophørt. Stk. 2. Dokumenter og registreringer vedrørende spillernes transaktioner skal opbevares, så de kan fremfindes samlet i mindst 5 år efter transaktionernes gennemførelse. Stk. 3. Ophører tilladelsesindehavers virksomhed, skal den senest fungerende ledelse sørge for, at identitetsoplysninger m.v. fortsat opbevares i overensstemmelse med stk. 1 og 2."
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Tilladelsesindehaver skal til en registreret spiller oprette en spilkonto. Stk. 2. Tilladelsesindehaveren skal give spilleren adgang til oplysninger om spilkontoens saldo, spilhistorik (herunder indsatser, gevinster og tab), ind- og udbetalinger og øvrige transaktioner i tilknytning hertil. Oplysningerne skal være tilgængelige for spilleren på spilkontoen i mindst 90 dage. Stk. 3. Tilladelsesindehaver skal på anmodning fra spilleren udlevere kontoudtog for alle transaktioner på spilkontoen. Stk. 4. Tilladelsesindehaver må ikke opkræve gebyr fra spilleren på grund af inaktivitet."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Indtil tilladelsesindehaver har kontrolleret de i § 2 nævnte oplysninger, kan der alene åbnes en midlertidig spilkonto til spilleren, jf. dog stk. 5. Stk. 2. Hvis spilleren har afgivet urigtige oplysninger i forbindelse med registreringen, eller spilleren ikke på tilladelsesindehavers opfordring inden 30 dage har fremsendt fornøden dokumentation for oplysningernes rigtighed, skal tilladelsesindehaver lukke den midlertidige spilkonto. Stk. 3. Der kan ikke udbetales midler fra en midlertidig spilkonto til spilleren. Stk. 4. En spiller kan højst indbetale 10.000 kr. til en midlertidig spilkonto. Stk. 5. Der kan ikke oprettes en midlertidig spilkonto til en spiller, der står opført i registret over frivilligt udelukkede spillere, jf. § 24."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Tilladelsesindehaver skal sikre, at et elektronisk id anvendes i følgende situationer: 1) Oprettelse af en spilkonto. 2) Første login på en spilkonto fra en ny enhed, jf. dog stk. 5. 3) Ændring af oplysninger som nævnt i § 2, stk. 4, jf. dog stk. 5. Stk. 2. Det elektroniske id skal være et elektronisk id fra en dansk national identifikationsordning eller et elektronisk id godkendt af Spillemyndigheden. Sikringsniveauet for brugen af et elektronisk id, skal være betydelig eller højere. Stk. 3. Tilladelsesindehaver skal sikre, at der ved ind- og udbetalinger fra en spilkonto samt ved ændring af betalingsinstrument anvendes et elektronisk id, jf. stk. 2, eller stærk kundeautentifikation i henhold til lov om betalinger. Stk. 4. Tilladelsesindehaver skal kontrollere, at det anvendte elektroniske id tilhører den spiller, som er registreret i henhold til § 2. Stk. 5. Stk. 1 og 4 finder ikke anvendelse, hvis spilleren i henhold til § 2 er blevet registreret som kunde uden cpr-nummer. Stk. 6. Tilladelsesindehaver skal sikre, at der sker betryggende identifikation af spilleren, hvis der ikke anvendes et elektronisk id, jf. stk. 5."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Tilladelsesindehaver kan alene modtage betalinger til en spilkonto formidlet af en udbyder af betalingstjenester, der i henhold til lov om betalinger udbydes lovligt her i landet. Stk. 2. Der kan ikke modtages kontante indskud."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Beløb indbetalt af spilleren skal krediteres spilkontoen umiddelbart efter, at tilladelsesindehaver har modtaget indbetalingen. Stk. 2. Vundne gevinster skal krediteres spilkontoen umiddelbart."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. En tilladelsesindehaver må ikke tillade overførsler af penge, spillemærker eller lignende mellem spilkonti."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. De midler, som spilleren har stående på spilkontoen, er betroede midler, der skal indestå på en modregningsfri konto i et pengeinstitut m.v., som holdes adskilt fra tilladelsesindehavers egne midler, og som kun tilladelsesindehaver har rådighed over. Midlerne fra kontoen kan kun udbetales til spilleren og må derfor ikke kunne anvendes til dækning af krav mod tilladelsesindehaver. Midlerne skal være sikret i tilfælde af insolvens m.v. hos tilladelsesindehaver. Stk. 2. De midler, der står på den modregningsfri konto, skal til enhver tid mindst svare til det samlede beløb, der står på spillernes spilkonti."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. §§ 5-11 gælder ikke for onlinebingo udbudt via tv. Stk. 2. Ved tv forstås en æterbåren-, kabel- eller satellit-tv-station, som har en program- og sendetilladelse eller en registrering hos Radio- og tv-nævnet."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Tilladelsesindehaver, som udbyder onlinebingo via tv, kan alene modtage betalinger formidlet af en udbyder af betalingstjenester, der i henhold til lov om betalinger udbydes lovligt her i landet. Stk. 2. En spilkonto, jf. § 5, stk. 1, kan ikke bruges til ind- og udbetalinger i onlinebingo udbudt via tv."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Alle informationer, som tilladelsesindehaver er forpligtet til at stille til rådighed for spilleren efter bestemmelser fastsat i lov for Grønland om visse spil og tilhørende forskrifter, skal være tilgængelige på dansk og grønlandsk på tilladelsesindehavers hjemmeside. Al anden kommunikation mellem spillere og tilladelsesindehaver skal kunne ske på dansk og grønlandsk."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. På tilladelsesindehavers hjemmeside eller brugergrænseflade skal der: 1) fremgå, at det ikke er tilladt for personer under 18 år at deltage i spillene, 2) informeres om ansvarligt spil og de potentielle skadevirkninger af spil, hvor informationen skal være udarbejdet i samarbejde med et behandlingscenter for spilafhængighed, 3) formidles adgang til en selvtest for spilafhængighed, 4) formidles information om og kontaktadresser på grønlandske behandlingscentre for spilafhængighed, 5) henvises til Spillemyndighedens hjælpelinje til ansvarligt spil, og 6) informeres om muligheden for at registrere sig i registret over frivilligt udelukkede spillere, jf. § 24. Stk. 2. Informationen i stk. 1 skal være placeret på en fremtrædende plads på tilladelsesindehavers hjemmeside eller brugergrænseflade og skal kunne tilgås fra alle sider på hjemmesiden. Stk. 3. På forsiden af tilladelsesindehavers hjemmeside eller brugergrænseflade skal det fremgå, at tilladelsesindehaver har tilladelse fra og er under tilsyn af Spillemyndigheden. Stk. 4. Der skal formidles adgang til Spillemyndighedens hjemmeside."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Tilladelsesindehaver skal på dennes hjemmeside eller brugergrænseflade anvende Spillemyndighedens mærkningsordning. Stk. 2. Spillemyndighedens mærke skal placeres på forsiden af tilladelsesindehaverens hjemmeside. På hjemmesidens øvrige sider skal mærket være let synligt for spilleren. Stk. 3. Tilladelsesindehaver skal til enhver tid benytte sig af den seneste offentliggjorte version af mærket, der er udarbejdet af Spillemyndigheden. Mærket må ikke af tilladelsesindehaver ændres i design, proportioner eller farver. Stk. 4. Mærket må ikke anvendes på en måde, der giver indtryk af, at Spillemyndigheden er medarrangør eller sponsor. Stk. 5. Mærket må ikke benyttes af tilladelsesindehaverens samarbejdspartnere eller andre parter, der ikke har en tilladelse fra Spillemyndigheden."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Der skal på tilladelsesindehavers hjemmeside forefindes et ur, der giver spilleren mulighed for at orientere sig om tidsforbruget på spilsiden. Uret skal være let synligt for spilleren hele tiden."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Tilladelsesindehaver, som udbyder onlinebingo via tv, og som ikke har en hjemmeside, skal stille den i § 14, stk. 1, 1. pkt., og § 15, stk. 1 og 3, nævnte information til rådighed for spilleren på anden vis. Stk. 2. Tilladelsesindehaver skal i forbindelse med udsendelsen informere spilleren om alderskravet, jf. § 15, stk. 1, nr. 1, og om tilladelsen og tilsynet, jf. § 15, stk. 3, samt hvor yderligere information som nævnt i §§ 14 og 15 findes. Stk. 3. § 17 gælder ikke for onlinebingo udbudt via tv."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Ved udbud af onlinebingo skal følgende betingelser være opfyldt: 1) Spilpladen skal bestå af fem gange fem felter og 25 numre eller symboler, fire gange fire felter og 16 numre eller symboler, eller tre gange ni felter og 15 numre eller symboler. Trækningen foregår med henholdsvis 75, 80 eller 90 numre eller symboler. 2) Udtrukne numre eller symboler trækkes og præsenteres ét ad gangen. 3) Spilleren skal have mulighed for løbende at foretage manuel markering (dupning) af udtrukne numre eller symboler. Stk. 2. Spilleren må ikke selv vælge sammensætningen af numre eller symboler på spilpladen. Dette er ikke til hinder for, at spilleren kan vælge imellem allerede sammensatte spilplader. Stk. 3. Tilladelsesindehaver skal sikre, at præsentationen af udtrukne numre eller symboler sker med minimum 3 sekunders interval. Stk. 4. Spillet skal afsluttes ved første fuldt markerede spilplade. Stk. 5. Køb af spilplader må med undtagelse af onlinebingo udbudt via tv tidligst kunne foretages 30 minutter før spillets begyndelse."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Ved udbud af onlinebingo via tv må: 1) værdien af hver enkelt gevinst ikke overstige 25.000 kr., 2) den samlede salgssum ikke overstige 200.000 kr. pr. dag, 3) spillerens indsats ikke overstige 350 kr. pr. dag, og 4) tilbagebetalingsprocenten ikke overstige 45."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. En spiller skal fastsætte en indbetalingsgrænse, inden spil kan påbegyndes. Spilleren skal kunne vælge, om indbetalingsgrænsen skal være daglig, ugentlig eller månedlig. Beløbene på indbetalingsgrænsen, med undtagelse af en øvre indbetalingsgrænse, må ikke være forudbestemt af tilladelsesindehaver. Stk. 2. En spillers anmodning om forhøjelse af en tidligere fastsat indbetalingsgrænse må tidligst træde i kraft efter 24 timer."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Tilladelsesindehaver skal gøre sig bekendt med spillerens spilmønstre og skal træffe foranstaltninger med henblik på at forebygge og forhindre, at spilleren udvikler en problematisk spiladfærd og spilafhængighed. Stk. 2. Tilladelsesindehaver skal have skriftlige interne regler og procedurer om ansvarligt spil med henblik på at forebygge og forhindre problemspil og spilafhængighed, herunder kontrol- og kommunikationsprocedurer med spillere der udviser problematisk spiladfærd, opmærksomheds- og noteringspligt, opbevaring af oplysninger om spillerens spiladfærd og risikovurdering af spilleren. Stk. 3. Tilladelsesindehaver skal opbevare oplysningerne om spillerens spiladfærd og risikovurdering af spilleren i 5 år. Stk. 4. Tilladelsesindehaver skal endvidere have uddannelses- og instruktionsprogrammer for relevante ansatte med henblik på at forebygge og forhindre problemspil og spilafhængighed. Stk. 5. Tilladelsesindehaver skal sørge for, at de ansatte, der er beskæftiget med kontakt til spillere eller analyse af spilleres spiladfærd, er gjort bekendt med og anvender de interne regler."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Tilladelsesindehaver skal stille en funktion til rådighed for spilleren, der gør det muligt for spilleren at anmode om midlertidig eller endelig udelukkelse fra tilladelsesindehaverens spil. Tilladelsesindehaver skal sikre, at spilleren ikke kan indgå nye spil, efter at spilleren har anmodet om udelukkelse. Stk. 2. En midlertidig udelukkelse kan ikke være under 30 dage, dog skal spilleren have mulighed for at vælge en kortvarig spilpause på 24 timer (afkølingsperiode). En midlertidig udelukkelse og kortvarig spilpause betyder, at spillerens spilkonto er deaktiveret i denne periode. Stk. 3. Endelig udelukkelse af spilleren medfører, at tilladelsesindehaver skal lukke spillerens spilkonto og afslutte kundeforholdet. Spilleren kan først registreres som kunde på ny, jf. § 2, tidligst 1 år efter spilkontoens lukning. Stk. 4. Såfremt en spiller har udelukket sig selv fra deltagelse i tilladelsesindehaverens spil, skal tilladelsesindehaver informere spilleren om rådgivnings- og behandlingstilbud for spilafhængighed på et grønlandsk behandlingscenter."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Spillemyndigheden fører et register over spillere, der frivilligt ønsker midlertidig eller endelig udelukkelse fra spil hos alle tilladelsesindehavere. En spiller kan blive registreret i registret på Spillemyndighedens hjemmeside eller ved at henvende sig til Spillemyndigheden. Spilleren skal give udtrykkeligt samtykke til registrering i registret. Stk. 2. Behandlingen af personoplysninger i registret foregår på grundlag af Spillemyndighedens myndighedsudøvelse i henhold til databeskyttelsesforordningen artikel 6, stk. 1, litra e. Stk. 3. Spillemyndigheden kan fastsætte længden på de forskellige midlertidige udelukkelser, som en spiller kan vælge imellem. Stk. 4. En spiller, der er blevet registreret i registret som midlertidigt udelukket, jf. stk. 1, kan ikke i den valgte udelukkelsesperiode blive slettet eller fortryde sin registrering. Stk. 5. En spiller, der er blevet registreret i registret som endeligt udelukket, kan til enhver tid, dog tidligst 1 år efter registreringen i registret, anmode Spillemyndigheden om at blive slettet fra registret. Spilleren kan tidligst 7 dage efter og skal senest 30 dage efter anmodningen bekræfte anmodningen, for at sletningen kan gennemføres. Stk. 6. En spiller registreret i registret den 1. januar 2020 eller derefter har frabedt sig at modtage markedsføring fra tilladelsesindehaver i udelukkelsesperioden. Stk. 7. Stk. 1-6 gælder ikke for spillere, der i henhold til § 2, stk. 4, er blevet registreret som kunder uden cpr-nummer."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Tilladelsesindehaver skal informere om muligheden for registrering i registret over frivilligt udelukkede spillere på Spillemyndighedens hjemmeside, jf. § 24, og skal formidle adgang til registret. Stk. 2. Ved oprettelse af en ny spiller skal tilladelsesindehaver konsultere registret for at påse, at den pågældende spiller ikke er registreret i registret. Er en spiller registreret i registret, skal oprettelse af spilleren afvises af tilladelsesindehaver. Stk. 3. Tilladelsesindehaver skal ved spillerens login til spilsystemet konsultere registret for at påse, at spilleren ikke er blevet registreret i registret. Er en spiller registreret i registret, skal spilleren nægtes adgang til at spille. Stk. 4. Får tilladelsesindehaver kendskab til, at en spiller er registreret i registret som endeligt udelukket, skal tilladelsesindehaver lukke spillerens spilkonto og afslutte kundeforholdet. Stk. 5. Tidligst 24 timer inden tilladelsesindehaver udsender markedsføring til en spiller, skal tilladelsesindehaveren konsultere registret for at påse, om spilleren står registreret i registret. Er spilleren registeret i registeret, må tilladelsesindehaver ikke sende markedsføring til denne. Stk. 6. Stk. 1-5 gælder ikke for spillere, der i henhold til § 2, stk. 4, er blevet registreret som kunder uden cpr-nummer."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. § 21 og § 25, stk. 3 og 4, gælder ikke for onlinebingo udbudt via tv. Stk. 2. Tilladelsesindehaver, som udbyder onlinebingo via tv, skal i forbindelse med udsendelsen informere spilleren om: 1) at det er muligt at udelukke sig fra spillet, jf. § 23, stk. 1, og at 2) Spillemyndigheden fører det i § 24, stk. 1, nævnte register."
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Tilladelsesindehaver skal træffe foranstaltninger til at undgå at sende markedsføring til spillere, der har udelukket sig selv fra deltagelse i spil midlertidigt eller endeligt, jf. § 23."
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Tilladelsesindehaver skal i markedsføring oplyse om: 1) aldersgrænsen for spillet, 2) Spillemyndighedens hjælpelinje til ansvarligt spil, og 3) muligheden for selvudelukkelse i registret over frivilligt udelukkede spillere, jf. § 24. Stk. 2. Tilladelsesindehaveren skal i markedsføring anvende Spillemyndighedens mærkningsordning. Mærket skal være let synligt. § 16, stk. 3 og 4, finder tilsvarende anvendelse. Stk. 3. Oplysningerne i stk. 1 og mærket, jf. stk. 2, skal ligeledes forefindes på tilladelsesindehavers hjemmesider, der umiddelbart er tilknyttet den pågældende markedsføring."
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Såfremt tilladelsesindehaver tilbyder spilleren en salgsfremmende foranstaltning i forbindelse med udbud af spil, skal alle vilkår være oplyst på en klar og tydelig måde i umiddelbar tilknytning til tilbuddet. Opfyldelse af en aftale om en salgsfremmende foranstaltning skal ske uden videre, når vilkårene er opfyldt. Stk. 2. En salgsfremmende foranstaltning må ikke have en værdi eller gennemsnitlig værdi af mere end 1.000 kr. Værdien beregnes på tidspunktet, hvor den salgsfremmende foranstaltning tildeles. For andre gevinster end kontantgevinster skal værdien beregnes af handelsværdien. Stk. 3. Et krav om indskud på en spilkonto eller indsats i spil for at opnå en salgsfremmende foranstaltning skal svare til 100 pct. af værdien af den tildelte salgsfremmende foranstaltning, jf. dog stk. 2. Stk. 4. Gennemspilskrav tilknyttet en salgsfremmende foranstaltning må højst være på 10 gange værdien af indskuddet på spilkontoen eller indsatsen i spillet sammenlagt med det tildelte beløb, jf. dog stk. 5. Stk. 5. Ved kommissionsbaserede spil må gennemspilskrav tilknyttet den salgsfremmende foranstaltning højst udgøre halvdelen af kommissionen betalt af spilleren. Stk. 6. Der må ikke være tilknyttet gennemspilskrav til gevinster vundet ved salgsfremmende foranstaltninger. Stk. 7. Hvis der er tilknyttet gennemspilskrav til tilbuddet om en salgsfremmende foranstaltning, skal der gives et eksempel på beløbet, i den valuta spillet spilles i, der skal spilles for, før eventuelle gevinster kan hæves fra spilkontoen. Eksemplet skal oplyses på en klar og tydelig måde i umiddelbar tilknytning til tilbuddet. Stk. 8. Spil, der kan anvendes i forbindelse med at opfylde kravene til den salgsfremmende foranstaltning, skal bidrage 100 pct. til at opfylde gennemspilskravet. Stk. 9. Spilleren skal have minimum 60 dage til at opfylde eventuelle vilkår tilknyttet til udbetalingen af en salgsfremmende foranstaltning."
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Salgsfremmende foranstaltninger må ikke gives til enkelte spillere på vilkår, som adskiller sig fra tilbud givet til andre spillere, men skal tilbydes til alle spillere, der spiller inden for samme fastlagte beløbsinterval eller som opfylder et andet kriterium. Beløbsintervallet eller et andet kriterium skal fastsættes, så den salgsfremmende foranstaltning tilbydes til mindst 100 spillere. Stk. 2. En spillers inaktivitet ved tilladelsesindehaver må ikke være et udvælgelseskriterium ved tildeling af tilbud om salgsfremmende foranstaltninger."
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. Ved lukning af en spilkonto skal tilladelsesindehaver hurtigst muligt og senest 5 arbejdsdage efter lukningen udbetale saldoen fra spillerens spilkonto til spilleren. Der må ikke kræves et gebyr for lukningen. Stk. 2. Ved lukning af en midlertidig spilkonto på baggrund af § 6, stk. 2, kan alene resterende indsatte midler på spilkontoen tilbageføres til spilleren. Eventuelle vundne gevinster tilfalder tilladelsesindehaver. Stk. 3. Ved lukning af en spilkonto på tilladelsesindehavers foranledning skal tilladelsesindehaver sende en begrundet afgørelse med dokumentation til spilleren. En kopi af afgørelsen skal sendes til Spillemyndigheden."
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. Ved suspension af en spilkonto skal tilladelsesindehaver træffe afgørelse i sagen inden for rimelig tid. I suspensionsperioden kan spilleren ikke lukke sin spilkonto. Når den endelige afgørelse er truffet, skal spilleren informeres behørigt om afgørelsen. Stk. 2. Tilladelsesindehaver skal sende en begrundet afgørelse med dokumentation til spilleren. En kopi af afgørelsen skal sendes til Spillemyndigheden."
    },
    {
      "provision_ref": "11:33",
      "chapter": "11",
      "section": "33",
      "content": "§ 33. Tilladelsesindehaver skal overholde de tekniske krav til kontrolsystemet og spilsystemet, der følger af bilag 1."
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. Tilladelsesindehaver skal give Spillemyndigheden adgang til at foretage en betryggende kontrol af spilsystemet, hvorved forstås IT-udstyr, der anvendes til udbud af onlinekasino, jf. bilag 1, ved hjælp af fjernadgang eller lignende. Stk. 2. Spillemyndigheden kan godkende, at kravet om fjernadgang kan fraviges, såfremt tilladelsesindehaver har tilladelse til udbud af spil i et andet land, hvor en offentlig myndighed fører tilsyn med tilladelsesindehavers spiludbud, og denne tilsynsmyndighed har indgået en aftale med Spillemyndigheden om tilsynet med tilladelsesindehavers udbud af spil her i landet."
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. Tilladelsesindehavers spilsystemer, forretningsgange og forretningssystemer skal certificeres af en akkrediteret testvirksomhed, før spilsystemet anvendes til drift af onlinekasino. Spillemyndigheden kan fastsætte krav til certificeringen. Stk. 2. Spillemyndigheden kan fastsætte krav til, hvordan testvirksomheder akkrediteres."
    },
    {
      "provision_ref": "11:36",
      "chapter": "11",
      "section": "36",
      "content": "§ 36. Når et spilsystem er certificeret, kan Spillemyndigheden til enhver tid beordre tilladelsesindehaver til at foretage yderligere test, verifikation og certificering af systemet."
    },
    {
      "provision_ref": "11:37",
      "chapter": "11",
      "section": "37",
      "content": "§ 37. Tilladelsesindehaver skal opbevare alle data om udbuddet af onlinekasino i spilsystemet i mindst 5 år."
    },
    {
      "provision_ref": "12:38",
      "chapter": "12",
      "section": "38",
      "content": "§ 38. Tilladelsesindehaver skal behandle klager fra spillere vedrørende tilladelsesindehavers udbud af spil. En klage skal indeholde information om spillerens identitet samt begrundelse for det påklagede forhold. Klagen kan afvises, hvis kravene ikke er opfyldt. Stk. 2. Tilladelsesindehaver skal behandle klagen hurtigst muligt. Er klagen ikke afgjort inden for 14 dage, skal tilladelsesindehaver informere spilleren om, hvornår denne kan forvente en afgørelse i sagen. Stk. 3. Tilladelsesindehaver skal opbevare dokumenter, der indgår i klagesager, herunder også dokumenter i sager om afviste klager, i mindst 2 år. På forlangende fremsendes disse til Spillemyndigheden."
    },
    {
      "provision_ref": "13:39",
      "chapter": "13",
      "section": "39",
      "content": "§ 39. Spillemyndigheden fører tilsyn med overholdelse af denne bekendtgørelse, jf. kapitel 6 i lov for Grønland om visse spil."
    },
    {
      "provision_ref": "14:40",
      "chapter": "14",
      "section": "40",
      "content": "§ 40. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der forsætligt eller groft uagtsomt overtræder § 2, stk. 1, 1. pkt., og stk. 2-6, §§ 3-6, § 7, stk. 1-4 og 6, §§ 8-11 og 13-23, § 25, stk. 1-5, § 26, stk. 2, §§ 27-30, § 31, stk. 1 og 3, § 32, stk. 2, § 33, § 34, stk. 1, § 35, stk. 1, 1. pkt., § 37 og § 38, stk. 1, 1. pkt., stk. 2, 2. pkt., og stk. 3. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) et kriminalretligt ansvar efter reglerne i kapitel 5 i kriminallov for Grønland."
    },
    {
      "provision_ref": "15:41",
      "chapter": "15",
      "section": "41",
      "content": "§ 41. Bekendtgørelsen træder i kraft den 1. juli 2025."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på drift af onlinekasino, jf. § 7 i lov for Grønland om visse spil. Stk. 2. Tilladelser til drift af onlinekasino som nævnt i § 8, stk. 1, i lov for Grønland om visse spil er ikke omfattet af bekendtgørelsen.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. For at deltage i onlinekasino skal en spiller registreres som kunde hos tilladelsesindehaver. Ved tilladelsesindehaver forstås en indehaver af tilladelse til at drive onlinekasino. Stk. 2. Kun fysiske personer kan registreres som kunder. Stk. 3. Tilladelsesindehaver skal have kendskab til kunden i overensstemmelse med stk. 4-6 og § 3. Stk. 4. Tilladelsesindehaver skal indhente oplysning om kundens identitet, herunder navn og cpr-nummer, eller anden lignende oplysning, hvis den pågældende ikke har et cpr-nummer. De indhentede oplysninger skal bekræftes ved fornøden dokumentation. Omfanget af dokumentationen skal fastlægges ud fra en risikovurdering, således at tilladelsesindehaver er sikker på, at kunden er den person, som kunden udgiver sig for at være. Stk. 5. Tilladelsesindehaver skal betinge registreringen som kunde af, at kunden udelukkende må handle på egne vegne. Stk. 6. Hvis der er tvivl om, hvorvidt tidligere indhentede oplysninger om kundens identitet er tilstrækkelige, skal der kræves ny legitimation.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Legitimationsproceduren skal afsluttes i forbindelse med tilladelsesindehavers etablering af kundeforholdet og senest inden udførelse af den første indbetaling, jf. dog § 6.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Tilladelsesindehaver skal opbevare de af bekendtgørelsen omfattede identitets- og kontroloplysninger om en registreret spiller, jf. kapitel 2, i mindst 5 år efter, at kundeforholdet er ophørt. Stk. 2. Dokumenter og registreringer vedrørende spillernes transaktioner skal opbevares, så de kan fremfindes samlet i mindst 5 år efter transaktionernes gennemførelse. Stk. 3. Ophører tilladelsesindehavers virksomhed, skal den senest fungerende ledelse sørge for, at identitetsoplysninger m.v. fortsat opbevares i overensstemmelse med stk. 1 og 2.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Tilladelsesindehaver skal til en registreret spiller oprette en spilkonto. Stk. 2. Tilladelsesindehaveren skal give spilleren adgang til oplysninger om spilkontoens saldo, spilhistorik (herunder indsatser, gevinster og tab), ind- og udbetalinger og øvrige transaktioner i tilknytning hertil. Oplysningerne skal være tilgængelige for spilleren på spilkontoen i mindst 90 dage. Stk. 3. Tilladelsesindehaver skal på anmodning fra spilleren udlevere kontoudtog for alle transaktioner på spilkontoen. Stk. 4. Tilladelsesindehaver må ikke opkræve gebyr fra spilleren på grund af inaktivitet.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Indtil tilladelsesindehaver har kontrolleret de i § 2 nævnte oplysninger, kan der alene åbnes en midlertidig spilkonto til spilleren, jf. dog stk. 5. Stk. 2. Hvis spilleren har afgivet urigtige oplysninger i forbindelse med registreringen, eller spilleren ikke på tilladelsesindehavers opfordring inden 30 dage har fremsendt fornøden dokumentation for oplysningernes rigtighed, skal tilladelsesindehaver lukke den midlertidige spilkonto. Stk. 3. Der kan ikke udbetales midler fra en midlertidig spilkonto til spilleren. Stk. 4. En spiller kan højst indbetale 10.000 kr. til en midlertidig spilkonto. Stk. 5. Der kan ikke oprettes en midlertidig spilkonto til en spiller, der står opført i registret over frivilligt udelukkede spillere, jf. § 24.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Tilladelsesindehaver skal sikre, at et elektronisk id anvendes i følgende situationer: 1) Oprettelse af en spilkonto. 2) Første login på en spilkonto fra en ny enhed, jf. dog stk. 5. 3) Ændring af oplysninger som nævnt i § 2, stk. 4, jf. dog stk. 5. Stk. 2. Det elektroniske id skal være et elektronisk id fra en dansk national identifikationsordning eller et elektronisk id godkendt af Spillemyndigheden. Sikringsniveauet for brugen af et elektronisk id, skal være betydelig eller højere. Stk. 3. Tilladelsesindehaver skal sikre, at der ved ind- og udbetalinger fra en spilkonto samt ved ændring af betalingsinstrument anvendes et elektronisk id, jf. stk. 2, eller stærk kundeautentifikation i henhold til lov om betalinger. Stk. 4. Tilladelsesindehaver skal kontrollere, at det anvendte elektroniske id tilhører den spiller, som er registreret i henhold til § 2. Stk. 5. Stk. 1 og 4 finder ikke anvendelse, hvis spilleren i henhold til § 2 er blevet registreret som kunde uden cpr-nummer. Stk. 6. Tilladelsesindehaver skal sikre, at der sker betryggende identifikation af spilleren, hvis der ikke anvendes et elektronisk id, jf. stk. 5.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Tilladelsesindehaver kan alene modtage betalinger til en spilkonto formidlet af en udbyder af betalingstjenester, der i henhold til lov om betalinger udbydes lovligt her i landet. Stk. 2. Der kan ikke modtages kontante indskud.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Beløb indbetalt af spilleren skal krediteres spilkontoen umiddelbart efter, at tilladelsesindehaver har modtaget indbetalingen. Stk. 2. Vundne gevinster skal krediteres spilkontoen umiddelbart.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. En tilladelsesindehaver må ikke tillade overførsler af penge, spillemærker eller lignende mellem spilkonti.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. De midler, som spilleren har stående på spilkontoen, er betroede midler, der skal indestå på en modregningsfri konto i et pengeinstitut m.v., som holdes adskilt fra tilladelsesindehavers egne midler, og som kun tilladelsesindehaver har rådighed over. Midlerne fra kontoen kan kun udbetales til spilleren og må derfor ikke kunne anvendes til dækning af krav mod tilladelsesindehaver. Midlerne skal være sikret i tilfælde af insolvens m.v. hos tilladelsesindehaver. Stk. 2. De midler, der står på den modregningsfri konto, skal til enhver tid mindst svare til det samlede beløb, der står på spillernes spilkonti.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. §§ 5-11 gælder ikke for onlinebingo udbudt via tv. Stk. 2. Ved tv forstås en æterbåren-, kabel- eller satellit-tv-station, som har en program- og sendetilladelse eller en registrering hos Radio- og tv-nævnet.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Tilladelsesindehaver, som udbyder onlinebingo via tv, kan alene modtage betalinger formidlet af en udbyder af betalingstjenester, der i henhold til lov om betalinger udbydes lovligt her i landet. Stk. 2. En spilkonto, jf. § 5, stk. 1, kan ikke bruges til ind- og udbetalinger i onlinebingo udbudt via tv.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Alle informationer, som tilladelsesindehaver er forpligtet til at stille til rådighed for spilleren efter bestemmelser fastsat i lov for Grønland om visse spil og tilhørende forskrifter, skal være tilgængelige på dansk og grønlandsk på tilladelsesindehavers hjemmeside. Al anden kommunikation mellem spillere og tilladelsesindehaver skal kunne ske på dansk og grønlandsk.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. På tilladelsesindehavers hjemmeside eller brugergrænseflade skal der: 1) fremgå, at det ikke er tilladt for personer under 18 år at deltage i spillene, 2) informeres om ansvarligt spil og de potentielle skadevirkninger af spil, hvor informationen skal være udarbejdet i samarbejde med et behandlingscenter for spilafhængighed, 3) formidles adgang til en selvtest for spilafhængighed, 4) formidles information om og kontaktadresser på grønlandske behandlingscentre for spilafhængighed, 5) henvises til Spillemyndighedens hjælpelinje til ansvarligt spil, og 6) informeres om muligheden for at registrere sig i registret over frivilligt udelukkede spillere, jf. § 24. Stk. 2. Informationen i stk. 1 skal være placeret på en fremtrædende plads på tilladelsesindehavers hjemmeside eller brugergrænseflade og skal kunne tilgås fra alle sider på hjemmesiden. Stk. 3. På forsiden af tilladelsesindehavers hjemmeside eller brugergrænseflade skal det fremgå, at tilladelsesindehaver har tilladelse fra og er under tilsyn af Spillemyndigheden. Stk. 4. Der skal formidles adgang til Spillemyndighedens hjemmeside.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Tilladelsesindehaver skal på dennes hjemmeside eller brugergrænseflade anvende Spillemyndighedens mærkningsordning. Stk. 2. Spillemyndighedens mærke skal placeres på forsiden af tilladelsesindehaverens hjemmeside. På hjemmesidens øvrige sider skal mærket være let synligt for spilleren. Stk. 3. Tilladelsesindehaver skal til enhver tid benytte sig af den seneste offentliggjorte version af mærket, der er udarbejdet af Spillemyndigheden. Mærket må ikke af tilladelsesindehaver ændres i design, proportioner eller farver. Stk. 4. Mærket må ikke anvendes på en måde, der giver indtryk af, at Spillemyndigheden er medarrangør eller sponsor. Stk. 5. Mærket må ikke benyttes af tilladelsesindehaverens samarbejdspartnere eller andre parter, der ikke har en tilladelse fra Spillemyndigheden.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Der skal på tilladelsesindehavers hjemmeside forefindes et ur, der giver spilleren mulighed for at orientere sig om tidsforbruget på spilsiden. Uret skal være let synligt for spilleren hele tiden.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Tilladelsesindehaver, som udbyder onlinebingo via tv, og som ikke har en hjemmeside, skal stille den i § 14, stk. 1, 1. pkt., og § 15, stk. 1 og 3, nævnte information til rådighed for spilleren på anden vis. Stk. 2. Tilladelsesindehaver skal i forbindelse med udsendelsen informere spilleren om alderskravet, jf. § 15, stk. 1, nr. 1, og om tilladelsen og tilsynet, jf. § 15, stk. 3, samt hvor yderligere information som nævnt i §§ 14 og 15 findes. Stk. 3. § 17 gælder ikke for onlinebingo udbudt via tv.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Ved udbud af onlinebingo skal følgende betingelser være opfyldt: 1) Spilpladen skal bestå af fem gange fem felter og 25 numre eller symboler, fire gange fire felter og 16 numre eller symboler, eller tre gange ni felter og 15 numre eller symboler. Trækningen foregår med henholdsvis 75, 80 eller 90 numre eller symboler. 2) Udtrukne numre eller symboler trækkes og præsenteres ét ad gangen. 3) Spilleren skal have mulighed for løbende at foretage manuel markering (dupning) af udtrukne numre eller symboler. Stk. 2. Spilleren må ikke selv vælge sammensætningen af numre eller symboler på spilpladen. Dette er ikke til hinder for, at spilleren kan vælge imellem allerede sammensatte spilplader. Stk. 3. Tilladelsesindehaver skal sikre, at præsentationen af udtrukne numre eller symboler sker med minimum 3 sekunders interval. Stk. 4. Spillet skal afsluttes ved første fuldt markerede spilplade. Stk. 5. Køb af spilplader må med undtagelse af onlinebingo udbudt via tv tidligst kunne foretages 30 minutter før spillets begyndelse.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Ved udbud af onlinebingo via tv må: 1) værdien af hver enkelt gevinst ikke overstige 25.000 kr., 2) den samlede salgssum ikke overstige 200.000 kr. pr. dag, 3) spillerens indsats ikke overstige 350 kr. pr. dag, og 4) tilbagebetalingsprocenten ikke overstige 45.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. En spiller skal fastsætte en indbetalingsgrænse, inden spil kan påbegyndes. Spilleren skal kunne vælge, om indbetalingsgrænsen skal være daglig, ugentlig eller månedlig. Beløbene på indbetalingsgrænsen, med undtagelse af en øvre indbetalingsgrænse, må ikke være forudbestemt af tilladelsesindehaver. Stk. 2. En spillers anmodning om forhøjelse af en tidligere fastsat indbetalingsgrænse må tidligst træde i kraft efter 24 timer.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Tilladelsesindehaver skal gøre sig bekendt med spillerens spilmønstre og skal træffe foranstaltninger med henblik på at forebygge og forhindre, at spilleren udvikler en problematisk spiladfærd og spilafhængighed. Stk. 2. Tilladelsesindehaver skal have skriftlige interne regler og procedurer om ansvarligt spil med henblik på at forebygge og forhindre problemspil og spilafhængighed, herunder kontrol- og kommunikationsprocedurer med spillere der udviser problematisk spiladfærd, opmærksomheds- og noteringspligt, opbevaring af oplysninger om spillerens spiladfærd og risikovurdering af spilleren. Stk. 3. Tilladelsesindehaver skal opbevare oplysningerne om spillerens spiladfærd og risikovurdering af spilleren i 5 år. Stk. 4. Tilladelsesindehaver skal endvidere have uddannelses- og instruktionsprogrammer for relevante ansatte med henblik på at forebygge og forhindre problemspil og spilafhængighed. Stk. 5. Tilladelsesindehaver skal sørge for, at de ansatte, der er beskæftiget med kontakt til spillere eller analyse af spilleres spiladfærd, er gjort bekendt med og anvender de interne regler.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Tilladelsesindehaver skal stille en funktion til rådighed for spilleren, der gør det muligt for spilleren at anmode om midlertidig eller endelig udelukkelse fra tilladelsesindehaverens spil. Tilladelsesindehaver skal sikre, at spilleren ikke kan indgå nye spil, efter at spilleren har anmodet om udelukkelse. Stk. 2. En midlertidig udelukkelse kan ikke være under 30 dage, dog skal spilleren have mulighed for at vælge en kortvarig spilpause på 24 timer (afkølingsperiode). En midlertidig udelukkelse og kortvarig spilpause betyder, at spillerens spilkonto er deaktiveret i denne periode. Stk. 3. Endelig udelukkelse af spilleren medfører, at tilladelsesindehaver skal lukke spillerens spilkonto og afslutte kundeforholdet. Spilleren kan først registreres som kunde på ny, jf. § 2, tidligst 1 år efter spilkontoens lukning. Stk. 4. Såfremt en spiller har udelukket sig selv fra deltagelse i tilladelsesindehaverens spil, skal tilladelsesindehaver informere spilleren om rådgivnings- og behandlingstilbud for spilafhængighed på et grønlandsk behandlingscenter.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Spillemyndigheden fører et register over spillere, der frivilligt ønsker midlertidig eller endelig udelukkelse fra spil hos alle tilladelsesindehavere. En spiller kan blive registreret i registret på Spillemyndighedens hjemmeside eller ved at henvende sig til Spillemyndigheden. Spilleren skal give udtrykkeligt samtykke til registrering i registret. Stk. 2. Behandlingen af personoplysninger i registret foregår på grundlag af Spillemyndighedens myndighedsudøvelse i henhold til databeskyttelsesforordningen artikel 6, stk. 1, litra e. Stk. 3. Spillemyndigheden kan fastsætte længden på de forskellige midlertidige udelukkelser, som en spiller kan vælge imellem. Stk. 4. En spiller, der er blevet registreret i registret som midlertidigt udelukket, jf. stk. 1, kan ikke i den valgte udelukkelsesperiode blive slettet eller fortryde sin registrering. Stk. 5. En spiller, der er blevet registreret i registret som endeligt udelukket, kan til enhver tid, dog tidligst 1 år efter registreringen i registret, anmode Spillemyndigheden om at blive slettet fra registret. Spilleren kan tidligst 7 dage efter og skal senest 30 dage efter anmodningen bekræfte anmodningen, for at sletningen kan gennemføres. Stk. 6. En spiller registreret i registret den 1. januar 2020 eller derefter har frabedt sig at modtage markedsføring fra tilladelsesindehaver i udelukkelsesperioden. Stk. 7. Stk. 1-6 gælder ikke for spillere, der i henhold til § 2, stk. 4, er blevet registreret som kunder uden cpr-nummer.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Tilladelsesindehaver skal informere om muligheden for registrering i registret over frivilligt udelukkede spillere på Spillemyndighedens hjemmeside, jf. § 24, og skal formidle adgang til registret. Stk. 2. Ved oprettelse af en ny spiller skal tilladelsesindehaver konsultere registret for at påse, at den pågældende spiller ikke er registreret i registret. Er en spiller registreret i registret, skal oprettelse af spilleren afvises af tilladelsesindehaver. Stk. 3. Tilladelsesindehaver skal ved spillerens login til spilsystemet konsultere registret for at påse, at spilleren ikke er blevet registreret i registret. Er en spiller registreret i registret, skal spilleren nægtes adgang til at spille. Stk. 4. Får tilladelsesindehaver kendskab til, at en spiller er registreret i registret som endeligt udelukket, skal tilladelsesindehaver lukke spillerens spilkonto og afslutte kundeforholdet. Stk. 5. Tidligst 24 timer inden tilladelsesindehaver udsender markedsføring til en spiller, skal tilladelsesindehaveren konsultere registret for at påse, om spilleren står registreret i registret. Er spilleren registeret i registeret, må tilladelsesindehaver ikke sende markedsføring til denne. Stk. 6. Stk. 1-5 gælder ikke for spillere, der i henhold til § 2, stk. 4, er blevet registreret som kunder uden cpr-nummer.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. § 21 og § 25, stk. 3 og 4, gælder ikke for onlinebingo udbudt via tv. Stk. 2. Tilladelsesindehaver, som udbyder onlinebingo via tv, skal i forbindelse med udsendelsen informere spilleren om: 1) at det er muligt at udelukke sig fra spillet, jf. § 23, stk. 1, og at 2) Spillemyndigheden fører det i § 24, stk. 1, nævnte register.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Tilladelsesindehaver skal træffe foranstaltninger til at undgå at sende markedsføring til spillere, der har udelukket sig selv fra deltagelse i spil midlertidigt eller endeligt, jf. § 23.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Tilladelsesindehaver skal i markedsføring oplyse om: 1) aldersgrænsen for spillet, 2) Spillemyndighedens hjælpelinje til ansvarligt spil, og 3) muligheden for selvudelukkelse i registret over frivilligt udelukkede spillere, jf. § 24. Stk. 2. Tilladelsesindehaveren skal i markedsføring anvende Spillemyndighedens mærkningsordning. Mærket skal være let synligt. § 16, stk. 3 og 4, finder tilsvarende anvendelse. Stk. 3. Oplysningerne i stk. 1 og mærket, jf. stk. 2, skal ligeledes forefindes på tilladelsesindehavers hjemmesider, der umiddelbart er tilknyttet den pågældende markedsføring.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Såfremt tilladelsesindehaver tilbyder spilleren en salgsfremmende foranstaltning i forbindelse med udbud af spil, skal alle vilkår være oplyst på en klar og tydelig måde i umiddelbar tilknytning til tilbuddet. Opfyldelse af en aftale om en salgsfremmende foranstaltning skal ske uden videre, når vilkårene er opfyldt. Stk. 2. En salgsfremmende foranstaltning må ikke have en værdi eller gennemsnitlig værdi af mere end 1.000 kr. Værdien beregnes på tidspunktet, hvor den salgsfremmende foranstaltning tildeles. For andre gevinster end kontantgevinster skal værdien beregnes af handelsværdien. Stk. 3. Et krav om indskud på en spilkonto eller indsats i spil for at opnå en salgsfremmende foranstaltning skal svare til 100 pct. af værdien af den tildelte salgsfremmende foranstaltning, jf. dog stk. 2. Stk. 4. Gennemspilskrav tilknyttet en salgsfremmende foranstaltning må højst være på 10 gange værdien af indskuddet på spilkontoen eller indsatsen i spillet sammenlagt med det tildelte beløb, jf. dog stk. 5. Stk. 5. Ved kommissionsbaserede spil må gennemspilskrav tilknyttet den salgsfremmende foranstaltning højst udgøre halvdelen af kommissionen betalt af spilleren. Stk. 6. Der må ikke være tilknyttet gennemspilskrav til gevinster vundet ved salgsfremmende foranstaltninger. Stk. 7. Hvis der er tilknyttet gennemspilskrav til tilbuddet om en salgsfremmende foranstaltning, skal der gives et eksempel på beløbet, i den valuta spillet spilles i, der skal spilles for, før eventuelle gevinster kan hæves fra spilkontoen. Eksemplet skal oplyses på en klar og tydelig måde i umiddelbar tilknytning til tilbuddet. Stk. 8. Spil, der kan anvendes i forbindelse med at opfylde kravene til den salgsfremmende foranstaltning, skal bidrage 100 pct. til at opfylde gennemspilskravet. Stk. 9. Spilleren skal have minimum 60 dage til at opfylde eventuelle vilkår tilknyttet til udbetalingen af en salgsfremmende foranstaltning.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Salgsfremmende foranstaltninger må ikke gives til enkelte spillere på vilkår, som adskiller sig fra tilbud givet til andre spillere, men skal tilbydes til alle spillere, der spiller inden for samme fastlagte beløbsinterval eller som opfylder et andet kriterium. Beløbsintervallet eller et andet kriterium skal fastsættes, så den salgsfremmende foranstaltning tilbydes til mindst 100 spillere. Stk. 2. En spillers inaktivitet ved tilladelsesindehaver må ikke være et udvælgelseskriterium ved tildeling af tilbud om salgsfremmende foranstaltninger.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. Ved lukning af en spilkonto skal tilladelsesindehaver hurtigst muligt og senest 5 arbejdsdage efter lukningen udbetale saldoen fra spillerens spilkonto til spilleren. Der må ikke kræves et gebyr for lukningen. Stk. 2. Ved lukning af en midlertidig spilkonto på baggrund af § 6, stk. 2, kan alene resterende indsatte midler på spilkontoen tilbageføres til spilleren. Eventuelle vundne gevinster tilfalder tilladelsesindehaver. Stk. 3. Ved lukning af en spilkonto på tilladelsesindehavers foranledning skal tilladelsesindehaver sende en begrundet afgørelse med dokumentation til spilleren. En kopi af afgørelsen skal sendes til Spillemyndigheden.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. Ved suspension af en spilkonto skal tilladelsesindehaver træffe afgørelse i sagen inden for rimelig tid. I suspensionsperioden kan spilleren ikke lukke sin spilkonto. Når den endelige afgørelse er truffet, skal spilleren informeres behørigt om afgørelsen. Stk. 2. Tilladelsesindehaver skal sende en begrundet afgørelse med dokumentation til spilleren. En kopi af afgørelsen skal sendes til Spillemyndigheden.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "11:33",
      "chapter": "11",
      "section": "33",
      "content": "§ 33. Tilladelsesindehaver skal overholde de tekniske krav til kontrolsystemet og spilsystemet, der følger af bilag 1.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. Tilladelsesindehaver skal give Spillemyndigheden adgang til at foretage en betryggende kontrol af spilsystemet, hvorved forstås IT-udstyr, der anvendes til udbud af onlinekasino, jf. bilag 1, ved hjælp af fjernadgang eller lignende. Stk. 2. Spillemyndigheden kan godkende, at kravet om fjernadgang kan fraviges, såfremt tilladelsesindehaver har tilladelse til udbud af spil i et andet land, hvor en offentlig myndighed fører tilsyn med tilladelsesindehavers spiludbud, og denne tilsynsmyndighed har indgået en aftale med Spillemyndigheden om tilsynet med tilladelsesindehavers udbud af spil her i landet.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. Tilladelsesindehavers spilsystemer, forretningsgange og forretningssystemer skal certificeres af en akkrediteret testvirksomhed, før spilsystemet anvendes til drift af onlinekasino. Spillemyndigheden kan fastsætte krav til certificeringen. Stk. 2. Spillemyndigheden kan fastsætte krav til, hvordan testvirksomheder akkrediteres.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "11:36",
      "chapter": "11",
      "section": "36",
      "content": "§ 36. Når et spilsystem er certificeret, kan Spillemyndigheden til enhver tid beordre tilladelsesindehaver til at foretage yderligere test, verifikation og certificering af systemet.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "11:37",
      "chapter": "11",
      "section": "37",
      "content": "§ 37. Tilladelsesindehaver skal opbevare alle data om udbuddet af onlinekasino i spilsystemet i mindst 5 år.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "12:38",
      "chapter": "12",
      "section": "38",
      "content": "§ 38. Tilladelsesindehaver skal behandle klager fra spillere vedrørende tilladelsesindehavers udbud af spil. En klage skal indeholde information om spillerens identitet samt begrundelse for det påklagede forhold. Klagen kan afvises, hvis kravene ikke er opfyldt. Stk. 2. Tilladelsesindehaver skal behandle klagen hurtigst muligt. Er klagen ikke afgjort inden for 14 dage, skal tilladelsesindehaver informere spilleren om, hvornår denne kan forvente en afgørelse i sagen. Stk. 3. Tilladelsesindehaver skal opbevare dokumenter, der indgår i klagesager, herunder også dokumenter i sager om afviste klager, i mindst 2 år. På forlangende fremsendes disse til Spillemyndigheden.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "13:39",
      "chapter": "13",
      "section": "39",
      "content": "§ 39. Spillemyndigheden fører tilsyn med overholdelse af denne bekendtgørelse, jf. kapitel 6 i lov for Grønland om visse spil.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "14:40",
      "chapter": "14",
      "section": "40",
      "content": "§ 40. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der forsætligt eller groft uagtsomt overtræder § 2, stk. 1, 1. pkt., og stk. 2-6, §§ 3-6, § 7, stk. 1-4 og 6, §§ 8-11 og 13-23, § 25, stk. 1-5, § 26, stk. 2, §§ 27-30, § 31, stk. 1 og 3, § 32, stk. 2, § 33, § 34, stk. 1, § 35, stk. 1, 1. pkt., § 37 og § 38, stk. 1, 1. pkt., stk. 2, 2. pkt., og stk. 3. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) et kriminalretligt ansvar efter reglerne i kapitel 5 i kriminallov for Grønland.",
      "valid_from": "2025-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "15:41",
      "chapter": "15",
      "section": "41",
      "content": "§ 41. Bekendtgørelsen træder i kraft den 1. juli 2025.",
      "valid_from": "2025-06-11",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "tilladelsesindehaver",
      "definition": "en indehaver af tilladelse til at drive onlinekasino",
      "source_provision": "2:2"
    },
    {
      "term": "tv",
      "definition": "en æterbåren-, kabel- eller satellit-tv-station, som har en program- og sendetilladelse eller en registrering hos Radio- og tv-nævnet",
      "source_provision": "4:12"
    }
  ]
}
