{
  "id": "2025:1677",
  "type": "statute",
  "title": "Bekendtgørelse om netvirksomheders reguleringsregnskaber",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-12-11",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1677/xml",
  "description": "Retsinformation source. DocumentId=DB001319; AccessionNumber=B20250167705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på netvirksomheders aflæggelse af reguleringsregnskab til Forsyningstilsynet. Stk. 2. Regnskabsåret er kalenderåret."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved følgende: 1) Reguleringsåret: Kalenderåret. 2) Kostpris: Det beløb, der er ydet som vederlag for aktivet, uanset om dette er anskaffet fra en ekstern part eller internt fremstillet."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Netvirksomheder skal udarbejde, lade revidere og aflægge årlige reguleringsregnskaber for de bevillingspligtige aktiviteter til Forsyningstilsynet. Stk. 2. Reguleringsregnskabet består af følgende: 1) Netvirksomhedens regnskabsoplysninger i medfør af § 4, stk. 1, med tilhørende noter, herunder en forklarende note til afstemning mellem reguleringsregnskabet og netvirksomhedens årsrapport, samt oplysningerne i medfør af § 4, stk. 3-8. 2) Dokumentation i medfør af § 4, stk. 2. 3) En ledelsesberetning, der opfylder § 99, stk. 1, nr. 2-6, i årsregnskabsloven. Ledelsesberetningen skal endvidere indeholde oplysning om anvendt regnskabspraksis og redegørelse for eventuel ændring af regnskabsmæssige skøn og regnskabspraksis, herunder hvilke regnskabsposter der er påvirket af ændringen. 4) En ledelsespåtegning, jf. § 5, stk. 5. 5) En revisorerklæring, jf. § 6, stk. 3. Stk. 3. Reguleringsregnskabet skal udarbejdes i overensstemmelse med principperne i årsregnskabsloven medmindre andet er fastsat i lov om elforsyning eller regler udstedt i medfør af loven. Stk. 4. Oplysninger i medfør af § 4, stk. 3-7 og 9, skal ikke revideres."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Reguleringsregnskabet skal indeholde regnskabsoplysninger om følgende: 1) Indtægter, jf. § 2, nr. 17, i bekendtgørelse om indtægtsrammer for netvirksomheder, herunder a) andre indtægter, jf. § 2, nr. 3, i bekendtgørelse om indtægtsrammer for netvirksomheder, b) indtægter fra distribution af elektricitet til underliggende distributionsnet, herunder oplyse hvilke andre netvirksomheder, der har betalt indtægterne, samt hvad hver netvirksomhed har betalt, og c) indestående tilslutningsbidrag i reguleringsåret, som er ført som passiver, modtaget siden den 1. januar 2018, jf. § 2, nr. 16, i bekendtgørelse om indtægtsrammer for netvirksomheder. 2) Driftsomkostninger, jf. § 2, nr. 6, i bekendtgørelse om indtægtsrammer for netvirksomheder, herunder a) omkostninger til nettab og b) omkostninger til afvikling af gældsforpligtelser stiftet inden den 1. januar 2000. 3) Omkostninger til distribution af elektricitet fra overliggende distributionsnet, herunder oplysninger om hvordan omkostninger fordeler sig på de netvirksomheder, som omkostningerne til overliggende distributionsnet er betalt til. 4) Den bogførte værdi ultimo reguleringsåret af netvirksomhedens historiske aktivbase til forrentning, jf. § 2, nr. 13, i bekendtgørelse om indtægtsrammer for netvirksomheder. 5) Den bogførte værdi ultimo reguleringsåret af netvirksomhedens aktiver til brug for netvirksomhedens bevillingspligtige aktivitet, som er idriftsat økonomisk senest den 31. december 2017, og som ikke er netaktiver. 6) Den bogførte værdi ultimo reguleringsåret af netvirksomhedens fremadrettede aktivbase til forrentning, jf. § 2, nr. 12, i bekendtgørelse om indtægtsrammer for netvirksomheder. 7) Afskrivninger af netvirksomhedens netaktiver til brug for den bevillingspligtige aktivitet, som er idriftsat økonomisk senest den 31. december 2017. 8) Afskrivninger af netvirksomhedens aktiver til brug for den bevillingspligtige aktivitet, som er idriftsat økonomisk senest den 31. december 2017, og som ikke er netaktiver. 9) Afskrivninger af netvirksomhedens aktiver til brug for den bevillingspligtige aktivitet, som er idriftsat økonomisk fra den 1. januar 2018. 10) Leveret elektricitet, jf. § 2, nr. 19, i bekendtgørelse om indtægtsrammer for netvirksomheder, herunder leveret mængde elektricitet (kWh) til kunder på lavspændingsnettet, jf. § 2, nr. 18, i bekendtgørelse om indtægtsrammer for netvirksomheder. For reguleringsåret 2025 skal netvirksomhederne indberette data for leveret mængde elektricitet til kunder på lavspændingsnettet for 2018-2025, og herefter skal netvirksomhederne kun indberette data for det pågældende reguleringsår. 11) Fysisk nettab som opgjort af Energinet eller dennes helejede datterselskaber ved korrektionsafregningen i året forud for reguleringsåret. 12) Nettab, der ligger til grund for årets omkostninger til nettab. 13) Antal elmålere, jf. § 2, nr. 7, i bekendtgørelse om indtægtsrammer for netvirksomheder, i reguleringsåret. Heri medregnes ikke elmålere, der er betalt af tredjemand, samt produktionsmålere. Derudover skal netvirksomheden indberette det antal elmålere, som den i reguleringsåret har ansøgt om forhøjelse for efter § 31, stk. 1, nr. 2, og § 32 i bekendtgørelse om indtægtsrammer for netvirksomheder. For reguleringsåret 2025 skal netvirksomhederne indberette de pågældende data for 2024 og 2025, og herefter skal netvirksomhederne kun indberette data for det pågældende reguleringsår. 14) Antal stationer, jf. § 2, nr. 27, i bekendtgørelse om indtægtsrammer for netvirksomheder, i reguleringsåret. Heri medregnes ikke stationer, der er betalt af tredjemand. Derudover skal netvirksomheden indberette det antal stationer, som den i reguleringsåret har ansøgt om forhøjelse for efter § 31, stk. 1, nr. 2, og § 32 i bekendtgørelse om indtægtsrammer for netvirksomheder. For reguleringsåret 2025 skal netvirksomhederne indberette de pågældende data for 2024 og 2025, og herefter skal netvirksomhederne kun indberette data for det pågældende reguleringsår. 15) Et af netvirksomheden modtaget beløb til hel eller delvis dækning af et tab, som netvirksomheden i et tidligere reguleringsår har fået indtægtsrammeforhøjelse for efter § 23 i bekendtgørelse om indtægtsrammer for netvirksomheder, jf. § 24 i bekendtgørelse om indtægtsrammer for netvirksomheder. 16) Eventuelle færre omkostninger som følge af pålæg fra myndighed eller Energinet eller ændring af disse pålæg, jf. § 27, stk. 2, i bekendtgørelse om indtægtsrammer for netvirksomheder. 17) Eventuelle færre omkostninger som følge af ændrede krav ved lov, forordning, bekendtgørelse eller forskrift udstedt af Energinet, jf. § 28, stk. 2, i bekendtgørelse om indtægtsrammer for netvirksomheder. 18) Eventuelle færre omkostninger som følge af ændrede opgaver ved udskiftning og opgradering af elmålere til fjernaflæste målere, fremskyndelse af investeringer i fjernaflæste elmålere og indsendelse af timemålte forbrugsdata til datahubben i henhold til regler fastsat af klima-, energi-og forsyningsministeren i medfør af lov om elforsyning, jf. § 29, stk. 2, og stk. 3, nr. 1, i bekendtgørelse om indtægtsrammer for netvirksomheder. 19) Eventuelle færre omkostninger som følge af ændrede opgaver vedrørende beredskab efter lov om styrket beredskab i energisektoren og i henhold til regler fastsat af klima-, energi- og forsyningsministeren i medfør af lov om styrket beredskab i energisektoren, jf. § 29, stk. 2, og stk. 3, nr. 2, i bekendtgørelse om indtægtsrammer for netvirksomheder. 20) Eventuelle færre omkostninger til myndighedsbehandling i henhold til lov om elforsyning, lov om styrket beredskab i energisektoren, lov om Forsyningstilsynet og regler fastsat i medfør heraf, som følge af ændrede opgaver, jf. § 29, stk. 2, og stk. 3, nr. 3, i bekendtgørelse om indtægtsrammer for netvirksomheder. 21) Eventuelle færre omkostninger som følge af ændrede opgaver ved overdragelse og varetagelse af måleransvar for elforbrugere og elproducenter direkte tilsluttet i transmissionsnettet i medfør af lov om elforsyning, jf. § 29, stk. 2, og stk. 3, nr. 4, i bekendtgørelse om indtægtsrammer for netvirksomheder. 22) Eventuelle færre omkostninger som følge af udarbejdelse af netudviklingsplaner i henhold til regler fastsat af klima-, energi- og forsyningsministeren i medfør af § 22, stk. 4, i lov om elforsyning, jf. § 29, stk. 2, og stk. 3, nr. 5, i bekendtgørelse om indtægtsrammer for netvirksomheder. 23) Eventuelle færre omkostninger knyttet til realisering af energibesparelser, jf. bekendtgørelse om energispareydelser i net- og distributionsvirksomheder, der vedrører projekter, der er afsluttet inden ordningens ophør, men som er regnskabsført i 2021 og frem, jf. § 29, stk. 2, og stk. 3, nr. 6, i bekendtgørelse om indtægtsrammer for netvirksomheder. 24) Eventuelle færre omkostninger i forbindelse med administrative ydelser og indhentning af oplysninger til brug for ansøgning om etablering af direkte linjer, jf. § 29, stk. 2, og stk. 3, nr. 7, i bekendtgørelse om indtægtsrammer for netvirksomheder. 25) Eventuelle færre omkostninger i forbindelse med frisættelse af data i henhold til regler fastsat af klima-, energi- og forsyningsministeren i medfør af § 22, stk. 5, i lov om elforsyning, jf. § 29, stk. 2, og stk. 3, nr. 8, i bekendtgørelse om indtægtsrammer for netvirksomheder. 26) Eventuelle færre omkostninger som følge af ændringer i system- og transmissionsdriften på transmissionsniveau foretaget af Energinet, jf. § 34, stk. 2, i bekendtgørelse om indtægtsrammer for netvirksomheder. 27) Eventuelle færre omkostninger som følge af overdragelse af anlæg, der har karakter af kollektivt elforsyningsnet, jf. § 36, stk. 2, i bekendtgørelse om indtægtsrammer for netvirksomheder. Stk. 2. Reguleringsregnskabet skal indeholde dokumentation for netvirksomhedens eventuelle ansøgninger om forhøjelse af indtægtsrammen efter §§ 21 og 23 og om forhøjelse af omkostningsrammen og justering af det samlede forrentningsgrundlag efter §§ 27-39 i bekendtgørelse om indtægtsrammer for netvirksomheder. Stk. 3. Reguleringsregnskabet skal herudover indeholde oplysninger til brug for Forsyningstilsynets benchmarking af netvirksomhedernes økonomiske effektivitet om følgende 32 netkomponenter, som netvirksomheden anvender i sin bevillingspligtige aktivitet, og som er idriftsatte og ejet af netvirksomheden, opgjort ultimo regnskabsåret, herunder oplysninger om tilgang og afgang for hver af de 32 typer netkomponenter i regnskabsåret: 1) Antal kilometer 30-60 kV kabel, tryksat oliekabel. 2) Antal kilometer 30-60 kV kabel, sø. 3) Antal kilometer 30-60 kV luftledning. 4) Antal kilometer 30-60 kV kabel, andre. 5) Antal 30-60 kV åbent felt med effektafbryder. 6) Antal 30-60 kV åbent felt med adskiller uden effektafbryder. 7) Antal 30-60 kV gasisoleret felt med effektafbryder. 8) Antal 30-60 kV transformer < 20 MVA. 9) Antal 30-60 kV transformer ≥ 20 MVA. 10) Antal 30-60 kV shuntreaktor. 11) Antal 30-60 kV kondensatorbatteri. 12) Antal 30-60 kV slukkespole. 13) Antal 10-20 kV felt med effektafbryder. 14) Antal kilometer 10-20 kV landkabel, APB. 15) Antal kilometer10-20 kV landkabel, PEX. 16) Antal kilometer10-20 kV kabel, sø. 17) Antal kilometer10-20 kV luftledning. 18) Antal 10-20 kV slukkespole. 19) Antal 10-20/0,4 kV netstation, konventionel uden transformer. 20) Antal 10-20/0,4 kV netstation, konventionel med transformereffekt < 500 kVA. 21) Antal 10-20/0,4 kV netstation, konventionel med transformereffekt 500-2000 kVA. 22) Antal 10-20/0,4 kV netstation, konventionel med transformereffekt > 2000 kVA. 23) Antal 10-20/0,4 kV netstation, automateret uden transformer. 24) Antal 10-20/0,4 kV netstation, automateret med transformereffekt < 500 kVA. 25) Antal 10-20/0,4 kV netstation, automateret med transformereffekt 500-2000 kVA. 26) Antal 10-20/0,4 kV netstation, automateret med transformereffekt > 2000 kVA. 27) Antal kilometer 0,4 kV kabel. 28) Antal kilometer 0,4 kV luftledning. 29) Antal 0,4 kV kabelskabe. 30) Antal målere – fjernaflæsning. 31) Antal målere – ikke fjernaflæsning. 32) Antal kilometer 0,4 kV stikledninger. Stk. 4. Reguleringsregnskabet skal derudover indeholde oplysninger til brug for Forsyningstilsynets benchmarking af netvirksomhedernes økonomiske effektivitet om, hvorledes de 32 netkomponenter, jf. stk. 3, nr. 1-32, fordeler sig på følgende fire GIS-zoner på baggrund af GIS-kortlag, der kan tilgås på Forsyningstilsynets hjemmeside, samt oplysninger om netkomponenter, som netvirksomheden ikke kan fordele på en af de fire GIS-zoner: 1) Zone 1: Højzone (bykerne). 2) Zone 2: Høj mellemzone (høj bebyggelse). 3) Zone 3: Lav mellemzone (lav bebyggelse, infrastruktur og erhverv). 4) Zone 4: Lavzone (sø og åbent hav, skov og vådområder samt øvrigt land). 5) Ikke-fordelt: Netkomponenter, som netvirksomheden ikke har fordelt på en af de fire GIS-zoner samt oplysning om, hvorfor det ikke er muligt for netvirksomheden at foretage fordeling. Stk. 5. Netkomponenter, som er etableret af hensyn til tredjemand, og som er betalt helt eller delvist af denne, skal oplyses, jf. stk. 3 og 4, med den andel af totalomkostningerne af den pågældende netkomponent, som netvirksomheden har egenfinansieret, samt den forholdsmæssige andel af den pågældende netkomponents antal kilometer eller antal. Stk. 6. Reguleringsregnskabet skal desuden indeholde oplysninger til brug for Forsyningstilsynets benchmarking af netvirksomhedernes økonomiske effektivitet om: 1) Installeret transformerkapacitet 10-20 kV (MVA). 2) Installeret transformerkapacitet 30-60 kV (MVA). Stk. 7. Reguleringsregnskabet skal endvidere indeholde oplysninger til brug for Forsyningstilsynets benchmarking af netvirksomhedernes økonomiske effektivitet om netvirksomhedens aktiver, herunder netaktiver, oplyst i kostpris (kr.) ultimo reguleringssåret, herunder oplysninger om tilgang og afgang i reguleringssåret, samt indeholde oplysninger om fordeling af netvirksomhedens aktiver, herunder netaktiver, oplyst i kostpris (kr.) ultimo reguleringssåret, herunder oplysninger om tilgang og afgang i regnskabsåret, på netvirksomhedens egne anvendte afskrivningsperioder i følgende intervaller: 1) 1-10 år. 2) 11-20 år. 3) 21-30 år. 4) 31-40 år. 5) 41-50 år. 6) 50< år. 7) Ukendt afskrivningsperiode. Reguleringsregnskabet skal indeholde dokumentation for, hvorfor afskrivningsperioden er ukendt. Stk. 8. Reguleringsregnskabet skal endvidere indeholde oplysninger til brug for Forsyningstilsynets benchmarking af netvirksomhedernes økonomiske effektivitet om følgende data, der ikke kan indgå i benchmarkingen, herunder oplysninger om hvordan data fordeler sig på henholdsvis driftsomkostninger, afskrivninger og bogført anlægsværdi: 1) Omkostninger til forsknings-, udviklings- og demonstrationsprojekter, hvor der er offentlig medfinansiering, jf. § 10, stk. 3, nr. 2, i bekendtgørelse om indtægtsrammer for netvirksomheder. 2) Omkostninger til beredskab og myndighedsbehandling som nævnt i § 29, stk. 3, nr. 2 og 3, i bekendtgørelse om indtægtsrammer for netvirksomheder, jf. § 10, stk. 3, nr. 3, i bekendtgørelse om indtægtsrammer for netvirksomheder. 3) Omkostninger til tab på debitorer vedrørende elhandelsvirksomheder, jf. § 10, stk. 3, nr. 4, i bekendtgørelse om indtægtsrammer for netvirksomheder. Reguleringsregnskabet skal indeholde dokumentation for tabet. 4) Omkostninger til tab for skader forvoldt af tredjemand, som ikke er dækket af forsikring eller skadevolder, jf. § 10, stk. 3, nr. 4, i bekendtgørelse om indtægtsrammer for netvirksomheder. Reguleringsregnskabet skal indeholde dokumentation for tabet. 5) Straksafskrivninger på ikke-fjernaflæste målere, jf. § 10, stk. 3, nr. 4, i bekendtgørelse om indtægtsrammer for netvirksomheder. 6) Omkostninger til force majeure, jf. § 10, stk. 3, nr. 4, i bekendtgørelse om indtægtsrammer for netvirksomheder. Reguleringsregnskabet skal indeholde en beskrivelse af den pågældende hændelse om force majeure samt dokumentation for omkostningerne. 7) Fleksibilitetsydelser, jf. § 2, nr. 10, i bekendtgørelse om varetagelse af netvirksomhedsaktiviteter. 8) Andre typer af omkostninger, som netvirksomheden anmoder Forsyningstilsynet om at holde ude af omkostningsgrundlaget til brug for benchmarking. Reguleringsregnskabet skal indeholde en begrundelse for netvirksomhedens anmodning og dokumentation for omkostningerne. Stk. 9. Reguleringsregnskabet skal endvidere indeholde oplysninger om følgende til brug for Forsyningstilsynets benchmarking af netvirksomhedernes økonomiske effektivitet: 1) Rabatter, som netvirksomheder med overliggende net giver netvirksomheder med underliggende net, tilsluttet det overliggende net, såfremt dette er to forskellige netvirksomheder. 2) Antal aftagenumre."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Netvirksomhedens reviderede reguleringsregnskab, jf. § 3, stk. 2, skal være kommet frem til Forsyningstilsynet senest den 30. juni i året efter reguleringsåret. Stk. 2. Reguleringsregnskabet skal aflægges til Forsyningstilsynet digitalt via online anmeldelsessystem. Stk. 3. Netvirksomheden anvender ved aflæggelse af reguleringsregnskabet anmeldelsesskemaer, -blanketter eller -systemer, der stilles til rådighed af Forsyningstilsynet. Stk. 4. Kan aflæggelse af reguleringsregnskab ikke ske via online anmeldelsessystem, jf. stk. 2, skal det ske på anmeldelsesskemaer eller -blanketter, der stilles til rådighed af Forsyningstilsynet. Stk. 5. Netvirksomhedens tegningsberettigede i henhold til § 135 i selskabsloven skal afgive en ledelsespåtegning på reguleringsregnskabet ved anvendelse af blanket, jf. bilag 1. Blanketten skal ledsage netvirksomhedens reguleringsregnskab. Stk. 6. Forsyningstilsynet offentliggør reguleringsregnskabet på Forsyningstilsynets hjemmeside."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Netvirksomheden skal lade reguleringsregnskabet revidere af en godkendt revisor, jf. dog § 3, stk. 4. Stk. 2. Revisionen skal gennemføres i overensstemmelse med revisionsinstruksen i bilag 2. Stk. 3. Revisor skal afgive en revisionserklæring ved anvendelse af revisionsinstruksen, jf. bilag 3. Revisionserklæringen skal ledsage netvirksomhedens reguleringsregnskab."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Netvirksomheder kan skriftligt ansøge Forsyningstilsynet om at få korrigeret regnskabsoplysningerne i et aflagt reguleringsregnskab, jf. § 4, stk. 1. Forsyningstilsynet kan alene korrigere for ansøgte korrektioner til regnskabsoplysninger, såfremt korrektionen 1) er væsentlig, jf. stk. 2, 2) gennemføres ved aflæggelse af et nyt reguleringsregnskab, jf. § 3, stk. 2, hvor korrektionen er ledelsespåtegnet, jf. § 5, stk. 5, og revisorpåtegnet uden forbehold, 3) er indsendt til Forsyningstilsynet senest tre år efter fristen for netvirksomhedens aflæggelse af det reguleringsregnskab, der korrigeres, 4) har betydning for fastsættelsen af indtægtsrammen eller årets difference i det reguleringsår, som reguleringsregnskabet angår, eller har betydning for fastsættelsen af indtægtsrammen eller differencesaldi i næste reguleringsperiode og 5) angår enten fejlagtige oplysninger eller berigtiger ulovlige forhold. Stk. 2. En korrektion, jf. stk. 1, er væsentlig, hvis denne vil medføre en ændring af en regnskabsoplysning i et aflagt reguleringsregnskab på 10 pct. i det reguleringsår, korrektionen vedrører, jf. dog stk. 3. Stk. 3. Netvirksomhederne skal uden ugrundet ophold underrette Forsyningstilsynet om fejlagtige oplysninger eller ulovligheder i aflagte reguleringsregnskaber, som påvirker en netvirksomheds differencesaldo, og hvor en korrektion af den fejlagtige oplysning eller ulovlighed vil være i kundernes favør. Stk. 4. Forsyningstilsynet kan af egen drift korrigere konstaterede fejlagtige oplysninger eller ulovlige forhold i netvirksomhedens aflagte reguleringsregnskab, såfremt korrektionen er i kundernes favør. Stk. 5. Korrektioner skal være i overensstemmelse med stk. 1 og 2 for at kunne danne grundlag for en ændring af afgørelser truffet i henhold til § 5 i bekendtgørelse om indtægtsrammer for netvirksomheder. Stk. 6. Forsyningstilsynet kan, uafhængigt af om betingelserne i stk. 1, nr. 1-5, og stk. 2 er opfyldt, med virkning for afgørelser i henhold til § 5 i bekendtgørelse om indtægtsrammer for netvirksomheder, hvor Forsyningstilsynet endnu ikke har truffet afgørelse om reguleringsårets indtægtsramme, godkende korrektioner af regnskabsoplysninger vedrørende stationer, målere og leveret mængde elektricitet på lavspænding. Stk. 7. Netvirksomheden må ikke korrigere den beløbsmæssige effekt af fejl eller ændring af regnskabsmæssige skøn og regnskabspraksis ved, at netvirksomheden indregner den beløbsmæssige effekt direkte på egenkapitalen primo ved aflæggelse af et senere reguleringsregnskab (primokorrektion)."
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 816 af 7. juni 2022 om netvirksomheders reguleringsregnskaber ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for reguleringsregnskaber for reguleringsårene 2024 og tidligere år. For disse reguleringsår finder de hidtil gældende regler anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på netvirksomheders aflæggelse af reguleringsregnskab til Forsyningstilsynet. Stk. 2. Regnskabsåret er kalenderåret.",
      "valid_from": "2025-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved følgende: 1) Reguleringsåret: Kalenderåret. 2) Kostpris: Det beløb, der er ydet som vederlag for aktivet, uanset om dette er anskaffet fra en ekstern part eller internt fremstillet.",
      "valid_from": "2025-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Netvirksomheder skal udarbejde, lade revidere og aflægge årlige reguleringsregnskaber for de bevillingspligtige aktiviteter til Forsyningstilsynet. Stk. 2. Reguleringsregnskabet består af følgende: 1) Netvirksomhedens regnskabsoplysninger i medfør af § 4, stk. 1, med tilhørende noter, herunder en forklarende note til afstemning mellem reguleringsregnskabet og netvirksomhedens årsrapport, samt oplysningerne i medfør af § 4, stk. 3-8. 2) Dokumentation i medfør af § 4, stk. 2. 3) En ledelsesberetning, der opfylder § 99, stk. 1, nr. 2-6, i årsregnskabsloven. Ledelsesberetningen skal endvidere indeholde oplysning om anvendt regnskabspraksis og redegørelse for eventuel ændring af regnskabsmæssige skøn og regnskabspraksis, herunder hvilke regnskabsposter der er påvirket af ændringen. 4) En ledelsespåtegning, jf. § 5, stk. 5. 5) En revisorerklæring, jf. § 6, stk. 3. Stk. 3. Reguleringsregnskabet skal udarbejdes i overensstemmelse med principperne i årsregnskabsloven medmindre andet er fastsat i lov om elforsyning eller regler udstedt i medfør af loven. Stk. 4. Oplysninger i medfør af § 4, stk. 3-7 og 9, skal ikke revideres.",
      "valid_from": "2025-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Reguleringsregnskabet skal indeholde regnskabsoplysninger om følgende: 1) Indtægter, jf. § 2, nr. 17, i bekendtgørelse om indtægtsrammer for netvirksomheder, herunder a) andre indtægter, jf. § 2, nr. 3, i bekendtgørelse om indtægtsrammer for netvirksomheder, b) indtægter fra distribution af elektricitet til underliggende distributionsnet, herunder oplyse hvilke andre netvirksomheder, der har betalt indtægterne, samt hvad hver netvirksomhed har betalt, og c) indestående tilslutningsbidrag i reguleringsåret, som er ført som passiver, modtaget siden den 1. januar 2018, jf. § 2, nr. 16, i bekendtgørelse om indtægtsrammer for netvirksomheder. 2) Driftsomkostninger, jf. § 2, nr. 6, i bekendtgørelse om indtægtsrammer for netvirksomheder, herunder a) omkostninger til nettab og b) omkostninger til afvikling af gældsforpligtelser stiftet inden den 1. januar 2000. 3) Omkostninger til distribution af elektricitet fra overliggende distributionsnet, herunder oplysninger om hvordan omkostninger fordeler sig på de netvirksomheder, som omkostningerne til overliggende distributionsnet er betalt til. 4) Den bogførte værdi ultimo reguleringsåret af netvirksomhedens historiske aktivbase til forrentning, jf. § 2, nr. 13, i bekendtgørelse om indtægtsrammer for netvirksomheder. 5) Den bogførte værdi ultimo reguleringsåret af netvirksomhedens aktiver til brug for netvirksomhedens bevillingspligtige aktivitet, som er idriftsat økonomisk senest den 31. december 2017, og som ikke er netaktiver. 6) Den bogførte værdi ultimo reguleringsåret af netvirksomhedens fremadrettede aktivbase til forrentning, jf. § 2, nr. 12, i bekendtgørelse om indtægtsrammer for netvirksomheder. 7) Afskrivninger af netvirksomhedens netaktiver til brug for den bevillingspligtige aktivitet, som er idriftsat økonomisk senest den 31. december 2017. 8) Afskrivninger af netvirksomhedens aktiver til brug for den bevillingspligtige aktivitet, som er idriftsat økonomisk senest den 31. december 2017, og som ikke er netaktiver. 9) Afskrivninger af netvirksomhedens aktiver til brug for den bevillingspligtige aktivitet, som er idriftsat økonomisk fra den 1. januar 2018. 10) Leveret elektricitet, jf. § 2, nr. 19, i bekendtgørelse om indtægtsrammer for netvirksomheder, herunder leveret mængde elektricitet (kWh) til kunder på lavspændingsnettet, jf. § 2, nr. 18, i bekendtgørelse om indtægtsrammer for netvirksomheder. For reguleringsåret 2025 skal netvirksomhederne indberette data for leveret mængde elektricitet til kunder på lavspændingsnettet for 2018-2025, og herefter skal netvirksomhederne kun indberette data for det pågældende reguleringsår. 11) Fysisk nettab som opgjort af Energinet eller dennes helejede datterselskaber ved korrektionsafregningen i året forud for reguleringsåret. 12) Nettab, der ligger til grund for årets omkostninger til nettab. 13) Antal elmålere, jf. § 2, nr. 7, i bekendtgørelse om indtægtsrammer for netvirksomheder, i reguleringsåret. Heri medregnes ikke elmålere, der er betalt af tredjemand, samt produktionsmålere. Derudover skal netvirksomheden indberette det antal elmålere, som den i reguleringsåret har ansøgt om forhøjelse for efter § 31, stk. 1, nr. 2, og § 32 i bekendtgørelse om indtægtsrammer for netvirksomheder. For reguleringsåret 2025 skal netvirksomhederne indberette de pågældende data for 2024 og 2025, og herefter skal netvirksomhederne kun indberette data for det pågældende reguleringsår. 14) Antal stationer, jf. § 2, nr. 27, i bekendtgørelse om indtægtsrammer for netvirksomheder, i reguleringsåret. Heri medregnes ikke stationer, der er betalt af tredjemand. Derudover skal netvirksomheden indberette det antal stationer, som den i reguleringsåret har ansøgt om forhøjelse for efter § 31, stk. 1, nr. 2, og § 32 i bekendtgørelse om indtægtsrammer for netvirksomheder. For reguleringsåret 2025 skal netvirksomhederne indberette de pågældende data for 2024 og 2025, og herefter skal netvirksomhederne kun indberette data for det pågældende reguleringsår. 15) Et af netvirksomheden modtaget beløb til hel eller delvis dækning af et tab, som netvirksomheden i et tidligere reguleringsår har fået indtægtsrammeforhøjelse for efter § 23 i bekendtgørelse om indtægtsrammer for netvirksomheder, jf. § 24 i bekendtgørelse om indtægtsrammer for netvirksomheder. 16) Eventuelle færre omkostninger som følge af pålæg fra myndighed eller Energinet eller ændring af disse pålæg, jf. § 27, stk. 2, i bekendtgørelse om indtægtsrammer for netvirksomheder. 17) Eventuelle færre omkostninger som følge af ændrede krav ved lov, forordning, bekendtgørelse eller forskrift udstedt af Energinet, jf. § 28, stk. 2, i bekendtgørelse om indtægtsrammer for netvirksomheder. 18) Eventuelle færre omkostninger som følge af ændrede opgaver ved udskiftning og opgradering af elmålere til fjernaflæste målere, fremskyndelse af investeringer i fjernaflæste elmålere og indsendelse af timemålte forbrugsdata til datahubben i henhold til regler fastsat af klima-, energi-og forsyningsministeren i medfør af lov om elforsyning, jf. § 29, stk. 2, og stk. 3, nr. 1, i bekendtgørelse om indtægtsrammer for netvirksomheder. 19) Eventuelle færre omkostninger som følge af ændrede opgaver vedrørende beredskab efter lov om styrket beredskab i energisektoren og i henhold til regler fastsat af klima-, energi- og forsyningsministeren i medfør af lov om styrket beredskab i energisektoren, jf. § 29, stk. 2, og stk. 3, nr. 2, i bekendtgørelse om indtægtsrammer for netvirksomheder. 20) Eventuelle færre omkostninger til myndighedsbehandling i henhold til lov om elforsyning, lov om styrket beredskab i energisektoren, lov om Forsyningstilsynet og regler fastsat i medfør heraf, som følge af ændrede opgaver, jf. § 29, stk. 2, og stk. 3, nr. 3, i bekendtgørelse om indtægtsrammer for netvirksomheder. 21) Eventuelle færre omkostninger som følge af ændrede opgaver ved overdragelse og varetagelse af måleransvar for elforbrugere og elproducenter direkte tilsluttet i transmissionsnettet i medfør af lov om elforsyning, jf. § 29, stk. 2, og stk. 3, nr. 4, i bekendtgørelse om indtægtsrammer for netvirksomheder. 22) Eventuelle færre omkostninger som følge af udarbejdelse af netudviklingsplaner i henhold til regler fastsat af klima-, energi- og forsyningsministeren i medfør af § 22, stk. 4, i lov om elforsyning, jf. § 29, stk. 2, og stk. 3, nr. 5, i bekendtgørelse om indtægtsrammer for netvirksomheder. 23) Eventuelle færre omkostninger knyttet til realisering af energibesparelser, jf. bekendtgørelse om energispareydelser i net- og distributionsvirksomheder, der vedrører projekter, der er afsluttet inden ordningens ophør, men som er regnskabsført i 2021 og frem, jf. § 29, stk. 2, og stk. 3, nr. 6, i bekendtgørelse om indtægtsrammer for netvirksomheder. 24) Eventuelle færre omkostninger i forbindelse med administrative ydelser og indhentning af oplysninger til brug for ansøgning om etablering af direkte linjer, jf. § 29, stk. 2, og stk. 3, nr. 7, i bekendtgørelse om indtægtsrammer for netvirksomheder. 25) Eventuelle færre omkostninger i forbindelse med frisættelse af data i henhold til regler fastsat af klima-, energi- og forsyningsministeren i medfør af § 22, stk. 5, i lov om elforsyning, jf. § 29, stk. 2, og stk. 3, nr. 8, i bekendtgørelse om indtægtsrammer for netvirksomheder. 26) Eventuelle færre omkostninger som følge af ændringer i system- og transmissionsdriften på transmissionsniveau foretaget af Energinet, jf. § 34, stk. 2, i bekendtgørelse om indtægtsrammer for netvirksomheder. 27) Eventuelle færre omkostninger som følge af overdragelse af anlæg, der har karakter af kollektivt elforsyningsnet, jf. § 36, stk. 2, i bekendtgørelse om indtægtsrammer for netvirksomheder. Stk. 2. Reguleringsregnskabet skal indeholde dokumentation for netvirksomhedens eventuelle ansøgninger om forhøjelse af indtægtsrammen efter §§ 21 og 23 og om forhøjelse af omkostningsrammen og justering af det samlede forrentningsgrundlag efter §§ 27-39 i bekendtgørelse om indtægtsrammer for netvirksomheder. Stk. 3. Reguleringsregnskabet skal herudover indeholde oplysninger til brug for Forsyningstilsynets benchmarking af netvirksomhedernes økonomiske effektivitet om følgende 32 netkomponenter, som netvirksomheden anvender i sin bevillingspligtige aktivitet, og som er idriftsatte og ejet af netvirksomheden, opgjort ultimo regnskabsåret, herunder oplysninger om tilgang og afgang for hver af de 32 typer netkomponenter i regnskabsåret: 1) Antal kilometer 30-60 kV kabel, tryksat oliekabel. 2) Antal kilometer 30-60 kV kabel, sø. 3) Antal kilometer 30-60 kV luftledning. 4) Antal kilometer 30-60 kV kabel, andre. 5) Antal 30-60 kV åbent felt med effektafbryder. 6) Antal 30-60 kV åbent felt med adskiller uden effektafbryder. 7) Antal 30-60 kV gasisoleret felt med effektafbryder. 8) Antal 30-60 kV transformer < 20 MVA. 9) Antal 30-60 kV transformer ≥ 20 MVA. 10) Antal 30-60 kV shuntreaktor. 11) Antal 30-60 kV kondensatorbatteri. 12) Antal 30-60 kV slukkespole. 13) Antal 10-20 kV felt med effektafbryder. 14) Antal kilometer 10-20 kV landkabel, APB. 15) Antal kilometer10-20 kV landkabel, PEX. 16) Antal kilometer10-20 kV kabel, sø. 17) Antal kilometer10-20 kV luftledning. 18) Antal 10-20 kV slukkespole. 19) Antal 10-20/0,4 kV netstation, konventionel uden transformer. 20) Antal 10-20/0,4 kV netstation, konventionel med transformereffekt < 500 kVA. 21) Antal 10-20/0,4 kV netstation, konventionel med transformereffekt 500-2000 kVA. 22) Antal 10-20/0,4 kV netstation, konventionel med transformereffekt > 2000 kVA. 23) Antal 10-20/0,4 kV netstation, automateret uden transformer. 24) Antal 10-20/0,4 kV netstation, automateret med transformereffekt < 500 kVA. 25) Antal 10-20/0,4 kV netstation, automateret med transformereffekt 500-2000 kVA. 26) Antal 10-20/0,4 kV netstation, automateret med transformereffekt > 2000 kVA. 27) Antal kilometer 0,4 kV kabel. 28) Antal kilometer 0,4 kV luftledning. 29) Antal 0,4 kV kabelskabe. 30) Antal målere – fjernaflæsning. 31) Antal målere – ikke fjernaflæsning. 32) Antal kilometer 0,4 kV stikledninger. Stk. 4. Reguleringsregnskabet skal derudover indeholde oplysninger til brug for Forsyningstilsynets benchmarking af netvirksomhedernes økonomiske effektivitet om, hvorledes de 32 netkomponenter, jf. stk. 3, nr. 1-32, fordeler sig på følgende fire GIS-zoner på baggrund af GIS-kortlag, der kan tilgås på Forsyningstilsynets hjemmeside, samt oplysninger om netkomponenter, som netvirksomheden ikke kan fordele på en af de fire GIS-zoner: 1) Zone 1: Højzone (bykerne). 2) Zone 2: Høj mellemzone (høj bebyggelse). 3) Zone 3: Lav mellemzone (lav bebyggelse, infrastruktur og erhverv). 4) Zone 4: Lavzone (sø og åbent hav, skov og vådområder samt øvrigt land). 5) Ikke-fordelt: Netkomponenter, som netvirksomheden ikke har fordelt på en af de fire GIS-zoner samt oplysning om, hvorfor det ikke er muligt for netvirksomheden at foretage fordeling. Stk. 5. Netkomponenter, som er etableret af hensyn til tredjemand, og som er betalt helt eller delvist af denne, skal oplyses, jf. stk. 3 og 4, med den andel af totalomkostningerne af den pågældende netkomponent, som netvirksomheden har egenfinansieret, samt den forholdsmæssige andel af den pågældende netkomponents antal kilometer eller antal. Stk. 6. Reguleringsregnskabet skal desuden indeholde oplysninger til brug for Forsyningstilsynets benchmarking af netvirksomhedernes økonomiske effektivitet om: 1) Installeret transformerkapacitet 10-20 kV (MVA). 2) Installeret transformerkapacitet 30-60 kV (MVA). Stk. 7. Reguleringsregnskabet skal endvidere indeholde oplysninger til brug for Forsyningstilsynets benchmarking af netvirksomhedernes økonomiske effektivitet om netvirksomhedens aktiver, herunder netaktiver, oplyst i kostpris (kr.) ultimo reguleringssåret, herunder oplysninger om tilgang og afgang i reguleringssåret, samt indeholde oplysninger om fordeling af netvirksomhedens aktiver, herunder netaktiver, oplyst i kostpris (kr.) ultimo reguleringssåret, herunder oplysninger om tilgang og afgang i regnskabsåret, på netvirksomhedens egne anvendte afskrivningsperioder i følgende intervaller: 1) 1-10 år. 2) 11-20 år. 3) 21-30 år. 4) 31-40 år. 5) 41-50 år. 6) 50< år. 7) Ukendt afskrivningsperiode. Reguleringsregnskabet skal indeholde dokumentation for, hvorfor afskrivningsperioden er ukendt. Stk. 8. Reguleringsregnskabet skal endvidere indeholde oplysninger til brug for Forsyningstilsynets benchmarking af netvirksomhedernes økonomiske effektivitet om følgende data, der ikke kan indgå i benchmarkingen, herunder oplysninger om hvordan data fordeler sig på henholdsvis driftsomkostninger, afskrivninger og bogført anlægsværdi: 1) Omkostninger til forsknings-, udviklings- og demonstrationsprojekter, hvor der er offentlig medfinansiering, jf. § 10, stk. 3, nr. 2, i bekendtgørelse om indtægtsrammer for netvirksomheder. 2) Omkostninger til beredskab og myndighedsbehandling som nævnt i § 29, stk. 3, nr. 2 og 3, i bekendtgørelse om indtægtsrammer for netvirksomheder, jf. § 10, stk. 3, nr. 3, i bekendtgørelse om indtægtsrammer for netvirksomheder. 3) Omkostninger til tab på debitorer vedrørende elhandelsvirksomheder, jf. § 10, stk. 3, nr. 4, i bekendtgørelse om indtægtsrammer for netvirksomheder. Reguleringsregnskabet skal indeholde dokumentation for tabet. 4) Omkostninger til tab for skader forvoldt af tredjemand, som ikke er dækket af forsikring eller skadevolder, jf. § 10, stk. 3, nr. 4, i bekendtgørelse om indtægtsrammer for netvirksomheder. Reguleringsregnskabet skal indeholde dokumentation for tabet. 5) Straksafskrivninger på ikke-fjernaflæste målere, jf. § 10, stk. 3, nr. 4, i bekendtgørelse om indtægtsrammer for netvirksomheder. 6) Omkostninger til force majeure, jf. § 10, stk. 3, nr. 4, i bekendtgørelse om indtægtsrammer for netvirksomheder. Reguleringsregnskabet skal indeholde en beskrivelse af den pågældende hændelse om force majeure samt dokumentation for omkostningerne. 7) Fleksibilitetsydelser, jf. § 2, nr. 10, i bekendtgørelse om varetagelse af netvirksomhedsaktiviteter. 8) Andre typer af omkostninger, som netvirksomheden anmoder Forsyningstilsynet om at holde ude af omkostningsgrundlaget til brug for benchmarking. Reguleringsregnskabet skal indeholde en begrundelse for netvirksomhedens anmodning og dokumentation for omkostningerne. Stk. 9. Reguleringsregnskabet skal endvidere indeholde oplysninger om følgende til brug for Forsyningstilsynets benchmarking af netvirksomhedernes økonomiske effektivitet: 1) Rabatter, som netvirksomheder med overliggende net giver netvirksomheder med underliggende net, tilsluttet det overliggende net, såfremt dette er to forskellige netvirksomheder. 2) Antal aftagenumre.",
      "valid_from": "2025-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Netvirksomhedens reviderede reguleringsregnskab, jf. § 3, stk. 2, skal være kommet frem til Forsyningstilsynet senest den 30. juni i året efter reguleringsåret. Stk. 2. Reguleringsregnskabet skal aflægges til Forsyningstilsynet digitalt via online anmeldelsessystem. Stk. 3. Netvirksomheden anvender ved aflæggelse af reguleringsregnskabet anmeldelsesskemaer, -blanketter eller -systemer, der stilles til rådighed af Forsyningstilsynet. Stk. 4. Kan aflæggelse af reguleringsregnskab ikke ske via online anmeldelsessystem, jf. stk. 2, skal det ske på anmeldelsesskemaer eller -blanketter, der stilles til rådighed af Forsyningstilsynet. Stk. 5. Netvirksomhedens tegningsberettigede i henhold til § 135 i selskabsloven skal afgive en ledelsespåtegning på reguleringsregnskabet ved anvendelse af blanket, jf. bilag 1. Blanketten skal ledsage netvirksomhedens reguleringsregnskab. Stk. 6. Forsyningstilsynet offentliggør reguleringsregnskabet på Forsyningstilsynets hjemmeside.",
      "valid_from": "2025-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Netvirksomheden skal lade reguleringsregnskabet revidere af en godkendt revisor, jf. dog § 3, stk. 4. Stk. 2. Revisionen skal gennemføres i overensstemmelse med revisionsinstruksen i bilag 2. Stk. 3. Revisor skal afgive en revisionserklæring ved anvendelse af revisionsinstruksen, jf. bilag 3. Revisionserklæringen skal ledsage netvirksomhedens reguleringsregnskab.",
      "valid_from": "2025-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Netvirksomheder kan skriftligt ansøge Forsyningstilsynet om at få korrigeret regnskabsoplysningerne i et aflagt reguleringsregnskab, jf. § 4, stk. 1. Forsyningstilsynet kan alene korrigere for ansøgte korrektioner til regnskabsoplysninger, såfremt korrektionen 1) er væsentlig, jf. stk. 2, 2) gennemføres ved aflæggelse af et nyt reguleringsregnskab, jf. § 3, stk. 2, hvor korrektionen er ledelsespåtegnet, jf. § 5, stk. 5, og revisorpåtegnet uden forbehold, 3) er indsendt til Forsyningstilsynet senest tre år efter fristen for netvirksomhedens aflæggelse af det reguleringsregnskab, der korrigeres, 4) har betydning for fastsættelsen af indtægtsrammen eller årets difference i det reguleringsår, som reguleringsregnskabet angår, eller har betydning for fastsættelsen af indtægtsrammen eller differencesaldi i næste reguleringsperiode og 5) angår enten fejlagtige oplysninger eller berigtiger ulovlige forhold. Stk. 2. En korrektion, jf. stk. 1, er væsentlig, hvis denne vil medføre en ændring af en regnskabsoplysning i et aflagt reguleringsregnskab på 10 pct. i det reguleringsår, korrektionen vedrører, jf. dog stk. 3. Stk. 3. Netvirksomhederne skal uden ugrundet ophold underrette Forsyningstilsynet om fejlagtige oplysninger eller ulovligheder i aflagte reguleringsregnskaber, som påvirker en netvirksomheds differencesaldo, og hvor en korrektion af den fejlagtige oplysning eller ulovlighed vil være i kundernes favør. Stk. 4. Forsyningstilsynet kan af egen drift korrigere konstaterede fejlagtige oplysninger eller ulovlige forhold i netvirksomhedens aflagte reguleringsregnskab, såfremt korrektionen er i kundernes favør. Stk. 5. Korrektioner skal være i overensstemmelse med stk. 1 og 2 for at kunne danne grundlag for en ændring af afgørelser truffet i henhold til § 5 i bekendtgørelse om indtægtsrammer for netvirksomheder. Stk. 6. Forsyningstilsynet kan, uafhængigt af om betingelserne i stk. 1, nr. 1-5, og stk. 2 er opfyldt, med virkning for afgørelser i henhold til § 5 i bekendtgørelse om indtægtsrammer for netvirksomheder, hvor Forsyningstilsynet endnu ikke har truffet afgørelse om reguleringsårets indtægtsramme, godkende korrektioner af regnskabsoplysninger vedrørende stationer, målere og leveret mængde elektricitet på lavspænding. Stk. 7. Netvirksomheden må ikke korrigere den beløbsmæssige effekt af fejl eller ændring af regnskabsmæssige skøn og regnskabspraksis ved, at netvirksomheden indregner den beløbsmæssige effekt direkte på egenkapitalen primo ved aflæggelse af et senere reguleringsregnskab (primokorrektion).",
      "valid_from": "2025-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 816 af 7. juni 2022 om netvirksomheders reguleringsregnskaber ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for reguleringsregnskaber for reguleringsårene 2024 og tidligere år. For disse reguleringsår finder de hidtil gældende regler anvendelse.",
      "valid_from": "2025-12-11",
      "valid_to": null
    }
  ],
  "definitions": []
}
