{
  "id": "2025:1193",
  "type": "statute",
  "title": "Bekendtgørelse om energieffektivisering i det offentlige",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-10-02",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1193/xml",
  "description": "Retsinformation source. DocumentId=DB001225; AccessionNumber=B20250119305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter nærmere regler for offentlige organer om energibesparelser og renoveringer af offentlige organers bygninger og regler for ordregivende myndigheder og enheder om energieffektivitet ved indkøb."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Energi: Energiprodukter som defineret i artikel 2, litra d), i Europa-Parlamentets og Rådets forordning om energistatistik. 2) Energieffektivitet: Forholdet mellem resultat i form af ydeevne, tjenester, varer eller energi og tilførsel i form af energi. 3) Energibesparelser: En mængde sparet energi, der konstateres ved at måle eller anslå forbruget, eller begge dele, før og efter gennemførelsen af en foranstaltning til forbedring af energieffektiviteten, idet der korrigeres for eksterne forhold, der påvirker energiforbruget. 4) Energieffektivitet først: Energieffektivitet først som defineret i artikel 2, nr. 18), i Europa-Parlamentets og Rådets forordning om forvaltning af energiunionen og klimaindsatsen. 5) Forbedring af energieffektiviteten: En forøgelse af energieffektiviteten som følge af en teknologisk, adfærdsmæssig eller økonomisk ændring. 6) Slutforbrug af energi: Al energi leveret til industri, til transport, herunder energiforbrug i den internationale luftfart, til husholdninger, til offentlige og private tjenester, til landbrug, til skovbrug, til fiskeri samt til andre slutbrugersektorer, bortset fra energiforbrug i forbindelse med international maritim bunkring, omgivelsesenergi og leverancer til omdannelsessektoren og til energisektoren og transmissions- og distributionstab (som defineret i bilag A til forordning Europa-Parlamentets og Rådets forordning om forvaltning af energiunionen og klimaindsatsen). 7) Offentlige organer: Nationale, regionale eller lokale myndigheder og enheder, som finansieres og administreres direkte af disse myndigheder, men som ikke har en industriel eller kommerciel karakter. 8) Ordregivende myndigheder: Ordregivende myndigheder som defineret i artikel 6, stk. 1, i Europa-Parlamentets og Rådets direktiv om tildeling af koncessionskontrakter, artikel 2, nr. 1), i Europa-Parlamentets og Rådets direktiv om offentlige udbud og artikel 3, stk. 1, i Europa-Parlamentets og Rådets direktiv om fremgangsmåderne ved indgåelse af kontrakter inden for vand- og energiforsyning, transport samt posttjenester. 9) Ordregivende enheder: Ordregivende enheder som defineret i artikel 7, stk. 1, i Europa-Parlamentets og Rådets direktiv om tildeling af koncessionskontrakter og artikel 4, stk. 1, i Europa-Parlamentets og Rådets direktiv om fremgangsmåderne ved indgåelse af kontrakter inden for vand- og energiforsyning, transport samt posttjenester. 10) Samlet nytteetageareal: Etageareal i en bygning eller del af en bygning, hvor der anvendes energi til regulering af indeklimaet. 11) Næsten energineutralbygning (NZEB): Nye bygninger opført efter energirammen i bygningsreglementet, svarende til energimærke A2015. For eksisterende bygninger er niveauet renoveringsklasse 2, svarende til energimærke B. 12) Bygningsmasse under energimærke B: Det samlede areal af offentlige organers ejede bygninger, som er opvarmede eller nedkølede med et areal over 250 m 2 , hvor bygningen ikke var svarende til mindst energimærke B den 1. januar 2024. 13) Omfattende reparations- eller vedligeholdelsesarbejde: Arbejde ved bygningen, som medfører en forøgelse af prisen for leje af bygningen på mindst 50 pct., de samlede renoveringsomkostninger udgør mere end 50 pct. af ejendomsværdien fratrukket grundværdien, eller at mindst 50 pct. af klimaskærmen renoveres. 14) Omfattende renovering: En renovering, hvis omkostning overstiger 50 pct. af investeringsomkostningerne for en ny lignende enhed. 15) Gennemgribende renovering: En renovering, som er i overensstemmelse med princippet om energieffektivitet først, som fokuserer på væsentlige bygningsdele, og som omdanner en bygning eller bygningsenhed: a) inden den 1. januar 2030 til en NZEB og b) fra og med den 1. januar 2030 til en nulemissionsbygning. 16) Energitjeneste: Fysisk gavn, nytteværdi eller gode fremkommet ved at kombinere energi med energieffektiv teknik eller tiltag, der kan omfatte de drifts-, vedligeholdelses- og kontrolaktiviteter, der er nødvendige for at tilvejebringe tjenesten, som leveres på basis af en kontrakt, og som under normale omstændigheder har vist sig at medføre kontrollerbare forbedringer af energieffektiviteten eller primærenergibesparelser, der kan måles eller anslås. 17) Kontrakter om energimæssig ydeevne: En kontraktlig ordning mellem modtageren og leverandøren af en foranstaltning til forbedring af energieffektiviteten, som kontrolleres og overvåges under hele kontraktens løbetid, hvor bygge- og anlægsarbejder, leverancerne eller tjenesterne i den samme foranstaltning bliver betalt i forhold til en aftalt grad af forbedring af energieffektiviteten eller et andet aftalt kriterium for den energimæssige ydeevne, f.eks. økonomiske besparelser. 18) Omgivelsesenergi: Omgivelsesenergi som defineret i artikel 2, nr. 2), i Europa-Parlamentets og Rådets direktiv om fremme af anvendelsen af energi fra vedvarende energikilder."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Offentlige organer skal årligt opnå samlede energibesparelser i deres slutforbrug af energi på mindst 1,9 pct. sammenlignet med organernes samlede slutforbrug af energi i 2021. Slutforbruget af energi i 2021 er opgjort til 31,1 PJ. Stk. 2. Væbnede styrkers og offentlig transports slutforbrug af energi er ikke omfattet af kravet om årlige energibesparelser efter stk. 1. Stk. 3. Væbnede styrkers opnåede energibesparelser i deres samlede forbrug kan medregnes i opnåelsen af kravet om årlige energibesparelser efter stk. 1. Stk. 4. Offentlig transports opnåede energibesparelser i deres samlede forbrug kan medregnes i opnåelsen af kravet om årlige energibesparelser efter stk. 1."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Offentlige organer skal årligt opnå samlede energibesparelser i deres ejede, lejede eller benyttede bygninger. Stk. 2. Energistyrelsen opgør og offentliggør årligt mængden af energibesparelser, der skal opnås i det efterfølgende år i bygningerne efter stk. 1. Opnåede energibesparelser efter stk. 1, kan medregnes i opfyldelsen af energibesparelser efter § 3, stk. 1."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. I bygningsmassen under energimærke B skal der årligt udpeges bygninger, som er rentable at renovere op til NZEB, svarende til 3 pct. af bygningsmassen under energimærke B. Stk. 2. Offentlige organer kan vælge at udpege bygninger i bygningsmassen under energimærke B, som ikke er rentable at renovere op til NZEB. Stk. 3. Offentlige organer kan i fællesskab prioritere udpegning af bygninger, fx ved frivillige aftaler. Stk. 4. Udpegede bygninger efter stk. 1-3 skal være renoveret op til mindst NZEB senest i 2040. Stk. 5. Offentlige organer kan udpege ejede bygninger, der er fredede og bygninger med høj bevaringsværdi i bygningsmassen under energimærke B. Disse bygninger kan undlades at blive renoveret op til NZEB, hvis bygningen efter renovering opnår et bedre energimærke eller alle teknisk mulige rentable energibesparende renoveringer inden for bygningens frednings- eller bevaringsstatus er gennemført. Stk. 6. Væbnede styrkers udpegede bygninger, der ikke er kontorbygninger eller indkvarteringsbygninger med enkeltværelser, kan undlades at blive renoveret op til NZEB, hvis bygningen efter renovering opnår mindst et bedre energimærke eller alle teknisk mulige rentable energibesparende renoveringer er gennemført. Stk. 7. Bygninger, der anvendes til gudstjenester og religiøse formål, kan undlades at blive renoveret op til NZEB, hvis bygningen efter renovering opnår mindst et bedre energimærke eller alle teknisk mulige rentable energibesparende renoveringer er gennemført."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En udpeget bygning, som rives ned, kan medregnes som renoveret op til NZEB, hvis 1) der opføres en eller flere bygninger som erstatning for bygningen, 2) den udpegede bygning er revet ned inden for de 2 forudgående år før ibrugtagelse eller opførelse af ny eller nye bygninger, 3) den nye bygning eller de nye bygninger er mere omkostningseffektive og bæredygtige efter beregnede energibesparelser og CO 2 -livscyklusemissioner i forhold til at renovere den nedrevne bygning, og 4) den nye bygning eller de nye bygninger er ejet af et offentligt organ. Stk. 2. For bygninger nævnt i bekendtgørelse om bygningsreglementet 2018 (BR18) § 298, stk. 9 og 10, kan beregninger af CO 2 -livscyklusemissioner, jf. stk. 1, nr. 3, undlades."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Offentlige organer skal forhandle om, at opvarmede og nedkølede bygninger med et areal over 250 m 2 , som de lejer og som andre offentlige organer ikke ejer, som minimum skal renoveres op til NZEB senest i 2030 ved forlængelse eller genforhandling af lejeaftalen, hvis bygningen ændrer anvendelse eller hvis bygningen skal have foretaget omfattende reparations- eller vedligeholdelsesarbejde. Hvis forhandling startes efter 1. januar 2028 og afsluttes før 1. januar 2030, kan renovering op til NZEB udskydes med op til 2 år fra aftalens indgåelse. Stk. 2. Offentlige organer skal efter 1. januar 2030 forhandle om, at opvarmede og nedkølede bygninger med et areal over 250 m 2 , som de lejer og som andre offentlige organer ikke ejer, som minimum skal renoveres op til nulemissionsbygning senest i 2050 ved forlængelse eller genforhandling af lejeaftalen, hvis bygningen ændrer anvendelse eller hvis bygningen skal have foretaget omfattende reparations- eller vedligeholdelsesarbejde. Stk. 3. Såfremt renovering efter stk. 1 og 2, ikke er teknisk mulig, skal offentlige organer forhandle om, at alle teknisk mulige rentable renoveringer skal være gennemført senest i 2050. Stk. 4. Stk. 1 og 2, finder ikke anvendelse ved lejemål af bygninger, som er fuldt ud ejet af andre offentlige organer. Stk. 5. Stk. 1-3, finder ikke anvendelse på væbnede styrkers lejede bygninger eller dele af væbnedes styrkers lejede bygninger, hvis renoveringen vil være i konflikt med arten af og det primære mål med de væbnede styrkers aktiviteter."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Offentlige organer skal ved renovering af deres ejede opvarmede eller nedkølede bygninger med et areal på over 750 m 2 vurdere, om der skal indgås kontrakt om energimæssig ydeevne og vurdere anvendelsen af leverandør af energitjenester til renoveringen. Stk. 2. Stk. 1, finder ikke anvendelse på væbnede styrkers ejede, lejede og benyttede bygninger, hvis anvendelse af kontrakter og leverandører vil være i konflikt med arten af og det primære mål med de væbnede styrkers aktiviteter."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kommuner og regioner skal vurdere, om der skal indføres konkrete foranstaltninger i planer indeholdende energieffektivitetsforanstaltninger og vurdere, om planerne skal i høring hos interessenter og offentligheden m.v."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Offentlige organer kan vurdere muligheden for at tage hensyn til CO 2 -emissioner ved investeringer og aktiviteter."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Offentlige organer kan vurdere muligheden for at forbedre den energimæssige ydeevne i bygninger, som de ejer, lejer eller bruger."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Offentlige organer kan vurdere muligheder for øget anvendelse af vedvarende energi som energikilde til deres energiforbrug."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Energistyrelsen stiller oplysninger om offentlige organers ejede, lejede og benyttede bygninger, som er opvarmede eller nedkølede og med et areal på over 250 m 2 , offentligt til rådighed. Oplysningerne omfatter bygningernes areal, energiforbrug og energimærke. Oplysningerne stilles til rådighed, når disse er tilgængelige. Stk. 2. Væbnede styrkers ejede, lejede og benyttede bygninger er undtaget for offentliggørelse, og andre bygninger kan af sikkerhedsmæssige grunde undtages for offentliggørelse. Stk. 3. Energistyrelsen indhenter oplysninger til brug for offentliggørelse fra tilgængelige registre m.v."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Energistyrelsen kan meddele offentlige organer, at de skal indberette oplysninger til brug for opgørelse af slutforbrug af energibrug og renoveringer af ejede, lejede og benyttede bygninger, samt at rette i indhentede oplysninger efter § 13, stk. 3. Stk. 2. Offentlige organer skal indberette udpegede bygninger efter § 5 i et register, som Energistyrelsen stiller til rådighed. Stk. 3. Energistyrelsen oplyser på en hjemmeside, hvordan oplysninger skal indberettes og rettes."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Energistyrelsen kan foretage korrektioner mv. af indhentede og meddelte oplysninger efter §§ 13 og 14."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Ordregivende myndigheder og ordregivende enheder skal ved indgåelse af offentlige kontrakter og koncessionskontrakter om indkøb af produkter, tjenester, bygninger og bygge- og anlægsarbejder med en værdi som er lig med eller over de til enhver tid gældende tærskelværdier for offentlige udbud, foretage sig følgende: 1) Anvende princippet om energieffektivitet først. 2) Ved indkøb af produkter, kun indkøbe produkter fra de to mest energieffektive energiklasser, hvis produktet er omfattet af energimærkning efter en delegeret retsakt vedtaget i henhold til Europa-Parlamentets og Rådets forordning om opstilling af rammer for energimærkning eller direktiv om opstilling af rammer for energimærkning eller af et relateret gennemførelsesdirektiv vedtaget af Europa-Kommissionen. Kravet gælder kun, hvis der sikres tilstrækkelig konkurrence. 3) Ved indkøb, der ikke er omfattet af nr. 2) og er omfattet af en gennemførelsesforanstaltning i henhold til Europa-Parlamentets og Rådets direktiv om rammerne for fastlæggelse af krav til miljøvenligt design af energirelaterede produkter eller en gennemførelsesretsakt i henhold til Rådets forordning om fastlæggelse af en ramme for fastsættelse af krav til miljøvenligt design for bæredygtige produkter, kun indkøbe de produkter, der opfylder gennemførelsesforanstaltningens referenceværdier for energieffektivitet. 4) Ved indkøb af dæk, kun indkøbe dæk, som tilhører den højeste brændstofeffektivitetsklasse som defineret i Europa-Parlamentets og Rådets forordning om mærkning af dæk for så vidt angår brændstofeffektivitet og andre parametre. Ved indkøb af dæk i den højeste vådgrebsklasse eller klasse for afgivelse af rullestøj til omgivelserne kan højeste brændstofeffektivitetsklasse fraviges af hensyn til sikkerhed eller sundhed. 5) Ved indgåelse af tjenesteydelseskontrakter sørge for, at leverandørerne kun bruger produkter, der opfylder samme krav efter nr. 2-4, når leverandøren leverer ydelsen. Kravet finder kun anvendelse på nye produkter, der delvis eller udelukkende er købt af leverandørne med henblik på at levere den pågældende tjenesteydelse. 6) Ved indkøb af bygninger og indgåelse af nye lejeaftaler, kun købe og leje bygninger, som svarer til mindst NZEB. Følgende bygninger kan undtages fra kravet: a) Bygninger med energimærke C-G, som købes eller lejes med det formål at renovere bygningen op til NZEB inden 1. januar 2030. For lejede og indkøbte bygninger efter 1. januar 2028 kan renovering op til NZEB gennemføres senest 2 år efter erhvervelsen eller start af lejemål. For bygninger, som lejes eller købes fra 1. januar 2030 skal bygningerne renoveres til nulemissionsbygning i senest 2050. For bygninger, hvor det ikke er teknisk muligt at renovere bygningen op til henholdsvis NZEB og nulemissionsbygning, skal alle teknisk mulige rentable renoveringer være gennemført senest i 2050. b) Bygninger, som skal nedrives. c) Fredede bygninger og bygninger med høj bevaringsværdi, hvis formålet med lejemålet eller købet er at bevare bygningen. d) Bygninger som offentlige organer videresælger uden at anvende bygningen til eget formål. 7) Offentliggøre oplysninger om den forventede energieffektivitetsvirkning af kontrakten i udbudsbekendtgørelsen. Offentliggørelse af oplysninger om energieffektivitetsvirkning kan undlades, hvis den forventede energieffektivitetsvirkning har et begrænset energiindhold. 8) Vurdere muligheden for at anvende af langsigtede tjenestekontrakter om energimæssig ydeevne ved udbud af kontrakter om tjenester, når indkøbet vil medføre et betydeligt energiindhold. 9) Bestræbe sig på at købe produkter eller tjenester, der er omfattet af kriterier for grønne offentlige indkøb. Stk. 2. Ordregivende myndigheder og ordregivende enheder kan ved indkøb over de gældende tærskelværdier købe en produktpakke, der fuldt ud er omfattet af en delegeret retsakt vedtaget i henhold til Europa-Parlamentets og Rådets forordning om opstilling af rammer for energimærkning, hvis produktpakken tilhører den højeste tilgængelige energieffektivitetsklasse. Stk. 3. Kravene i stk. 1, finder kun anvendelse, hvis indkøbet er teknisk muligt. Stk. 4. Kravene i stk. 1, finder ikke anvendelse, hvis 1) indkøbet er omfattet af kontrakter om levering af militært materiel som defineret i Europa-Parlamentets og Rådets direktiv om samordning af fremgangsmåderne ved ordregivende myndigheders eller ordregiveres indgåelse af visse bygge- og anlægs-, vareindkøbs- og tjenesteydelseskontrakter på forsvars- og sikkerhedsområdet, 2) kravene medfører konflikt med arten af og primære mål med forsvarets aktiviteter, 3) kravene underminerer den offentlige sikkerhed, 4) kravene medfører, at indkøbet er til gene for reaktioner på folkesundhedsmæssige krisesituationer, eller 5) udbudsbekendtgørelsen for indkøbet er offentliggjort før den 11. oktober 2025."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Energistyrelsen fører tilsyn med overholdelsen af denne bekendtgørelse. Stk. 2. Oplysninger til brug for tilsynet skal indsendes digitalt. Stk. 3. Energistyrelsen kan give i særlige tilfælde give dispensation for, at oplysninger skal indsendes digitalt."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Energistyrelsen kan udstede påbud til offentlige organer, ordregivende myndigheder og ordregivende enheder om at efterleve bestemmelserne i denne bekendtgørelse inden for en af Energistyrelsen fastsat frist."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Energistyrelsens afgørelser efter bekendtgørelsen kan ikke påklages til klima-, energi- og forsyningsministeren og Energiklagenævnet."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde juridiske personer, der ikke efterlever forpligtelser, jf. kapitel 3, undlader at efterkomme et påbud, jf. § 18, eller afgiver urigtige eller vildledende oplysninger i forbindelse tilsyn efter § 17. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 11. oktober 2025. Stk. 2. Cirkulære af 9. december 2020 om energieffektivisering i statens institutioner ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter nærmere regler for offentlige organer om energibesparelser og renoveringer af offentlige organers bygninger og regler for ordregivende myndigheder og enheder om energieffektivitet ved indkøb.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Energi: Energiprodukter som defineret i artikel 2, litra d), i Europa-Parlamentets og Rådets forordning om energistatistik. 2) Energieffektivitet: Forholdet mellem resultat i form af ydeevne, tjenester, varer eller energi og tilførsel i form af energi. 3) Energibesparelser: En mængde sparet energi, der konstateres ved at måle eller anslå forbruget, eller begge dele, før og efter gennemførelsen af en foranstaltning til forbedring af energieffektiviteten, idet der korrigeres for eksterne forhold, der påvirker energiforbruget. 4) Energieffektivitet først: Energieffektivitet først som defineret i artikel 2, nr. 18), i Europa-Parlamentets og Rådets forordning om forvaltning af energiunionen og klimaindsatsen. 5) Forbedring af energieffektiviteten: En forøgelse af energieffektiviteten som følge af en teknologisk, adfærdsmæssig eller økonomisk ændring. 6) Slutforbrug af energi: Al energi leveret til industri, til transport, herunder energiforbrug i den internationale luftfart, til husholdninger, til offentlige og private tjenester, til landbrug, til skovbrug, til fiskeri samt til andre slutbrugersektorer, bortset fra energiforbrug i forbindelse med international maritim bunkring, omgivelsesenergi og leverancer til omdannelsessektoren og til energisektoren og transmissions- og distributionstab (som defineret i bilag A til forordning Europa-Parlamentets og Rådets forordning om forvaltning af energiunionen og klimaindsatsen). 7) Offentlige organer: Nationale, regionale eller lokale myndigheder og enheder, som finansieres og administreres direkte af disse myndigheder, men som ikke har en industriel eller kommerciel karakter. 8) Ordregivende myndigheder: Ordregivende myndigheder som defineret i artikel 6, stk. 1, i Europa-Parlamentets og Rådets direktiv om tildeling af koncessionskontrakter, artikel 2, nr. 1), i Europa-Parlamentets og Rådets direktiv om offentlige udbud og artikel 3, stk. 1, i Europa-Parlamentets og Rådets direktiv om fremgangsmåderne ved indgåelse af kontrakter inden for vand- og energiforsyning, transport samt posttjenester. 9) Ordregivende enheder: Ordregivende enheder som defineret i artikel 7, stk. 1, i Europa-Parlamentets og Rådets direktiv om tildeling af koncessionskontrakter og artikel 4, stk. 1, i Europa-Parlamentets og Rådets direktiv om fremgangsmåderne ved indgåelse af kontrakter inden for vand- og energiforsyning, transport samt posttjenester. 10) Samlet nytteetageareal: Etageareal i en bygning eller del af en bygning, hvor der anvendes energi til regulering af indeklimaet. 11) Næsten energineutralbygning (NZEB): Nye bygninger opført efter energirammen i bygningsreglementet, svarende til energimærke A2015. For eksisterende bygninger er niveauet renoveringsklasse 2, svarende til energimærke B. 12) Bygningsmasse under energimærke B: Det samlede areal af offentlige organers ejede bygninger, som er opvarmede eller nedkølede med et areal over 250 m 2 , hvor bygningen ikke var svarende til mindst energimærke B den 1. januar 2024. 13) Omfattende reparations- eller vedligeholdelsesarbejde: Arbejde ved bygningen, som medfører en forøgelse af prisen for leje af bygningen på mindst 50 pct., de samlede renoveringsomkostninger udgør mere end 50 pct. af ejendomsværdien fratrukket grundværdien, eller at mindst 50 pct. af klimaskærmen renoveres. 14) Omfattende renovering: En renovering, hvis omkostning overstiger 50 pct. af investeringsomkostningerne for en ny lignende enhed. 15) Gennemgribende renovering: En renovering, som er i overensstemmelse med princippet om energieffektivitet først, som fokuserer på væsentlige bygningsdele, og som omdanner en bygning eller bygningsenhed: a) inden den 1. januar 2030 til en NZEB og b) fra og med den 1. januar 2030 til en nulemissionsbygning. 16) Energitjeneste: Fysisk gavn, nytteværdi eller gode fremkommet ved at kombinere energi med energieffektiv teknik eller tiltag, der kan omfatte de drifts-, vedligeholdelses- og kontrolaktiviteter, der er nødvendige for at tilvejebringe tjenesten, som leveres på basis af en kontrakt, og som under normale omstændigheder har vist sig at medføre kontrollerbare forbedringer af energieffektiviteten eller primærenergibesparelser, der kan måles eller anslås. 17) Kontrakter om energimæssig ydeevne: En kontraktlig ordning mellem modtageren og leverandøren af en foranstaltning til forbedring af energieffektiviteten, som kontrolleres og overvåges under hele kontraktens løbetid, hvor bygge- og anlægsarbejder, leverancerne eller tjenesterne i den samme foranstaltning bliver betalt i forhold til en aftalt grad af forbedring af energieffektiviteten eller et andet aftalt kriterium for den energimæssige ydeevne, f.eks. økonomiske besparelser. 18) Omgivelsesenergi: Omgivelsesenergi som defineret i artikel 2, nr. 2), i Europa-Parlamentets og Rådets direktiv om fremme af anvendelsen af energi fra vedvarende energikilder.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Offentlige organer skal årligt opnå samlede energibesparelser i deres slutforbrug af energi på mindst 1,9 pct. sammenlignet med organernes samlede slutforbrug af energi i 2021. Slutforbruget af energi i 2021 er opgjort til 31,1 PJ. Stk. 2. Væbnede styrkers og offentlig transports slutforbrug af energi er ikke omfattet af kravet om årlige energibesparelser efter stk. 1. Stk. 3. Væbnede styrkers opnåede energibesparelser i deres samlede forbrug kan medregnes i opnåelsen af kravet om årlige energibesparelser efter stk. 1. Stk. 4. Offentlig transports opnåede energibesparelser i deres samlede forbrug kan medregnes i opnåelsen af kravet om årlige energibesparelser efter stk. 1.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Offentlige organer skal årligt opnå samlede energibesparelser i deres ejede, lejede eller benyttede bygninger. Stk. 2. Energistyrelsen opgør og offentliggør årligt mængden af energibesparelser, der skal opnås i det efterfølgende år i bygningerne efter stk. 1. Opnåede energibesparelser efter stk. 1, kan medregnes i opfyldelsen af energibesparelser efter § 3, stk. 1.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. I bygningsmassen under energimærke B skal der årligt udpeges bygninger, som er rentable at renovere op til NZEB, svarende til 3 pct. af bygningsmassen under energimærke B. Stk. 2. Offentlige organer kan vælge at udpege bygninger i bygningsmassen under energimærke B, som ikke er rentable at renovere op til NZEB. Stk. 3. Offentlige organer kan i fællesskab prioritere udpegning af bygninger, fx ved frivillige aftaler. Stk. 4. Udpegede bygninger efter stk. 1-3 skal være renoveret op til mindst NZEB senest i 2040. Stk. 5. Offentlige organer kan udpege ejede bygninger, der er fredede og bygninger med høj bevaringsværdi i bygningsmassen under energimærke B. Disse bygninger kan undlades at blive renoveret op til NZEB, hvis bygningen efter renovering opnår et bedre energimærke eller alle teknisk mulige rentable energibesparende renoveringer inden for bygningens frednings- eller bevaringsstatus er gennemført. Stk. 6. Væbnede styrkers udpegede bygninger, der ikke er kontorbygninger eller indkvarteringsbygninger med enkeltværelser, kan undlades at blive renoveret op til NZEB, hvis bygningen efter renovering opnår mindst et bedre energimærke eller alle teknisk mulige rentable energibesparende renoveringer er gennemført. Stk. 7. Bygninger, der anvendes til gudstjenester og religiøse formål, kan undlades at blive renoveret op til NZEB, hvis bygningen efter renovering opnår mindst et bedre energimærke eller alle teknisk mulige rentable energibesparende renoveringer er gennemført.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En udpeget bygning, som rives ned, kan medregnes som renoveret op til NZEB, hvis 1) der opføres en eller flere bygninger som erstatning for bygningen, 2) den udpegede bygning er revet ned inden for de 2 forudgående år før ibrugtagelse eller opførelse af ny eller nye bygninger, 3) den nye bygning eller de nye bygninger er mere omkostningseffektive og bæredygtige efter beregnede energibesparelser og CO 2 -livscyklusemissioner i forhold til at renovere den nedrevne bygning, og 4) den nye bygning eller de nye bygninger er ejet af et offentligt organ. Stk. 2. For bygninger nævnt i bekendtgørelse om bygningsreglementet 2018 (BR18) § 298, stk. 9 og 10, kan beregninger af CO 2 -livscyklusemissioner, jf. stk. 1, nr. 3, undlades.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Offentlige organer skal forhandle om, at opvarmede og nedkølede bygninger med et areal over 250 m 2 , som de lejer og som andre offentlige organer ikke ejer, som minimum skal renoveres op til NZEB senest i 2030 ved forlængelse eller genforhandling af lejeaftalen, hvis bygningen ændrer anvendelse eller hvis bygningen skal have foretaget omfattende reparations- eller vedligeholdelsesarbejde. Hvis forhandling startes efter 1. januar 2028 og afsluttes før 1. januar 2030, kan renovering op til NZEB udskydes med op til 2 år fra aftalens indgåelse. Stk. 2. Offentlige organer skal efter 1. januar 2030 forhandle om, at opvarmede og nedkølede bygninger med et areal over 250 m 2 , som de lejer og som andre offentlige organer ikke ejer, som minimum skal renoveres op til nulemissionsbygning senest i 2050 ved forlængelse eller genforhandling af lejeaftalen, hvis bygningen ændrer anvendelse eller hvis bygningen skal have foretaget omfattende reparations- eller vedligeholdelsesarbejde. Stk. 3. Såfremt renovering efter stk. 1 og 2, ikke er teknisk mulig, skal offentlige organer forhandle om, at alle teknisk mulige rentable renoveringer skal være gennemført senest i 2050. Stk. 4. Stk. 1 og 2, finder ikke anvendelse ved lejemål af bygninger, som er fuldt ud ejet af andre offentlige organer. Stk. 5. Stk. 1-3, finder ikke anvendelse på væbnede styrkers lejede bygninger eller dele af væbnedes styrkers lejede bygninger, hvis renoveringen vil være i konflikt med arten af og det primære mål med de væbnede styrkers aktiviteter.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Offentlige organer skal ved renovering af deres ejede opvarmede eller nedkølede bygninger med et areal på over 750 m 2 vurdere, om der skal indgås kontrakt om energimæssig ydeevne og vurdere anvendelsen af leverandør af energitjenester til renoveringen. Stk. 2. Stk. 1, finder ikke anvendelse på væbnede styrkers ejede, lejede og benyttede bygninger, hvis anvendelse af kontrakter og leverandører vil være i konflikt med arten af og det primære mål med de væbnede styrkers aktiviteter.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kommuner og regioner skal vurdere, om der skal indføres konkrete foranstaltninger i planer indeholdende energieffektivitetsforanstaltninger og vurdere, om planerne skal i høring hos interessenter og offentligheden m.v.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Offentlige organer kan vurdere muligheden for at tage hensyn til CO 2 -emissioner ved investeringer og aktiviteter.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Offentlige organer kan vurdere muligheden for at forbedre den energimæssige ydeevne i bygninger, som de ejer, lejer eller bruger.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Offentlige organer kan vurdere muligheder for øget anvendelse af vedvarende energi som energikilde til deres energiforbrug.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Energistyrelsen stiller oplysninger om offentlige organers ejede, lejede og benyttede bygninger, som er opvarmede eller nedkølede og med et areal på over 250 m 2 , offentligt til rådighed. Oplysningerne omfatter bygningernes areal, energiforbrug og energimærke. Oplysningerne stilles til rådighed, når disse er tilgængelige. Stk. 2. Væbnede styrkers ejede, lejede og benyttede bygninger er undtaget for offentliggørelse, og andre bygninger kan af sikkerhedsmæssige grunde undtages for offentliggørelse. Stk. 3. Energistyrelsen indhenter oplysninger til brug for offentliggørelse fra tilgængelige registre m.v.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Energistyrelsen kan meddele offentlige organer, at de skal indberette oplysninger til brug for opgørelse af slutforbrug af energibrug og renoveringer af ejede, lejede og benyttede bygninger, samt at rette i indhentede oplysninger efter § 13, stk. 3. Stk. 2. Offentlige organer skal indberette udpegede bygninger efter § 5 i et register, som Energistyrelsen stiller til rådighed. Stk. 3. Energistyrelsen oplyser på en hjemmeside, hvordan oplysninger skal indberettes og rettes.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Energistyrelsen kan foretage korrektioner mv. af indhentede og meddelte oplysninger efter §§ 13 og 14.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Ordregivende myndigheder og ordregivende enheder skal ved indgåelse af offentlige kontrakter og koncessionskontrakter om indkøb af produkter, tjenester, bygninger og bygge- og anlægsarbejder med en værdi som er lig med eller over de til enhver tid gældende tærskelværdier for offentlige udbud, foretage sig følgende: 1) Anvende princippet om energieffektivitet først. 2) Ved indkøb af produkter, kun indkøbe produkter fra de to mest energieffektive energiklasser, hvis produktet er omfattet af energimærkning efter en delegeret retsakt vedtaget i henhold til Europa-Parlamentets og Rådets forordning om opstilling af rammer for energimærkning eller direktiv om opstilling af rammer for energimærkning eller af et relateret gennemførelsesdirektiv vedtaget af Europa-Kommissionen. Kravet gælder kun, hvis der sikres tilstrækkelig konkurrence. 3) Ved indkøb, der ikke er omfattet af nr. 2) og er omfattet af en gennemførelsesforanstaltning i henhold til Europa-Parlamentets og Rådets direktiv om rammerne for fastlæggelse af krav til miljøvenligt design af energirelaterede produkter eller en gennemførelsesretsakt i henhold til Rådets forordning om fastlæggelse af en ramme for fastsættelse af krav til miljøvenligt design for bæredygtige produkter, kun indkøbe de produkter, der opfylder gennemførelsesforanstaltningens referenceværdier for energieffektivitet. 4) Ved indkøb af dæk, kun indkøbe dæk, som tilhører den højeste brændstofeffektivitetsklasse som defineret i Europa-Parlamentets og Rådets forordning om mærkning af dæk for så vidt angår brændstofeffektivitet og andre parametre. Ved indkøb af dæk i den højeste vådgrebsklasse eller klasse for afgivelse af rullestøj til omgivelserne kan højeste brændstofeffektivitetsklasse fraviges af hensyn til sikkerhed eller sundhed. 5) Ved indgåelse af tjenesteydelseskontrakter sørge for, at leverandørerne kun bruger produkter, der opfylder samme krav efter nr. 2-4, når leverandøren leverer ydelsen. Kravet finder kun anvendelse på nye produkter, der delvis eller udelukkende er købt af leverandørne med henblik på at levere den pågældende tjenesteydelse. 6) Ved indkøb af bygninger og indgåelse af nye lejeaftaler, kun købe og leje bygninger, som svarer til mindst NZEB. Følgende bygninger kan undtages fra kravet: a) Bygninger med energimærke C-G, som købes eller lejes med det formål at renovere bygningen op til NZEB inden 1. januar 2030. For lejede og indkøbte bygninger efter 1. januar 2028 kan renovering op til NZEB gennemføres senest 2 år efter erhvervelsen eller start af lejemål. For bygninger, som lejes eller købes fra 1. januar 2030 skal bygningerne renoveres til nulemissionsbygning i senest 2050. For bygninger, hvor det ikke er teknisk muligt at renovere bygningen op til henholdsvis NZEB og nulemissionsbygning, skal alle teknisk mulige rentable renoveringer være gennemført senest i 2050. b) Bygninger, som skal nedrives. c) Fredede bygninger og bygninger med høj bevaringsværdi, hvis formålet med lejemålet eller købet er at bevare bygningen. d) Bygninger som offentlige organer videresælger uden at anvende bygningen til eget formål. 7) Offentliggøre oplysninger om den forventede energieffektivitetsvirkning af kontrakten i udbudsbekendtgørelsen. Offentliggørelse af oplysninger om energieffektivitetsvirkning kan undlades, hvis den forventede energieffektivitetsvirkning har et begrænset energiindhold. 8) Vurdere muligheden for at anvende af langsigtede tjenestekontrakter om energimæssig ydeevne ved udbud af kontrakter om tjenester, når indkøbet vil medføre et betydeligt energiindhold. 9) Bestræbe sig på at købe produkter eller tjenester, der er omfattet af kriterier for grønne offentlige indkøb. Stk. 2. Ordregivende myndigheder og ordregivende enheder kan ved indkøb over de gældende tærskelværdier købe en produktpakke, der fuldt ud er omfattet af en delegeret retsakt vedtaget i henhold til Europa-Parlamentets og Rådets forordning om opstilling af rammer for energimærkning, hvis produktpakken tilhører den højeste tilgængelige energieffektivitetsklasse. Stk. 3. Kravene i stk. 1, finder kun anvendelse, hvis indkøbet er teknisk muligt. Stk. 4. Kravene i stk. 1, finder ikke anvendelse, hvis 1) indkøbet er omfattet af kontrakter om levering af militært materiel som defineret i Europa-Parlamentets og Rådets direktiv om samordning af fremgangsmåderne ved ordregivende myndigheders eller ordregiveres indgåelse af visse bygge- og anlægs-, vareindkøbs- og tjenesteydelseskontrakter på forsvars- og sikkerhedsområdet, 2) kravene medfører konflikt med arten af og primære mål med forsvarets aktiviteter, 3) kravene underminerer den offentlige sikkerhed, 4) kravene medfører, at indkøbet er til gene for reaktioner på folkesundhedsmæssige krisesituationer, eller 5) udbudsbekendtgørelsen for indkøbet er offentliggjort før den 11. oktober 2025.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Energistyrelsen fører tilsyn med overholdelsen af denne bekendtgørelse. Stk. 2. Oplysninger til brug for tilsynet skal indsendes digitalt. Stk. 3. Energistyrelsen kan give i særlige tilfælde give dispensation for, at oplysninger skal indsendes digitalt.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Energistyrelsen kan udstede påbud til offentlige organer, ordregivende myndigheder og ordregivende enheder om at efterleve bestemmelserne i denne bekendtgørelse inden for en af Energistyrelsen fastsat frist.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Energistyrelsens afgørelser efter bekendtgørelsen kan ikke påklages til klima-, energi- og forsyningsministeren og Energiklagenævnet.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde juridiske personer, der ikke efterlever forpligtelser, jf. kapitel 3, undlader at efterkomme et påbud, jf. § 18, eller afgiver urigtige eller vildledende oplysninger i forbindelse tilsyn efter § 17. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 11. oktober 2025. Stk. 2. Cirkulære af 9. december 2020 om energieffektivisering i statens institutioner ophæves.",
      "valid_from": "2025-10-02",
      "valid_to": null
    }
  ],
  "definitions": []
}
