{
  "id": "2025:1124",
  "type": "statute",
  "title": "Bekendtgørelse om ph.d.-uddannelsen ved universiteterne og visse videregående kunstneriske uddannelsesinstitutioner",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-09-19",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1124/xml",
  "description": "Retsinformation source. DocumentId=CE001573; AccessionNumber=B20250112405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ph.d.-uddannelsen er en forskeruddannelse, der på internationalt niveau kvalificerer den ph.d.-studerende til selvstændigt at varetage forsknings-, udviklings- og undervisningsopgaver i den private og offentlige sektor, hvor der forudsættes et bredt kendskab til forskning. Stk. 2. Ph.d.-uddannelsen gennemføres hovedsageligt ved udøvelse af forskning under vejledning."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen finder anvendelse for ph.d.-uddannelse ved universiteterne og de videregående kunstneriske uddannelsesinstitutioner under Uddannelses- og Forskningsministeriet. Stk. 2. Institutionerne, jf. stk. 1, kan tildele ph.d.-graden inden for fagområder, hvor de driver forskning og enten selv eller i samarbejde med andre institutioner omfattet af bekendtgørelsen har oprettet en ph.d.-skole."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ph.d.-graden tildeles som anerkendelse af en tilfredsstillende gennemførelse af en ph.d.-uddannelse, jf. dog § 15, stk. 2 og 3, samt et tilfredsstillende forsvar af en ph.d.-afhandling. Stk. 2. Tildelt ph.d.-grad giver ret til at anvende titlen ph.d."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ph.d.-uddannelsen er normeret til 180 ECTS-point og tilrettelægges normalt som et heltidsstudium, men kan efter regler fastsat af institutionen tilrettelægges som et deltidsstudium."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Adgang til ph.d.-uddannelsen skal niveaumæssigt baseres på en kandidatuddannelse. Stk. 2. Universitetet kan bestemme, at en kandidatstuderende kan påbegynde ph.d.-uddannelsen. Universitetet skal sikre, at det samlede uddannelsesforløb opfylder kravene til omfang og niveau, jf. § 1 og § 4. Universitetet fastsætter regler om det samlede forløb, jf. dog stk. 3 og 4. Stk. 3. Har universitetet fastsat et tilmeldingskrav til fagelementer for kandidatstuderende, jf. uddannelsesbekendtgørelsens § 11, stk. 1, skal studerende, der sideløbende er indskrevet på en kandidat- og ph.d.-uddannelse, årligt tilmeldes til fagelementer på kandidat- og ph.d.-uddannelsen, der samlet svarer til tilmeldingskravet. Stk. 4. Studerende, der er optaget i henhold til stk. 2, skal have mulighed for at afslutte kandidatuddannelsen."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Institutionen afgør, hvem der kan optages som ph.d.-studerende. Det skal fremgå af institutionens regler, hvilke kriterier institutionen lægger til grund for optagelsen. Stk. 2. Den ph.d.-studerende indskrives administrativt på ph.d.-uddannelsen."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ph.d.-uddannelsen tilrettelægges efter regler fastsat af uddannelsesinstitutionen, jf. dog stk. 2. Stk. 2. Uddannelsen omfatter: 1) Gennemførelse af et selvstændigt forskningsarbejde under vejledning (ph.d.-projektet). 2) Gennemførelse af ph.d.-kurser eller andre lignende uddannelseselementer af et samlet omfang svarende til ca. 30 ECTS-point. 3) Deltagelse i aktive forskermiljøer, herunder ophold på andre, primært udenlandske, forskningsinstitutioner, private forskningsvirksomheder m.v. 4) Opnåelse af erfaring med undervisningsvirksomhed eller anden form for videnformidling, der er relateret til den pågældendes ph.d.-projekt. 5) Udarbejdelse af en ph.d.-afhandling på grundlag af ph.d.-projektet. Stk. 3. Institutionen kan i hvert enkelt tilfælde godkende, at ph.d.-uddannelsen ikke omfatter et eller flere af uddannelseselementerne nævnt i stk. 2, nr. 1-4, hvis institutionen vurderer, at den ph.d.-studerende på anden måde har gennemført uddannelseselementer, der kan sidestilles hermed (merit)."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. For hver ph.d.-studerende udpeger institutionen en hovedvejleder, der har ansvaret for den samlede ph.d.-uddannelse. Hovedvejlederen skal være anerkendt forsker inden for det relevante fagområde, være ansat ved institutionen og tilknyttet ph.d.-skolen. Stk. 2. Institutionen kan selv eller efter ansøgning fra den ph.d.-studerende: 1) Udpege yderligere vejledere, der skal være kvalificerede inden for det relevante fagområde. 2) Udskifte hovedvejleder og andre vejledere. Stk. 3. Institutionen tilbyder den ph.d.-studerende et formidlingskursus. Stk. 4. Institutionen tilbyder den ph.d.-studerende vejledning i undervisning. Stk. 5. Institutionen sikrer, at der er de nødvendige ressourcer til rådighed for, at den enkelte ph.d.-studerende kan gennemføre ph.d.-uddannelsen som fastlagt i den enkeltes ph.d.-plan. Stk. 6. Institutionen fastsætter regler for vejledningen af den ph.d.-studerende."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Institutionen godkender senest 3 måneder efter, at ph.d.-uddannelsen er påbegyndt, en forsknings- og uddannelsesplan (ph.d.-planen) for den enkelte ph.d.-studerende. Stk. 2. Ph.d.-planen skal som minimum indeholde: 1) Tidsplan. 2) Aftale om vejledningens form. 3) Plan for ph.d.-projektet. 4) Plan for ph.d.-kurser m.v. 5) Plan for deltagelse i aktive forskermiljøer. 6) Plan for undervisningsvirksomhed eller anden form for videnformidling. 7) En finansieringsplan (budget). 8) Eventuelle aftaler om immaterielle rettigheder."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Institutionen vurderer regelmæssigt i løbet af ph.d.-uddannelsen, om den ph.d.-studerende følger ph.d.-planen og justerer i fornødent omfang planen. Vurderingen foretages på baggrund af en udtalelse fra hovedvejlederen, der efter drøftelser med den ph.d.-studerende bekræfter, at ph.d.-uddannelsen gennemføres i henhold til ph.d.-planen, eller skriftligt redegør for nødvendige justeringer heri. Den ph.d.-studerende skal have mulighed for inden for en frist på mindst 2 uger at fremkomme med bemærkninger til udtalelsen. Ved vurderingen skal institutionen tage hensyn til dokumenteret sygdom, barselsperioder og anden godkendt orlov. Institutionen fastsætter regler om frekvensen af disse vurderinger. Stk. 2. Vurderer institutionen, at den ph.d.-studerende ikke følger ph.d.-planen på trods af eventuelle justeringer, giver institutionen den ph.d.-studerende 3 måneder til at rette op på dette. De 3 måneder må ikke i sig selv føre til en forlængelse af ph.d.-uddannelsen. Tilbud om at rette op på forholdet i forbindelse med en regelmæssig vurdering efter stk. 1 kan kun gives en ph.d.-studerende én gang under den samlede ph.d.-uddannelse. Stk. 3. Institutionen foretager snarest efter udløbet af de 3 måneder en ny vurdering som efter stk. 1. Stk. 4. Er vurderingen efter stk. 3 negativ, ophører indskrivningen. Institutionen underretter snarest et eventuelt andet ansættelsessted om, at indskrivningen er bragt til ophør."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Ph.d.-afhandlingen skal dokumentere den ph.d.-studerendes eller forfatterens evne til at anvende fagets videnskabelige metoder og til at yde en forskningsindsats svarende til de internationale standarder for ph.d.-grader inden for fagområdet."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Institutionen fastsætter regler om udarbejdelse og indlevering af ph.d.-afhandlingen, jf. dog stk. 2-5. Stk. 2. En ph.d.-afhandling kan ikke indleveres til bedømmelse af flere i fællesskab. Stk. 3. Ph.d.-afhandlingen skal være forsynet med et resumé på dansk og engelsk. Stk. 4. Artikler, der indgår i afhandlingen, kan være udarbejdet i samarbejde med andre under forudsætning af, at der medfølger skriftlige erklæringer fra hver af medforfatterne, der angiver den ph.d.-studerendes eller forfatterens andel af arbejdet, jf. dog stk. 5. Stk. 5. Institutionen kan fastsætte regler, der begrænser antallet af skriftlige erklæringer efter stk. 4. Artiklens hovedforfatter skal dog i alle tilfælde afgive en skriftlig erklæring efter stk. 4."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Den ph.d.-studerendes indskrivning ved institutionen ophører ved indlevering af afhandlingen."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Hovedvejlederen afgiver senest en uge efter indlevering af afhandlingen en udtalelse om det samlede ph.d.-forløb, herunder om gennemførelse af ph.d.-planens enkelte dele, jf. § 9. Stk. 2. Indstiller hovedvejlederen i sin udtalelse, at ph.d.-uddannelsen ikke er tilfredsstillende gennemført, skal den ph.d.-studerende have mulighed for inden for en frist på mindst 2 uger at fremkomme med bemærkninger til hovedvejlederens udtalelse. Stk. 3. Institutionen vurderer på grundlag af hovedvejlederens udtalelse, jf. stk. 1, den ph.d.-studerendes eventuelle bemærkninger, jf. stk. 2, og de regelmæssige vurderinger, jf. § 10, stk. 1, om den samlede ph.d.-uddannelse er tilfredsstillende gennemført."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Afhandlingen kan kun tages under bedømmelse, hvis den samlede ph.d.-uddannelse er tilfredsstillende gennemført, jf. dog stk. 2 og 3. Stk. 2. Institutionen kan i særlige tilfælde beslutte, at en afhandling tages under bedømmelse, uden at forfatteren har gennemført en ph.d.-uddannelse, hvis institutionen vurderer, at forfatteren på anden måde har erhvervet kvalifikationer, der kan sidestilles hermed. Stk. 3. Institutionen kan tage en ph.d.-afhandling, som er udarbejdet af en ph.d.-studerende fra en udenlandsk uddannelsesinstitution, under bedømmelse, hvis den ph.d.-studerende har gennemført studieophold ved den danske institution som led i en gensidigt forpligtende samarbejdsaftale om ph.d.-uddannelse, herunder bedømmelse, forsvar, gradsudstedelse m.v., og institutionen vurderer, at den ph.d.-studerende har erhvervet kvalifikationer, der kan sidestilles med en dansk ph.d.-uddannelse."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Senest ved indlevering af ph.d.-afhandlingen nedsætter institutionen et sagkyndigt bedømmelsesudvalg, der består af 3 medlemmer. Institutionen udpeger en formand blandt udvalgets medlemmer. Stk. 2. Bedømmelsesudvalgets medlemmer skal være anerkendte forskere inden for det relevante fagområde, jf. dog § 27, nr. 2, og § 28, stk. 2. To af medlemmerne skal være udefrakommende, hvoraf mindst et medlem skal være fra udlandet, medmindre dette er uhensigtsmæssigt ud fra en faglig betragtning. Den ph.d.-studerendes vejledere kan ikke være medlemmer af bedømmelsesudvalget, men hovedvejleder er tilforordnet bedømmelsesudvalget uden stemmeret."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Umiddelbart efter sammensætningen af bedømmelsesudvalget underretter institutionen den ph.d.-studerende eller forfatteren, jf. § 15, stk. 2, herom. Den ph.d.-studerende eller forfatteren kan gøre indsigelse mod medlemmerne inden for en frist på mindst en uge."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Bedømmelsesudvalget afgiver senest 2 måneder efter indleveringen af afhandlingen indstilling til institutionen om, hvorvidt ph.d.-afhandlingen er egnet som baggrund for tildeling af ph.d.-graden. I beregningen af de 2 måneder indgår juli måned ikke. Indstillingen skal være begrundet og beror ved uenighed på stemmeflertallet. Institutionen sender snarest den ph.d.-studerende eller forfatteren en kopi af indstillingen. Stk. 2. Er afhandlingen efter indstillingen egnet, kan forsvaret finde sted. Stk. 3. Er afhandlingen efter indstillingen ikke egnet, angiver bedømmelsesudvalget i sin indstilling, om ph.d.-afhandlingen kan indleveres på ny i revideret form og i givet fald inden for hvilken frist. Den ph.d.-studerende eller forfatteren og hovedvejlederen skal have mulighed for inden for en frist på mindst 2 uger at fremkomme med bemærkninger til indstillingen. Stk. 4. Er afhandlingen efter indstillingen ikke egnet, træffer institutionen på baggrund af bedømmelsesudvalgets indstilling samt den ph.d.-studerendes eller forfatterens og hovedvejlederens eventuelle kommentarer en af følgende afgørelser: 1) At forsvaret ikke kan finde sted. 2) At ph.d.-afhandlingen kan indleveres på ny i revideret form inden for en frist på mindst 3 måneder. Indleveres ph.d.-afhandlingen på ny, bedømmes den af det tidligere nedsatte bedømmelsesudvalg, medmindre særlige forhold gør sig gældende. 3) At ph.d.-afhandlingen tages under bedømmelse af et nyt bedømmelsesudvalg."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Ph.d.-afhandlingen forsvares efter regler fastsat af institutionen ved et offentligt forsvar. Ved forsvaret skal den ph.d.-studerende eller forfatteren have lejlighed til at redegøre for sit arbejde og skal forsvare sin ph.d.-afhandling over for bedømmelsesudvalgets medlemmer, jf. dog stk. 3. Stk. 2. Institutionen skal sørge for, at ph.d.-afhandlingen er offentligt tilgængelig i rimelig tid før forsvaret. Stk. 3. Hvis der foreligger usædvanlige forhold, kan institutionen efter aftale med den ph.d.-studerende eller forfatteren beslutte, at et planlagt forsvar kan gennemføres med deltagelse af kun to af bedømmelsesudvalgets medlemmer."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Institutionen fastsætter tid og sted for det offentlige forsvar. Stk. 2. Forsvaret finder tidligst sted 2 uger efter, at bedømmelsesudvalget har afgivet indstilling, jf. § 18, stk. 1, og senest 3 måneder efter indleveringen af ph.d.-afhandlingen, jf. dog stk. 3, og § 18, stk. 1, 2. pkt. Stk. 3. Hvis der foreligger usædvanlige forhold, kan institutionen beslutte, at forsvaret udskydes. En udskydelse af forsvaret forudsætter en aftale mellem den ph.d.-studerende eller forfatteren og institutionen, herunder om tidspunktet for forsvarets afholdelse."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Bedømmelsesudvalget indstiller umiddelbart efter forsvaret, om ph.d.-graden bør tildeles og meddeler indstillingen til institutionen og den ph.d.-studerende eller forfatteren. Indstillingen skal være begrundet og beror ved uenighed på stemmeflertallet. Stk. 2. Er bedømmelsesudvalgets indstilling negativ, kan institutionen beslutte, at afhandlingen tages under bedømmelse af et nyt bedømmelsesudvalg, hvis den ph.d.-studerende eller forfatteren inden for en frist på mindst en uge anmoder om det."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Ph.d.-graden kan tildeles, hvis der foreligger en positiv indstilling fra bedømmelsesudvalget."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Institutionen udsteder bevis for ph.d.-graden. Stk. 2. Beviset udfærdiges på dansk og engelsk og skal indeholde oplysninger om fagområde og emne for ph.d.-afhandlingen samt oplysninger om gennemført ph.d.-uddannelse. Stk. 3. Institutionen kan som led i en gensidigt forpligtende samarbejdsaftale om ph.d.-uddannelse, herunder bedømmelse, forsvar, gradsudstedelse m.v., forsyne et bevis med påtegning, underskrift el.lign. fra en eller flere udenlandske samarbejdsinstitutioner, sådan at det fremstår som et fælles dokument, hvis dokumentet også tillægges retsvirkning efter fremmed ret (fællesgrad/joint degree). Stk. 4. Institutionen kan ligeledes som led i en samarbejdsaftale, jf. stk. 3, forsyne et bevis fra en eller flere udenlandske samarbejdsinstitutioner med påtegning, underskrift el.lign. , sådan at det også tillægges retsvirkning efter dansk ret, hvis institutionen vurderer, at den ph.d.-studerende har erhvervet kvalifikationer, der kan sidestilles med en dansk ph.d.-uddannelse. Stk. 5. Institutionen og en eller flere udenlandske samarbejdsinstitutioner kan som led i en samarbejdsaftale, jf. stk. 3, udstede hvert deres bevis for den samme uddannelse (dobbeltgrad eller multipel grad /double degree eller multiple degree)."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Tildeles ph.d.-graden ikke, udsteder institutionen efter anmodning dokumentation på både dansk og engelsk for de dele af ph.d.-uddannelsen, som er tilfredsstillende gennemført."
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Institutionen fastsætter regler om: 1) Optagelse på ph.d.-uddannelsen, jf. § 6, stk. 1. 2) Ph.d.-uddannelsens tilrettelæggelse, jf. § 4, stk. 1, § 7, stk. 1, og § 10, stk. 1. 3) Udpegning af hovedvejleder, jf. § 8, stk. 1, og eventuelt yderligere vejledere, jf. § 8, stk. 2, § 27, nr. 1, og § 28, stk. 1. 4) Vejledning af ph.d.-studerende, jf. § 8, stk. 6. 5) Udarbejdelse og indlevering af ph.d.-afhandlingen, jf. § 12, stk. 1. 6) Forsvar af ph.d.-afhandlingen, jf. § 19, stk. 1. Stk. 2. Universitetet fastsætter endvidere regler om optagelse på ph.d.-uddannelsen efter § 5, stk. 2. Stk. 3. Det skal fremgå af reglerne, at institutionen kan dispensere fra de regler, der alene er fastsat af institutionen. Dispensation forudsætter, at der foreligger usædvanlige forhold. Stk. 4. Reglerne og væsentlige ændringer heraf skal indeholde de fornødne overgangsordninger. Stk. 5. Institutionens regler skal være offentligt tilgængelige på institutionens hjemmeside."
    },
    {
      "provision_ref": "11:26",
      "chapter": "11",
      "section": "26",
      "content": "§ 26. Ved indgåelse af en gensidigt forpligtende samarbejdsaftale om ph.d.-uddannelse, herunder bedømmelse, forsvar, gradsudstedelse m.v., med en eller flere udenlandske uddannelsesinstitutioner kan institutionen fravige bekendtgørelsens krav til: 1) Bedømmelsesudvalgets sammensætning, jf. § 16, stk. 1, 1. pkt., og § 16, stk. 2, 2. pkt. 2) Fristen for foreløbig bedømmelse af ph.d.-afhandlingen, jf. § 18, stk. 1, 1. og 2. pkt. 3) Fristen for fastsættelse af forsvar af ph.d.-afhandlingen, jf. § 20, stk. 2. Stk. 2. Det påhviler i disse tilfælde institutionen at orientere ansøgere og ph.d.-studerende, som er omfattet af samarbejdsaftalen, om vilkårene for uddannelsen, herunder hvilke regler i bekendtgørelsen, der er fraveget, jf. stk. 1. Disse oplysninger skal være tilgængelige inden ansøgningsfristen."
    },
    {
      "provision_ref": "11:27",
      "chapter": "11",
      "section": "27",
      "content": "§ 27. For ph.d.-stipendier finansieret gennem ErhvervsPhD-ordningen gælder: 1) Institutionen udpeger udover en hovedvejleder, jf. § 8, stk. 1, en vejleder tilknyttet den virksomhed, hvor den ph.d.-studerende er ansat. Denne vejleder skal være kvalificeret inden for det relevante fagområde. 2) Mindst ét af bedømmelsesudvalgets medlemmer, jf. § 16, stk. 1, skal have virksomhedsrelevant forskningserfaring inden for det pågældende fagområde."
    },
    {
      "provision_ref": "11:28",
      "chapter": "11",
      "section": "28",
      "content": "§ 28. Er den ph.d.-studerende ansat ved en erhvervsrettet videregående uddannelsesinstitution, udpeger universitetet eller den videregående kunstneriske uddannelsesinstitution en hovedvejleder, jf. § 8, stk. 1, og yderligere en vejleder, som skal være tilknyttet den erhvervsrettede institution. Vejlederen skal være kvalificeret inden for det relevante fagområde på docentniveau. 1) Om de faglige krav til udnævnelse til docent, se bekendtgørelse om stillingsstruktur for undervisere ved erhvervsakademier, professionshøjskoler og Danmarks Medie- og Journalisthøjskole og bekendtgørelse om stillingsstruktur for undervisere ved erhvervsakademiuddannelser og professionsbacheloruddannelser ved maritime uddannelsesinstitutioner. Stk. 2. Et af bedømmelsesudvalgets medlemmer skal have erhvervsrelevant forskningserfaring på docentniveau inden for det relevante fagområde. 2) Om de faglige krav til udnævnelse til docent, se bekendtgørelse om stillingsstruktur for undervisere ved erhvervsakademier, professionshøjskoler og Danmarks Medie- og Journalisthøjskole og bekendtgørelse om stillingsstruktur for undervisere ved erhvervsakademiuddannelser og professionsbacheloruddannelser ved maritime uddannelsesinstitutioner."
    },
    {
      "provision_ref": "11:29",
      "chapter": "11",
      "section": "29",
      "content": "§ 29. Uddannelses- og Forskningsstyrelsen kan dispensere fra bekendtgørelsens regler, når det er begrundet i usædvanlige forhold, bortset fra de tilfælde som er nævnt i § 19, stk. 3, § 20, stk. 3, og § 26, stk. 1."
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. Retlige spørgsmål ved uddannelsesinstitutionens afgørelser efter bekendtgørelsen kan indbringes for Uddannelses- og Forskningsstyrelsen. Fristen for at indgive klage er 2 uger, fra den dag afgørelsen er meddelt, jf. stk. 2 og 3. Stk. 2. De klageberettigede er ph.d.-studerende samt forfattere. Klageadgangen for forfattere, der ikke har gennemført en ph.d.-uddannelse, forudsætter dog, at ph.d.-afhandlingen er taget under bedømmelse efter § 15, stk. 2. Stk. 3. Klagen indgives til uddannelsesinstitution, som udarbejder en udtalelse. Klageren skal have lejlighed til at kommentere udtalelsen inden for en frist af mindst en uge. Institutionen sender herefter den samlede sag til behandling i styrelsen."
    },
    {
      "provision_ref": "12:31",
      "chapter": "12",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft den 1. oktober 2025. Stk. 2. Bekendtgørelse nr. 1039 af 27. august 2013 om ph.d.-uddannelsen ved universiteterne og visse kunstneriske uddannelsesinstitutioner (ph.d.-bekendtgørelsen) ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ph.d.-uddannelsen er en forskeruddannelse, der på internationalt niveau kvalificerer den ph.d.-studerende til selvstændigt at varetage forsknings-, udviklings- og undervisningsopgaver i den private og offentlige sektor, hvor der forudsættes et bredt kendskab til forskning. Stk. 2. Ph.d.-uddannelsen gennemføres hovedsageligt ved udøvelse af forskning under vejledning.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen finder anvendelse for ph.d.-uddannelse ved universiteterne og de videregående kunstneriske uddannelsesinstitutioner under Uddannelses- og Forskningsministeriet. Stk. 2. Institutionerne, jf. stk. 1, kan tildele ph.d.-graden inden for fagområder, hvor de driver forskning og enten selv eller i samarbejde med andre institutioner omfattet af bekendtgørelsen har oprettet en ph.d.-skole.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ph.d.-graden tildeles som anerkendelse af en tilfredsstillende gennemførelse af en ph.d.-uddannelse, jf. dog § 15, stk. 2 og 3, samt et tilfredsstillende forsvar af en ph.d.-afhandling. Stk. 2. Tildelt ph.d.-grad giver ret til at anvende titlen ph.d.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ph.d.-uddannelsen er normeret til 180 ECTS-point og tilrettelægges normalt som et heltidsstudium, men kan efter regler fastsat af institutionen tilrettelægges som et deltidsstudium.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Adgang til ph.d.-uddannelsen skal niveaumæssigt baseres på en kandidatuddannelse. Stk. 2. Universitetet kan bestemme, at en kandidatstuderende kan påbegynde ph.d.-uddannelsen. Universitetet skal sikre, at det samlede uddannelsesforløb opfylder kravene til omfang og niveau, jf. § 1 og § 4. Universitetet fastsætter regler om det samlede forløb, jf. dog stk. 3 og 4. Stk. 3. Har universitetet fastsat et tilmeldingskrav til fagelementer for kandidatstuderende, jf. uddannelsesbekendtgørelsens § 11, stk. 1, skal studerende, der sideløbende er indskrevet på en kandidat- og ph.d.-uddannelse, årligt tilmeldes til fagelementer på kandidat- og ph.d.-uddannelsen, der samlet svarer til tilmeldingskravet. Stk. 4. Studerende, der er optaget i henhold til stk. 2, skal have mulighed for at afslutte kandidatuddannelsen.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Institutionen afgør, hvem der kan optages som ph.d.-studerende. Det skal fremgå af institutionens regler, hvilke kriterier institutionen lægger til grund for optagelsen. Stk. 2. Den ph.d.-studerende indskrives administrativt på ph.d.-uddannelsen.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ph.d.-uddannelsen tilrettelægges efter regler fastsat af uddannelsesinstitutionen, jf. dog stk. 2. Stk. 2. Uddannelsen omfatter: 1) Gennemførelse af et selvstændigt forskningsarbejde under vejledning (ph.d.-projektet). 2) Gennemførelse af ph.d.-kurser eller andre lignende uddannelseselementer af et samlet omfang svarende til ca. 30 ECTS-point. 3) Deltagelse i aktive forskermiljøer, herunder ophold på andre, primært udenlandske, forskningsinstitutioner, private forskningsvirksomheder m.v. 4) Opnåelse af erfaring med undervisningsvirksomhed eller anden form for videnformidling, der er relateret til den pågældendes ph.d.-projekt. 5) Udarbejdelse af en ph.d.-afhandling på grundlag af ph.d.-projektet. Stk. 3. Institutionen kan i hvert enkelt tilfælde godkende, at ph.d.-uddannelsen ikke omfatter et eller flere af uddannelseselementerne nævnt i stk. 2, nr. 1-4, hvis institutionen vurderer, at den ph.d.-studerende på anden måde har gennemført uddannelseselementer, der kan sidestilles hermed (merit).",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. For hver ph.d.-studerende udpeger institutionen en hovedvejleder, der har ansvaret for den samlede ph.d.-uddannelse. Hovedvejlederen skal være anerkendt forsker inden for det relevante fagområde, være ansat ved institutionen og tilknyttet ph.d.-skolen. Stk. 2. Institutionen kan selv eller efter ansøgning fra den ph.d.-studerende: 1) Udpege yderligere vejledere, der skal være kvalificerede inden for det relevante fagområde. 2) Udskifte hovedvejleder og andre vejledere. Stk. 3. Institutionen tilbyder den ph.d.-studerende et formidlingskursus. Stk. 4. Institutionen tilbyder den ph.d.-studerende vejledning i undervisning. Stk. 5. Institutionen sikrer, at der er de nødvendige ressourcer til rådighed for, at den enkelte ph.d.-studerende kan gennemføre ph.d.-uddannelsen som fastlagt i den enkeltes ph.d.-plan. Stk. 6. Institutionen fastsætter regler for vejledningen af den ph.d.-studerende.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Institutionen godkender senest 3 måneder efter, at ph.d.-uddannelsen er påbegyndt, en forsknings- og uddannelsesplan (ph.d.-planen) for den enkelte ph.d.-studerende. Stk. 2. Ph.d.-planen skal som minimum indeholde: 1) Tidsplan. 2) Aftale om vejledningens form. 3) Plan for ph.d.-projektet. 4) Plan for ph.d.-kurser m.v. 5) Plan for deltagelse i aktive forskermiljøer. 6) Plan for undervisningsvirksomhed eller anden form for videnformidling. 7) En finansieringsplan (budget). 8) Eventuelle aftaler om immaterielle rettigheder.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Institutionen vurderer regelmæssigt i løbet af ph.d.-uddannelsen, om den ph.d.-studerende følger ph.d.-planen og justerer i fornødent omfang planen. Vurderingen foretages på baggrund af en udtalelse fra hovedvejlederen, der efter drøftelser med den ph.d.-studerende bekræfter, at ph.d.-uddannelsen gennemføres i henhold til ph.d.-planen, eller skriftligt redegør for nødvendige justeringer heri. Den ph.d.-studerende skal have mulighed for inden for en frist på mindst 2 uger at fremkomme med bemærkninger til udtalelsen. Ved vurderingen skal institutionen tage hensyn til dokumenteret sygdom, barselsperioder og anden godkendt orlov. Institutionen fastsætter regler om frekvensen af disse vurderinger. Stk. 2. Vurderer institutionen, at den ph.d.-studerende ikke følger ph.d.-planen på trods af eventuelle justeringer, giver institutionen den ph.d.-studerende 3 måneder til at rette op på dette. De 3 måneder må ikke i sig selv føre til en forlængelse af ph.d.-uddannelsen. Tilbud om at rette op på forholdet i forbindelse med en regelmæssig vurdering efter stk. 1 kan kun gives en ph.d.-studerende én gang under den samlede ph.d.-uddannelse. Stk. 3. Institutionen foretager snarest efter udløbet af de 3 måneder en ny vurdering som efter stk. 1. Stk. 4. Er vurderingen efter stk. 3 negativ, ophører indskrivningen. Institutionen underretter snarest et eventuelt andet ansættelsessted om, at indskrivningen er bragt til ophør.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Ph.d.-afhandlingen skal dokumentere den ph.d.-studerendes eller forfatterens evne til at anvende fagets videnskabelige metoder og til at yde en forskningsindsats svarende til de internationale standarder for ph.d.-grader inden for fagområdet.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Institutionen fastsætter regler om udarbejdelse og indlevering af ph.d.-afhandlingen, jf. dog stk. 2-5. Stk. 2. En ph.d.-afhandling kan ikke indleveres til bedømmelse af flere i fællesskab. Stk. 3. Ph.d.-afhandlingen skal være forsynet med et resumé på dansk og engelsk. Stk. 4. Artikler, der indgår i afhandlingen, kan være udarbejdet i samarbejde med andre under forudsætning af, at der medfølger skriftlige erklæringer fra hver af medforfatterne, der angiver den ph.d.-studerendes eller forfatterens andel af arbejdet, jf. dog stk. 5. Stk. 5. Institutionen kan fastsætte regler, der begrænser antallet af skriftlige erklæringer efter stk. 4. Artiklens hovedforfatter skal dog i alle tilfælde afgive en skriftlig erklæring efter stk. 4.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Den ph.d.-studerendes indskrivning ved institutionen ophører ved indlevering af afhandlingen.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Hovedvejlederen afgiver senest en uge efter indlevering af afhandlingen en udtalelse om det samlede ph.d.-forløb, herunder om gennemførelse af ph.d.-planens enkelte dele, jf. § 9. Stk. 2. Indstiller hovedvejlederen i sin udtalelse, at ph.d.-uddannelsen ikke er tilfredsstillende gennemført, skal den ph.d.-studerende have mulighed for inden for en frist på mindst 2 uger at fremkomme med bemærkninger til hovedvejlederens udtalelse. Stk. 3. Institutionen vurderer på grundlag af hovedvejlederens udtalelse, jf. stk. 1, den ph.d.-studerendes eventuelle bemærkninger, jf. stk. 2, og de regelmæssige vurderinger, jf. § 10, stk. 1, om den samlede ph.d.-uddannelse er tilfredsstillende gennemført.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Afhandlingen kan kun tages under bedømmelse, hvis den samlede ph.d.-uddannelse er tilfredsstillende gennemført, jf. dog stk. 2 og 3. Stk. 2. Institutionen kan i særlige tilfælde beslutte, at en afhandling tages under bedømmelse, uden at forfatteren har gennemført en ph.d.-uddannelse, hvis institutionen vurderer, at forfatteren på anden måde har erhvervet kvalifikationer, der kan sidestilles hermed. Stk. 3. Institutionen kan tage en ph.d.-afhandling, som er udarbejdet af en ph.d.-studerende fra en udenlandsk uddannelsesinstitution, under bedømmelse, hvis den ph.d.-studerende har gennemført studieophold ved den danske institution som led i en gensidigt forpligtende samarbejdsaftale om ph.d.-uddannelse, herunder bedømmelse, forsvar, gradsudstedelse m.v., og institutionen vurderer, at den ph.d.-studerende har erhvervet kvalifikationer, der kan sidestilles med en dansk ph.d.-uddannelse.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Senest ved indlevering af ph.d.-afhandlingen nedsætter institutionen et sagkyndigt bedømmelsesudvalg, der består af 3 medlemmer. Institutionen udpeger en formand blandt udvalgets medlemmer. Stk. 2. Bedømmelsesudvalgets medlemmer skal være anerkendte forskere inden for det relevante fagområde, jf. dog § 27, nr. 2, og § 28, stk. 2. To af medlemmerne skal være udefrakommende, hvoraf mindst et medlem skal være fra udlandet, medmindre dette er uhensigtsmæssigt ud fra en faglig betragtning. Den ph.d.-studerendes vejledere kan ikke være medlemmer af bedømmelsesudvalget, men hovedvejleder er tilforordnet bedømmelsesudvalget uden stemmeret.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Umiddelbart efter sammensætningen af bedømmelsesudvalget underretter institutionen den ph.d.-studerende eller forfatteren, jf. § 15, stk. 2, herom. Den ph.d.-studerende eller forfatteren kan gøre indsigelse mod medlemmerne inden for en frist på mindst en uge.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Bedømmelsesudvalget afgiver senest 2 måneder efter indleveringen af afhandlingen indstilling til institutionen om, hvorvidt ph.d.-afhandlingen er egnet som baggrund for tildeling af ph.d.-graden. I beregningen af de 2 måneder indgår juli måned ikke. Indstillingen skal være begrundet og beror ved uenighed på stemmeflertallet. Institutionen sender snarest den ph.d.-studerende eller forfatteren en kopi af indstillingen. Stk. 2. Er afhandlingen efter indstillingen egnet, kan forsvaret finde sted. Stk. 3. Er afhandlingen efter indstillingen ikke egnet, angiver bedømmelsesudvalget i sin indstilling, om ph.d.-afhandlingen kan indleveres på ny i revideret form og i givet fald inden for hvilken frist. Den ph.d.-studerende eller forfatteren og hovedvejlederen skal have mulighed for inden for en frist på mindst 2 uger at fremkomme med bemærkninger til indstillingen. Stk. 4. Er afhandlingen efter indstillingen ikke egnet, træffer institutionen på baggrund af bedømmelsesudvalgets indstilling samt den ph.d.-studerendes eller forfatterens og hovedvejlederens eventuelle kommentarer en af følgende afgørelser: 1) At forsvaret ikke kan finde sted. 2) At ph.d.-afhandlingen kan indleveres på ny i revideret form inden for en frist på mindst 3 måneder. Indleveres ph.d.-afhandlingen på ny, bedømmes den af det tidligere nedsatte bedømmelsesudvalg, medmindre særlige forhold gør sig gældende. 3) At ph.d.-afhandlingen tages under bedømmelse af et nyt bedømmelsesudvalg.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Ph.d.-afhandlingen forsvares efter regler fastsat af institutionen ved et offentligt forsvar. Ved forsvaret skal den ph.d.-studerende eller forfatteren have lejlighed til at redegøre for sit arbejde og skal forsvare sin ph.d.-afhandling over for bedømmelsesudvalgets medlemmer, jf. dog stk. 3. Stk. 2. Institutionen skal sørge for, at ph.d.-afhandlingen er offentligt tilgængelig i rimelig tid før forsvaret. Stk. 3. Hvis der foreligger usædvanlige forhold, kan institutionen efter aftale med den ph.d.-studerende eller forfatteren beslutte, at et planlagt forsvar kan gennemføres med deltagelse af kun to af bedømmelsesudvalgets medlemmer.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Institutionen fastsætter tid og sted for det offentlige forsvar. Stk. 2. Forsvaret finder tidligst sted 2 uger efter, at bedømmelsesudvalget har afgivet indstilling, jf. § 18, stk. 1, og senest 3 måneder efter indleveringen af ph.d.-afhandlingen, jf. dog stk. 3, og § 18, stk. 1, 2. pkt. Stk. 3. Hvis der foreligger usædvanlige forhold, kan institutionen beslutte, at forsvaret udskydes. En udskydelse af forsvaret forudsætter en aftale mellem den ph.d.-studerende eller forfatteren og institutionen, herunder om tidspunktet for forsvarets afholdelse.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Bedømmelsesudvalget indstiller umiddelbart efter forsvaret, om ph.d.-graden bør tildeles og meddeler indstillingen til institutionen og den ph.d.-studerende eller forfatteren. Indstillingen skal være begrundet og beror ved uenighed på stemmeflertallet. Stk. 2. Er bedømmelsesudvalgets indstilling negativ, kan institutionen beslutte, at afhandlingen tages under bedømmelse af et nyt bedømmelsesudvalg, hvis den ph.d.-studerende eller forfatteren inden for en frist på mindst en uge anmoder om det.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Ph.d.-graden kan tildeles, hvis der foreligger en positiv indstilling fra bedømmelsesudvalget.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Institutionen udsteder bevis for ph.d.-graden. Stk. 2. Beviset udfærdiges på dansk og engelsk og skal indeholde oplysninger om fagområde og emne for ph.d.-afhandlingen samt oplysninger om gennemført ph.d.-uddannelse. Stk. 3. Institutionen kan som led i en gensidigt forpligtende samarbejdsaftale om ph.d.-uddannelse, herunder bedømmelse, forsvar, gradsudstedelse m.v., forsyne et bevis med påtegning, underskrift el.lign. fra en eller flere udenlandske samarbejdsinstitutioner, sådan at det fremstår som et fælles dokument, hvis dokumentet også tillægges retsvirkning efter fremmed ret (fællesgrad/joint degree). Stk. 4. Institutionen kan ligeledes som led i en samarbejdsaftale, jf. stk. 3, forsyne et bevis fra en eller flere udenlandske samarbejdsinstitutioner med påtegning, underskrift el.lign. , sådan at det også tillægges retsvirkning efter dansk ret, hvis institutionen vurderer, at den ph.d.-studerende har erhvervet kvalifikationer, der kan sidestilles med en dansk ph.d.-uddannelse. Stk. 5. Institutionen og en eller flere udenlandske samarbejdsinstitutioner kan som led i en samarbejdsaftale, jf. stk. 3, udstede hvert deres bevis for den samme uddannelse (dobbeltgrad eller multipel grad /double degree eller multiple degree).",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Tildeles ph.d.-graden ikke, udsteder institutionen efter anmodning dokumentation på både dansk og engelsk for de dele af ph.d.-uddannelsen, som er tilfredsstillende gennemført.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Institutionen fastsætter regler om: 1) Optagelse på ph.d.-uddannelsen, jf. § 6, stk. 1. 2) Ph.d.-uddannelsens tilrettelæggelse, jf. § 4, stk. 1, § 7, stk. 1, og § 10, stk. 1. 3) Udpegning af hovedvejleder, jf. § 8, stk. 1, og eventuelt yderligere vejledere, jf. § 8, stk. 2, § 27, nr. 1, og § 28, stk. 1. 4) Vejledning af ph.d.-studerende, jf. § 8, stk. 6. 5) Udarbejdelse og indlevering af ph.d.-afhandlingen, jf. § 12, stk. 1. 6) Forsvar af ph.d.-afhandlingen, jf. § 19, stk. 1. Stk. 2. Universitetet fastsætter endvidere regler om optagelse på ph.d.-uddannelsen efter § 5, stk. 2. Stk. 3. Det skal fremgå af reglerne, at institutionen kan dispensere fra de regler, der alene er fastsat af institutionen. Dispensation forudsætter, at der foreligger usædvanlige forhold. Stk. 4. Reglerne og væsentlige ændringer heraf skal indeholde de fornødne overgangsordninger. Stk. 5. Institutionens regler skal være offentligt tilgængelige på institutionens hjemmeside.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "11:26",
      "chapter": "11",
      "section": "26",
      "content": "§ 26. Ved indgåelse af en gensidigt forpligtende samarbejdsaftale om ph.d.-uddannelse, herunder bedømmelse, forsvar, gradsudstedelse m.v., med en eller flere udenlandske uddannelsesinstitutioner kan institutionen fravige bekendtgørelsens krav til: 1) Bedømmelsesudvalgets sammensætning, jf. § 16, stk. 1, 1. pkt., og § 16, stk. 2, 2. pkt. 2) Fristen for foreløbig bedømmelse af ph.d.-afhandlingen, jf. § 18, stk. 1, 1. og 2. pkt. 3) Fristen for fastsættelse af forsvar af ph.d.-afhandlingen, jf. § 20, stk. 2. Stk. 2. Det påhviler i disse tilfælde institutionen at orientere ansøgere og ph.d.-studerende, som er omfattet af samarbejdsaftalen, om vilkårene for uddannelsen, herunder hvilke regler i bekendtgørelsen, der er fraveget, jf. stk. 1. Disse oplysninger skal være tilgængelige inden ansøgningsfristen.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "11:27",
      "chapter": "11",
      "section": "27",
      "content": "§ 27. For ph.d.-stipendier finansieret gennem ErhvervsPhD-ordningen gælder: 1) Institutionen udpeger udover en hovedvejleder, jf. § 8, stk. 1, en vejleder tilknyttet den virksomhed, hvor den ph.d.-studerende er ansat. Denne vejleder skal være kvalificeret inden for det relevante fagområde. 2) Mindst ét af bedømmelsesudvalgets medlemmer, jf. § 16, stk. 1, skal have virksomhedsrelevant forskningserfaring inden for det pågældende fagområde.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "11:28",
      "chapter": "11",
      "section": "28",
      "content": "§ 28. Er den ph.d.-studerende ansat ved en erhvervsrettet videregående uddannelsesinstitution, udpeger universitetet eller den videregående kunstneriske uddannelsesinstitution en hovedvejleder, jf. § 8, stk. 1, og yderligere en vejleder, som skal være tilknyttet den erhvervsrettede institution. Vejlederen skal være kvalificeret inden for det relevante fagområde på docentniveau. 1) Om de faglige krav til udnævnelse til docent, se bekendtgørelse om stillingsstruktur for undervisere ved erhvervsakademier, professionshøjskoler og Danmarks Medie- og Journalisthøjskole og bekendtgørelse om stillingsstruktur for undervisere ved erhvervsakademiuddannelser og professionsbacheloruddannelser ved maritime uddannelsesinstitutioner. Stk. 2. Et af bedømmelsesudvalgets medlemmer skal have erhvervsrelevant forskningserfaring på docentniveau inden for det relevante fagområde. 2) Om de faglige krav til udnævnelse til docent, se bekendtgørelse om stillingsstruktur for undervisere ved erhvervsakademier, professionshøjskoler og Danmarks Medie- og Journalisthøjskole og bekendtgørelse om stillingsstruktur for undervisere ved erhvervsakademiuddannelser og professionsbacheloruddannelser ved maritime uddannelsesinstitutioner.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "11:29",
      "chapter": "11",
      "section": "29",
      "content": "§ 29. Uddannelses- og Forskningsstyrelsen kan dispensere fra bekendtgørelsens regler, når det er begrundet i usædvanlige forhold, bortset fra de tilfælde som er nævnt i § 19, stk. 3, § 20, stk. 3, og § 26, stk. 1.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. Retlige spørgsmål ved uddannelsesinstitutionens afgørelser efter bekendtgørelsen kan indbringes for Uddannelses- og Forskningsstyrelsen. Fristen for at indgive klage er 2 uger, fra den dag afgørelsen er meddelt, jf. stk. 2 og 3. Stk. 2. De klageberettigede er ph.d.-studerende samt forfattere. Klageadgangen for forfattere, der ikke har gennemført en ph.d.-uddannelse, forudsætter dog, at ph.d.-afhandlingen er taget under bedømmelse efter § 15, stk. 2. Stk. 3. Klagen indgives til uddannelsesinstitution, som udarbejder en udtalelse. Klageren skal have lejlighed til at kommentere udtalelsen inden for en frist af mindst en uge. Institutionen sender herefter den samlede sag til behandling i styrelsen.",
      "valid_from": "2025-09-19",
      "valid_to": null
    },
    {
      "provision_ref": "12:31",
      "chapter": "12",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft den 1. oktober 2025. Stk. 2. Bekendtgørelse nr. 1039 af 27. august 2013 om ph.d.-uddannelsen ved universiteterne og visse kunstneriske uddannelsesinstitutioner (ph.d.-bekendtgørelsen) ophæves.",
      "valid_from": "2025-09-19",
      "valid_to": null
    }
  ],
  "definitions": []
}
