{
  "id": "2025:512",
  "type": "statute",
  "title": "Bekendtgørelse om vejledning af unge om valg af ungdomsuddannelse og erhverv m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-05-20",
  "url": "https://www.retsinformation.dk/eli/lta/2025/512/xml",
  "description": "Retsinformation source. DocumentId=DA001589; AccessionNumber=B20250051205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Vejledning efter denne bekendtgørelse varetages af kommunalbestyrelsen gennem den kommunale ungeindsats. Stk. 2. Kommunalbestyrelsen kan beslutte, at vejledning til elever i ungdomsskolens heltidsundervisning varetages af ungdomsskolen. Vejledningen skal i givet fald følge reglerne i denne bekendtgørelse. Stk. 3. Såfremt kommunalbestyrelsen forestår vejledningen på en skole omfattet af § 4 i lov om kommunal indsats for unge under 25 år, skal reglerne i denne bekendtgørelse tillige følges."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Vejledning efter denne bekendtgørelse skal varetages af personer, der enten har en diplomuddannelse i uddannelses-, erhvervs- og karrierevejledning eller en masteruddannelse i professionel vejledning, jf. dog stk. 2 og 3. Stk. 2. Vejledningen kan endvidere varetages af 1) personer, som har mindst 5 års erhvervserfaring som vejleder og har gennemført en tidligere vejlederuddannelse, eller 2) personer, der kan dokumentere et tilsvarende vejledningsfagligt kompetenceniveau ved en realkompetencevurdering. Stk. 3. Ved alle nyansættelser skal ansøgeren opfylde uddannelseskravet eller dokumentere sine kompetencer efter stk. 1 eller 2. Er det ikke muligt at ansætte en egnet ansøger, der opfylder kravene efter stk. 1 eller 2, kan der ansættes ansøgere, som herefter indgår i kommunalbestyrelsens efteruddannelsesplaner, jf. stk. 4. Stk. 4. Kommunalbestyrelsen skal have en plan for, hvornår alle vejledere kan leve op til uddannelseskravene i stk. 1."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Kommunalbestyrelsen foretager, jf. § 10 i lov om kommunal indsats for unge under 25 år, årligt en evaluering af deres vejledningsindsats og kvaliteten heraf med henblik på at udvikle deres vejledningspraksis og bidrage til, at så mange unge som muligt påbegynder og gennemfører en ungdomsuddannelse eller kommer i beskæftigelse efter grundskolen."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Kommunalbestyrelsen er ansvarlig for at udarbejde en sammenhængende plan for skole- og vejledningsindsatser i 7.-10. klasse, jf. § 5 i lov om kommunal indsats for unge under 25 år, herunder hvordan ansvarsfordelingen blandt aktørerne er og hvordan planen skal anvendes i praksis. Stk. 2. Den sammenhængende plan skal indeholde de allerede eksisterende vejledningsaktiviteter i 7. til 10. klasse efter lovgivningen herom samt øvrige aktiviteter, der kan bidrage til, at eleverne får indsigt i de krav og muligheder, de senere vil møde i en ungdomsuddannelse. Stk. 3. Det skal fremgå af planen, hvordan elevernes forberedelse og efterbehandling af vejledningsaktiviteterne kædes sammen med og integreres i den daglige undervisning. Stk. 4. Det skal være tydeligt for elever og forældre, hvad der ligger til grund for, hvordan kommunalbestyrelsen identificerer elever med behov for en særligt målrettet skole- og vejledningsindsats. Stk. 5. Den sammenhængende plan skal indeholde en beskrivelse af kommunens juniormesterlæreordning, herunder hvilke vejledningsaktiviteter elever i juniormesterlære er omfattet af. Stk. 6. Det skal af planen fremgå, hvordan særlige undervisningsforløb efter § 9, stk. 4, og § 33, stk. 4-7, i lov om folkeskolen iværksættes."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Vejledning skal gives, så den understøtter den enkelte elevs erfaringer, progression og refleksion, jf. § 3 i lov om kommunal indsats for unge under 25 år, med henblik på at gøre eleverne i stand til at træffe et oplyst uddannelses- og erhvervsvalg."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Vejledningen, jf. § 5, skal som minimum indeholde følgende aktiviteter: 1) Introduktion til Optagelse.dk og processen frem mod ansøgning til ungdomsuddannelse og andre aktiviteter. 2) Introduktion til ungdomsuddannelser, herunder andre uddannelses- og beskæftigelsesmuligheder. 3) Introduktion til at arbejde med UddannelsesGuiden (ug.dk), jf. § 13 i lov om kommunal indsats for unge under 25 år. 4) Introduktion til eVejledning, jf. § 13 a i lov om kommunal indsats for unge under 25 år. 5) Informationsmøder for elever og forældre. 6) Information til elever i 7. klasse om juniormesterlære. 7) Introduktionskurser til ungdomsuddannelser i 8. klasse. 8) Brobygningsforløb i 9. klasse. 9) Brobygningsforløb i 10. klasse. 10) Særlige forløb, jf. folkeskolelovens § 9, stk. 4, og § 33, stk. 3-7. 11) Praktikforløb, jf. folkeskolelovens § 9, stk. 3."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Kommunalbestyrelsen har ansvaret for, at elever i 8.-10. klasse med behov for en særligt målrettet skole- og vejledningsindsats modtager denne ud fra den enkeltes behov og forudsætninger, jf. § 6 i lov om kommunal indsats for unge under 25 år. Den særligt målrettede indsats iværksættes i et samarbejde mellem skolens leder og den kommunale ungeindsats, så indsatserne gensidigt kan understøtte arbejdet med at gøre den unge i stand til at påbegynde og gennemføre en ungdomsuddannelse. Stk. 2. Skolens leder sikrer, at vejledningsforløbet sker i tilknytning til folkeskolens løbende evaluering af elevernes udbytte af undervisningen, jf. folkeskolelovens regler herom. Stk. 3. Skolens leder sikrer, at arbejdet med elevernes uddannelses- og erhvervsvejledning kan foregå inden for skolens fysiske rammer og i elevens undervisningstid."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Standpunktskarakterer på 8.-10. klassetrin skal af skolen indberettes til Styrelsen for It og Læring umiddelbart efter afgivelse, dog senest den 1. december og den 1. juni."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen formidler og koordinerer udsendelse af elever i introduktions- og brobygningsforløb i kommunens geografiske dækningsområde. Stk. 2. Såfremt der kan opnås enighed herom mellem flere kommunalbestyrelser, kan formidlingen og koordinationen, jf. stk. 1, udvides til at omfatte det geografiske område, som kommunerne tilsammen omfatter."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Kommunalbestyrelsen tager initiativ til at mødes med de skoler og institutioner, som afleverer eller modtager elever i forbindelse med introduktionskurser og brobygning i det geografiske dækningsområde for at drøfte og koordinere det lokale udbud af introduktions- og brobygningsforløb. Møderne afholdes efter behov. På møderne aftales forløbenes gang, herunder deres tidsmæssige placering, procedurer ved tilmelding, optagelse, elevfravær, tidsfrister, evaluering af den samlede proces samt andre forhold, der bidrager til introduktions- og brobygningsforløbenes gennemførelse, forberedelse og efterbehandling. Stk. 2. Såfremt der ikke kan opnås enighed om, hvorvidt udbuddet af introduktions- og brobygningsforløb imødekommer et konstateret behov herfor, underrettes kommunalbestyrelsen herom. Hvis kommunalbestyrelsen ikke kan tilvejebringe den nødvendige enighed mellem parterne, underretter kommunalbestyrelsen Børne- og Undervisningsministeriet herom bilagt udtalelser fra den eller de berørte institutioner, der udbyder ungdomsuddannelse. Børne- og Undervisningsministeriet træffer afgørelse om, hvorvidt en institution skal øge sit udbud af introduktions- og brobygningstilbud."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Skolens leder foretager i samarbejde med kommunalbestyrelsen en grundig forberedelse og efterbehandling af introduktionskurser og brobygningsforløb. Stk. 2. Forberedelsen til introduktionskurser og brobygning sker i forbindelse med undervisning i emnet uddannelse og job. Forberedelsen omfatter viden om de uddannelser, eleven introduceres eller brobygger til samt en forventningsafstemning om forløbet, herunder elementer, der fokuserer på at udfordre og forberede elevernes valg af ungdomsuddannelse. Stk. 3. Efterbehandling sker ligeledes i forbindelse med undervisning i emnet uddannelse og job. Efterbehandlingen omfatter en opsamling på forløbene og erfaringer herfra. Introduktionskurser i 8. klasse"
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Introduktionskurser efter kapitel 2 a i lov om kommunal indsats for unge under 25 år skal i indhold og form afspejle undervisningen i den uddannelse, der indgår i introduktionsforløbet, og give eleven mulighed for at opleve miljøet i uddannelsen og uddannelsens praktiske og teoretiske elementer."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Brobygning er et vejlednings- og undervisningsforløb på en institution, der udbyder ungdomsuddannelse eller forberedende grunduddannelse. Brobygning udbydes af og gennemføres på de institutioner, der udbyder de nedenfor nævnte uddannelser. Der kan brobygges til 1) erhvervsuddannelsernes grundforløb, 2) de indledende dele af uddannelsen til teknisk studentereksamen (htx), 3) de indledende dele af uddannelsen til merkantil studentereksamen (hhx), 4) de indledende dele af uddannelsen til almen studentereksamen (stx), 5) de indledende dele af uddannelsen til højere forberedelseseksamen (hf) og 6) forberedende grunduddannelse (FGU)."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. For elever i 9. klasse fastsætter skolens leder omfanget af brobygningen i samarbejde med kommunalbestyrelsen ud fra den enkelte elevs behov, ønsker og forudsætninger i overensstemmelse med § 10 c i lov om kommunal indsats for unge under 25 år."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. For elever i 10. klasse skal brobygnings- og praktikforløb være en integreret del af 10. klasse og skal tilrettelægges i tilknytning til undervisningen. Stk. 2. For elever i 10. klasse, der undervises efter bestemmelserne om muligheden for fastsættelse af særlige time- eller læseplaner i bekendtgørelse om folkeskolens specialundervisning og anden specialpædagogisk bistand, kan kravet om obligatorisk brobygning fraviges, såfremt særlige forhold taler herfor. Fravigelsen kræver accept fra forældremyndighedens indehaver, hvis eleven er undergivet forældremyndighed. Stk. 3. Elever i 10. klasse, der må antages at være i målgruppen for forberedende grunduddannelse, kan som en del af den yderligere brobygning tilbydes brobygning til forberedende grunduddannelse, jf. § 10 d, stk. 3, i lov om kommunal indsats for unge under 25 år."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Brobygning i 10. klasse på efterskoler tilrettelægges, så den så vidt muligt udløser merit, hvis den unge påbegynder et uddannelsesforløb på en erhvervsuddannelse, der har været brobygget til. Den meritgivende brobygning har en varighed af 5 uger, jf. § 23 a, stk. 4 i lov om efterskoler og frie fagskoler. Stk. 2. Erhvervsuddannelsesinstitutionen har ansvaret for, at brobygningsforløbet efter stk. 1 har en sådan kvalitet, at eleven har mulighed for at gøre brug af meritten efterfølgende. Stk. 3. Den obligatoriske brobygning på en uge ligger ud over den meritgivende brobygning, og kan ikke udløse tillægstaksten for efterskoler."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Der kan for unge, der har afsluttet 9. klasse og ikke går i 10. klasse, etableres brobygning til erhvervsuddannelser efter stk. 2-3, når den unge har behov for afklaring i forhold til valg af grundforløb til erhvervsuddannelse. Deltager den unge i uddannelsestilbud og kurser af mindst tre måneders varighed, der udbydes af efterskoler, ungdomshøjskoler og frie fagskoler, som modtager statstilskud, eller kommunale ungdomsskoler, som ikke omfatter 9. eller 10. klasse, kan der tillige etableres brobygning efter stk. 2-3. Stk. 2. Brobygningen kan vare i alt 6 uger og placeres på grundforløbets første del for unge, der har afsluttet 9. eller 10. klasse under et år før brobygningens start og på grundforløbets anden del for unge, der har afsluttet 9. eller 10. klasse mere end et år før brobygningens start. Hvis den unges behov af særlige grunde taler for det, kan den unge deltage i brobygning til et grundforløb, som den unge tidligere har gennemført brobygning til. Brobygningen skal afsluttes senest ved udgangen af den måned, hvori den unge fylder 19 år. Stk. 3. Som led i vejledningen kan kommunalbestyrelsen tilbyde unge brobygning til to grundforløb til erhvervsuddannelser."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Uddannelsesplanen, jf. kapitel 1 b i lov om kommunal indsats for unge under 25 år, skal indeholde klare mål for den unges uddannelse, give overblik over aftalte indsatsområder og understøttende aktiviteter samt være helhedsorienteret og fleksibel."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Uddannelsesplanen skal indeholde relevante oplysninger fra meddelelsesbogen, jf. § 13 b i folkeskoleloven, samt øvrige relevante oplysninger, hvis anvendelse bidrager til at forankre den unge i uddannelse eller beskæftigelse, herunder: 1) Uddannelses- eller beskæftigelsesønsker, herunder eventuelle ønsker om anden aktivitet, fx ønsker om forberedende grunduddannelse eller ønsker om praktik med uddannelsesperspektiv. 2) Standpunkts- og prøvekarakterer fra grundskolen. 3) Forberedende aktivitetsforløb, herunder optag, afbrud og gennemførelse af forberedende forløb. 4) Uddannelsesforløb og -hændelser, herunder indkaldelse til prøve/samtale, uddannelsespålæg, optag, risiko for frafald, afbrud og gennemførelse. 5) Beskæftigelsesforløb, herunder hvor mange timer ugentligt. 6) Den unges boligsituation. 7) Kendte støttebehov. Stk. 2. Uddannelsesplanen skal tillige indeholde øvrige relevante oplysninger om den unge, herunder social- og beskæftigelsesindsatser, samt oplysninger om den unges refleksion over tidligere påbegyndte forløb."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Kommunalbestyrelsen lægger dokumentation for funktionsnedsættelse ind i Børne- og Undervisningsministeriets digitale sagsbehandlingssystem for specialpædagogisk støtte (SPS). Dokumentationen stilles til rådighed for den ungdomsuddannelsesinstitution, eleven optages på. Stk. 2. Bliver kommunalbestyrelsen bekendt med læse-skrivevanskeligheder, der kan skyldes ordblindhed, skal kommunalbestyrelsen tilbyde, at der foretages en ordblindetest med henblik på at afdække dette, såfremt det ikke er gjort tidligere. Resultatet af testen stilles tillige til rådighed for ungdomsuddannelsesinstitutionen via ministeriets sagsbehandlingssystem for specialpædagogisk støtte (SPS)."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Kommunalbestyrelsen skal på baggrund af opgjorte søgetal til ungdomsuddannelser m.v., jf. § 1 a i lov om kommunal indsats for unge under 25 år, fastsætte måltal for det kommende års søgning til ungdomsuddannelserne. Måltal fastsættes i procent. Stk. 2. Opgørelse af søgetal og fastsættelse af måltal skal foretages en gang om året og senest ved udgangen af maj. Stk. 3. Kommunalbestyrelsen skal senest ved udgangen af maj tillige have sammenholdt og offentliggjort de i stk. 1 og 2 nævnte tal på kommunens hjemmeside."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Vejledningen omfatter gruppevejledning og individuel vejledning samt bistand til at løse praktiske problemer i forbindelse med den unges bestræbelser på, at begynde på en uddannelse eller komme i beskæftigelse. Stk. 2. Hvor det ikke er muligt at komme i kontakt med den unge skriftligt, elektronisk eller telefonisk, skal kommunalbestyrelsen sørge for, at der rettes personlig henvendelse til den unge."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Unge uden en kompetencegivende uddannelse, der er mindst 17½ år og endnu ikke fyldt 25 år, kan ansøge om at få et kursusophold med mentorstøtte på en folkehøjskole eller en fri fagskole, jf. lov om folkehøjskoler og lov om efterskoler og frie fagskoler. Stk. 2. Kommunalbestyrelsen i den unges bopælskommune skal vurdere, om den unge, der ansøger om kursusophold efter stk. 1, tilhører målgruppen af unge, der med fordel kan tage et kursus med mentorstøtte."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Målgruppevurderingen til forberedende grunduddannelse m.v., jf. § 2 k i lov om kommunal indsats for unge under 25 år, skal foretages uden unødigt ophold og være afsluttet senest 14 dage efter den unges anmodning, jf. dog stk. 2. Stk. 2. Hvis der etableres et afsøgningsforløb til forberedende grunduddannelse i forbindelse med målgruppevurderingen, kan fristen i stk. 1 forlænges med det antal dage, afsøgningsforløbet varer."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. De i § 2 k, stk. 3, i lov om kommunal indsats for unge under 25 år, angivne forudsætninger for målgruppevurdering kan tillige i særlige tilfælde omfatte personer over 25 år, hvis kommunalbestyrelsen vurderer, at forberedende grunduddannelse vil være det mest virksomme uddannelsestilbud."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. De i § 2 k, stk. 3, i lov om kommunal indsats for unge under 25 år, angivne forudsætninger for målgruppevurdering kan tillige omfatte unge, der er udgået fra en dansk skole i Sydslesvig og ikke har bopæl i Danmark. Opgaven varetages af kommunalbestyrelsen i den kommune, hvor institutionen for forberedende grunduddannelse er beliggende."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. 15-17-årige unge har pligt til at være i uddannelse, beskæftigelse eller anden aktivitet, der sigter mod, at de unge gennemfører en uddannelse, jf. § 2 a i lov om kommunal indsats for unge under 25 år. Stk. 2. Pligten efter stk. 1 opfyldes, hvis den unge 1) er indskrevet på fuldtidsuddannelse, der finansieres af driftstilskud fra staten eller kommunerne, 2) deltager i en privat uddannelse, der er SU-berettigende for personer over 18 år, eller deltager i andre fuldtidsuddannelser i Danmark eller udlandet, 3) er i lønnet beskæftigelse, herunder i en uddannelsesstilling, i et omfang på mindst 20 timer om ugen, 4) deltager i tilbud efter lov om en aktiv beskæftigelsesindsats, herunder alternative beskæftigelses- eller praktikforløb, 5) deltager i forpraktik og trainee-aftaler, 6) deltager i 80/20-aftaler (integrationsstillinger), eller 7) er på au pair ophold i udlandet. Stk. 3. Kommunalbestyrelsen skal så vidt muligt sørge for en orientering om uddannelses- og erhvervsvejledning samt uddannelsesmuligheder for unge, der sprogligt er målrettet forældrene til 15-17 årige unge med et andet modersmål end dansk."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Kommunalbestyrelsen fører tilsyn med, at unges pligt efter § 27 overholdes."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Kommunalbestyrelsen skal kontakte 15-17-årige unge senest 5 arbejdsdage efter, at kommunalbestyrelsen er blevet bekendt med, at den unge ikke følger sin uddannelsesplan. Stk. 2. Kommunalbestyrelsen skal tilbyde 15-17-årige unge en ny aktivitet senest 30 kalenderdage efter, at kontakten er etableret, jf. stk. 1, dog under hensyntagen til sommerferieperioden på institutioner, som udbyder ungdomsuddannelser."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Kommunalbestyrelsen skal som led i tilsynet efter § 28 træffe afgørelse om, hvorvidt pligten efter § 27, er overholdt. Forinden der træffes afgørelse om, at pligten ikke er overholdt, skal kommunalbestyrelsen gøre betydelige bestræbelser for at sikre overholdelse af pligten og for at drøfte alternative muligheder for en uddannelsesplan med den unge og forældremyndighedens indehaver."
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Kommunalbestyrelsen, uddannelsesinstitutioner og andre myndigheder, der beskæftiger sig med uddannelses- og arbejdsmarkedsrettede forhold, har pligt til, på individniveau (CPR-nummer), at indberette om unges uddannelses- og beskæftigelsesaktiviteter samt øvrige relevante oplysninger til Ungedatabasen snarest efter, at disse oplysninger foreligger. Stk. 2. Indberetningspligten gælder alle unge mellem 15-29 år, som ikke har gennemført en ungdomsuddannelse eller en videregående uddannelse. Stk. 3. Der skal ikke indberettes for unge, som ikke har bopæl i Danmark. Stk. 4. Indberetningspligten, jf. stk. 1, gælder for alle uddannelsesforløb af mindst 6 ugers varighed. Der skal ikke indberettes afbrud, hvis der er tale om pauser med en varighed på op til 100 dage i enkeltfagsforløb."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Følgende oplysninger skal indberettes/registreres for unge mellem 15 og 24 år til Ungedatabasen: 1) Optagelse på en uddannelse. 2) Resultat af optagelsesprøver til gymnasiale uddannelser og erhvervsuddannelser. 3) Afbrud og afbrudsårsagskoder. 4) Gennemførelse. 5) Risiko for frafald. 6) Beskæftigelsesmæssig status. 7) Jobcenterinitierede aktiviteter. 8) Uddannelsespålæg. 9) Kontaktoplysninger på tildelt kontaktperson, jf. § 2 l, i lov om kommunal indsats for unge under 25 år, herunder navn, telefonnummer og email-adresse. 10) Job- og uddannelsesønsker."
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Følgende oplysninger skal indberettes for unge mellem 25 og 29 år til Ungedatabasen: 1) Optagelse på en uddannelse. 2) Afbrud og afbrudsårsagskoder. 3) Gennemførelse. 4) Risiko for frafald. 5) Uddannelsespålæg. 6) Den unges mål og ønske for uddannelse og job."
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. For unge med uddannelsespålæg, skal følgende oplysninger tillige indberettes af kommunalbestyrelsen: 1) Startdato for ikrafttrædelse af uddannelsespålæg. 2) Kommune der har udstedt uddannelsespålægget herunder relevante kontaktoplysninger på kommunen. 3) Registreringstid. 4) Årsag til ophør af abonnement/uddannelsespålæg. 5) Information om vurdering af den unges støttebehov, jf. § 30, stk. 7 i lov om en aktiv beskæftigelsesindsats."
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Uddannelsesinstitutionen skal for unge med uddannelsespålæg indberette relevante kontaktoplysninger på uddannelsesinstitutionen. Stk. 2. Indberetning af kontaktoplysninger, jf. stk. 1, gælder ikke for uddannelsestilbud, der kræver forudgående målgruppevurdering eller videregående uddannelser."
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Vurderer en uddannelsesinstitution, at en elev eller studerende er i risiko for frafald eller afbrud, skal dette indberettes til Ungedatabasen. Risiko for frafald eller afbrud skal indberettes i overensstemmelse med uddannelsesinstitutionens studie- og ordensreglers bestemmelser om mødepligt, fravær og aktiv deltagelse. Stk. 2. Hvis en uddannelsesinstitution har meddelt en elev eller studerende, at institutionen finder, at elevens eller den studerendes fravær er af bekymrende omfang, skal der samtidig foretages indberetning til Ungedatabasen om risiko for frafald eller afbrud, jf. stk. 1. Stk. 3. Når den unge er under 18 år, og uddannelsesinstitutionen foretager indberetning om risiko for frafald, skal uddannelsesinstitutionen tillige underrette forældremyndighedens indehaver. Underretningen af forældremyndighedens indehaver skal ske i umiddelbar forlængelse af indberetningen til Ungedatabasen."
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Ved fejlindberetning skal den tidligere indberetning annulleres. Annulleringen kræver, at der indberettes et hændelsesnummer på den indberetning, der skal annulleres."
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Kommunalbestyrelsen har pligt til for 15-17 årige unge at indberette datoer i henhold til § 5. Følgende oplysninger skal indberettes: 1) Dato for kommunalbestyrelsens kontakt til den unge efter kommunalbestyrelsen er blevet gjort bekendt med, at den unge ikke følger sin uddannelsesplan. 2) Dato for revision af uddannelsesplanen, herunder tilbud om en ny aktivitet."
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. De registrerede data i Ungedatabasen stilles til rådighed for kommunen til brug for den kommunale ungeindsats og den arbejdsmarkedsrettede indsats. Stk. 2. For unge med uddannelsespålæg stilles data til rådighed for det fælles it-baserede datagrundlag (DFDG) hos Beskæftigelsesministeriet, hvis der er oprettet abonnement, i henhold til § 48 i bekendtgørelse om det fælles it-baserede datagrundlag og det statistiske datavarehus på beskæftigelsesområdet. Stk. 3. Data om den unge stilles til rådighed for kommunen, hvor den unge har bopæl. Kommunen, hvor den unge går i skole, men ikke har bopæl, får data stillet til rådighed for unge til og med 10. klasse. Stk. 4. Oplysninger om uddannelsespålæg, risiko for frafald og evt. kontaktperson i kommunen stilles til rådighed for den uddannelsesinstitution, hvor den unge er indskrevet, jf. § 15 d, stk. 2, nr. 2, i lov om kommunal indsats for unge under 25 år."
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Indberetning og trækning af data skal foregå elektronisk via de udstillede webservices på Styrelsen for It og Lærings integrationsplatform."
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Ved ændringer eller udskiftning af administrative systemer, der kan have systemmæssig betydning for datakvaliteten, skal der ske underretning til Styrelsen for It og Læring senest 40 arbejdsdage inden ændringen idriftsættes. Stk. 2. Hvis underretningen, jf. stk. 1, sker senere end 40 dage inden ændringens planlagte idriftsættelse, kan Styrelsen for It og Læring udsætte ændringen, således at ændringen først kan finde sted efter nærmere drøftelse og indtil 40 arbejdsdage efter underretningen på det teknisk først mulige tidspunkt."
    },
    {
      "provision_ref": "9:42",
      "chapter": "9",
      "section": "42",
      "content": "§ 42. Bekendtgørelsen træder i kraft den 1. august 2025. Stk. 2. Bekendtgørelse nr. 745 af 18. juni 2024 om vejledning af unge om valg af ungdomsuddannelse og erhverv m.v. ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Vejledning efter denne bekendtgørelse varetages af kommunalbestyrelsen gennem den kommunale ungeindsats. Stk. 2. Kommunalbestyrelsen kan beslutte, at vejledning til elever i ungdomsskolens heltidsundervisning varetages af ungdomsskolen. Vejledningen skal i givet fald følge reglerne i denne bekendtgørelse. Stk. 3. Såfremt kommunalbestyrelsen forestår vejledningen på en skole omfattet af § 4 i lov om kommunal indsats for unge under 25 år, skal reglerne i denne bekendtgørelse tillige følges.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Vejledning efter denne bekendtgørelse skal varetages af personer, der enten har en diplomuddannelse i uddannelses-, erhvervs- og karrierevejledning eller en masteruddannelse i professionel vejledning, jf. dog stk. 2 og 3. Stk. 2. Vejledningen kan endvidere varetages af 1) personer, som har mindst 5 års erhvervserfaring som vejleder og har gennemført en tidligere vejlederuddannelse, eller 2) personer, der kan dokumentere et tilsvarende vejledningsfagligt kompetenceniveau ved en realkompetencevurdering. Stk. 3. Ved alle nyansættelser skal ansøgeren opfylde uddannelseskravet eller dokumentere sine kompetencer efter stk. 1 eller 2. Er det ikke muligt at ansætte en egnet ansøger, der opfylder kravene efter stk. 1 eller 2, kan der ansættes ansøgere, som herefter indgår i kommunalbestyrelsens efteruddannelsesplaner, jf. stk. 4. Stk. 4. Kommunalbestyrelsen skal have en plan for, hvornår alle vejledere kan leve op til uddannelseskravene i stk. 1.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Kommunalbestyrelsen foretager, jf. § 10 i lov om kommunal indsats for unge under 25 år, årligt en evaluering af deres vejledningsindsats og kvaliteten heraf med henblik på at udvikle deres vejledningspraksis og bidrage til, at så mange unge som muligt påbegynder og gennemfører en ungdomsuddannelse eller kommer i beskæftigelse efter grundskolen.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Kommunalbestyrelsen er ansvarlig for at udarbejde en sammenhængende plan for skole- og vejledningsindsatser i 7.-10. klasse, jf. § 5 i lov om kommunal indsats for unge under 25 år, herunder hvordan ansvarsfordelingen blandt aktørerne er og hvordan planen skal anvendes i praksis. Stk. 2. Den sammenhængende plan skal indeholde de allerede eksisterende vejledningsaktiviteter i 7. til 10. klasse efter lovgivningen herom samt øvrige aktiviteter, der kan bidrage til, at eleverne får indsigt i de krav og muligheder, de senere vil møde i en ungdomsuddannelse. Stk. 3. Det skal fremgå af planen, hvordan elevernes forberedelse og efterbehandling af vejledningsaktiviteterne kædes sammen med og integreres i den daglige undervisning. Stk. 4. Det skal være tydeligt for elever og forældre, hvad der ligger til grund for, hvordan kommunalbestyrelsen identificerer elever med behov for en særligt målrettet skole- og vejledningsindsats. Stk. 5. Den sammenhængende plan skal indeholde en beskrivelse af kommunens juniormesterlæreordning, herunder hvilke vejledningsaktiviteter elever i juniormesterlære er omfattet af. Stk. 6. Det skal af planen fremgå, hvordan særlige undervisningsforløb efter § 9, stk. 4, og § 33, stk. 4-7, i lov om folkeskolen iværksættes.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Vejledning skal gives, så den understøtter den enkelte elevs erfaringer, progression og refleksion, jf. § 3 i lov om kommunal indsats for unge under 25 år, med henblik på at gøre eleverne i stand til at træffe et oplyst uddannelses- og erhvervsvalg.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Vejledningen, jf. § 5, skal som minimum indeholde følgende aktiviteter: 1) Introduktion til Optagelse.dk og processen frem mod ansøgning til ungdomsuddannelse og andre aktiviteter. 2) Introduktion til ungdomsuddannelser, herunder andre uddannelses- og beskæftigelsesmuligheder. 3) Introduktion til at arbejde med UddannelsesGuiden (ug.dk), jf. § 13 i lov om kommunal indsats for unge under 25 år. 4) Introduktion til eVejledning, jf. § 13 a i lov om kommunal indsats for unge under 25 år. 5) Informationsmøder for elever og forældre. 6) Information til elever i 7. klasse om juniormesterlære. 7) Introduktionskurser til ungdomsuddannelser i 8. klasse. 8) Brobygningsforløb i 9. klasse. 9) Brobygningsforløb i 10. klasse. 10) Særlige forløb, jf. folkeskolelovens § 9, stk. 4, og § 33, stk. 3-7. 11) Praktikforløb, jf. folkeskolelovens § 9, stk. 3.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Kommunalbestyrelsen har ansvaret for, at elever i 8.-10. klasse med behov for en særligt målrettet skole- og vejledningsindsats modtager denne ud fra den enkeltes behov og forudsætninger, jf. § 6 i lov om kommunal indsats for unge under 25 år. Den særligt målrettede indsats iværksættes i et samarbejde mellem skolens leder og den kommunale ungeindsats, så indsatserne gensidigt kan understøtte arbejdet med at gøre den unge i stand til at påbegynde og gennemføre en ungdomsuddannelse. Stk. 2. Skolens leder sikrer, at vejledningsforløbet sker i tilknytning til folkeskolens løbende evaluering af elevernes udbytte af undervisningen, jf. folkeskolelovens regler herom. Stk. 3. Skolens leder sikrer, at arbejdet med elevernes uddannelses- og erhvervsvejledning kan foregå inden for skolens fysiske rammer og i elevens undervisningstid.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Standpunktskarakterer på 8.-10. klassetrin skal af skolen indberettes til Styrelsen for It og Læring umiddelbart efter afgivelse, dog senest den 1. december og den 1. juni.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen formidler og koordinerer udsendelse af elever i introduktions- og brobygningsforløb i kommunens geografiske dækningsområde. Stk. 2. Såfremt der kan opnås enighed herom mellem flere kommunalbestyrelser, kan formidlingen og koordinationen, jf. stk. 1, udvides til at omfatte det geografiske område, som kommunerne tilsammen omfatter.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Kommunalbestyrelsen tager initiativ til at mødes med de skoler og institutioner, som afleverer eller modtager elever i forbindelse med introduktionskurser og brobygning i det geografiske dækningsområde for at drøfte og koordinere det lokale udbud af introduktions- og brobygningsforløb. Møderne afholdes efter behov. På møderne aftales forløbenes gang, herunder deres tidsmæssige placering, procedurer ved tilmelding, optagelse, elevfravær, tidsfrister, evaluering af den samlede proces samt andre forhold, der bidrager til introduktions- og brobygningsforløbenes gennemførelse, forberedelse og efterbehandling. Stk. 2. Såfremt der ikke kan opnås enighed om, hvorvidt udbuddet af introduktions- og brobygningsforløb imødekommer et konstateret behov herfor, underrettes kommunalbestyrelsen herom. Hvis kommunalbestyrelsen ikke kan tilvejebringe den nødvendige enighed mellem parterne, underretter kommunalbestyrelsen Børne- og Undervisningsministeriet herom bilagt udtalelser fra den eller de berørte institutioner, der udbyder ungdomsuddannelse. Børne- og Undervisningsministeriet træffer afgørelse om, hvorvidt en institution skal øge sit udbud af introduktions- og brobygningstilbud.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Skolens leder foretager i samarbejde med kommunalbestyrelsen en grundig forberedelse og efterbehandling af introduktionskurser og brobygningsforløb. Stk. 2. Forberedelsen til introduktionskurser og brobygning sker i forbindelse med undervisning i emnet uddannelse og job. Forberedelsen omfatter viden om de uddannelser, eleven introduceres eller brobygger til samt en forventningsafstemning om forløbet, herunder elementer, der fokuserer på at udfordre og forberede elevernes valg af ungdomsuddannelse. Stk. 3. Efterbehandling sker ligeledes i forbindelse med undervisning i emnet uddannelse og job. Efterbehandlingen omfatter en opsamling på forløbene og erfaringer herfra. Introduktionskurser i 8. klasse",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Introduktionskurser efter kapitel 2 a i lov om kommunal indsats for unge under 25 år skal i indhold og form afspejle undervisningen i den uddannelse, der indgår i introduktionsforløbet, og give eleven mulighed for at opleve miljøet i uddannelsen og uddannelsens praktiske og teoretiske elementer.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Brobygning er et vejlednings- og undervisningsforløb på en institution, der udbyder ungdomsuddannelse eller forberedende grunduddannelse. Brobygning udbydes af og gennemføres på de institutioner, der udbyder de nedenfor nævnte uddannelser. Der kan brobygges til 1) erhvervsuddannelsernes grundforløb, 2) de indledende dele af uddannelsen til teknisk studentereksamen (htx), 3) de indledende dele af uddannelsen til merkantil studentereksamen (hhx), 4) de indledende dele af uddannelsen til almen studentereksamen (stx), 5) de indledende dele af uddannelsen til højere forberedelseseksamen (hf) og 6) forberedende grunduddannelse (FGU).",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. For elever i 9. klasse fastsætter skolens leder omfanget af brobygningen i samarbejde med kommunalbestyrelsen ud fra den enkelte elevs behov, ønsker og forudsætninger i overensstemmelse med § 10 c i lov om kommunal indsats for unge under 25 år.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. For elever i 10. klasse skal brobygnings- og praktikforløb være en integreret del af 10. klasse og skal tilrettelægges i tilknytning til undervisningen. Stk. 2. For elever i 10. klasse, der undervises efter bestemmelserne om muligheden for fastsættelse af særlige time- eller læseplaner i bekendtgørelse om folkeskolens specialundervisning og anden specialpædagogisk bistand, kan kravet om obligatorisk brobygning fraviges, såfremt særlige forhold taler herfor. Fravigelsen kræver accept fra forældremyndighedens indehaver, hvis eleven er undergivet forældremyndighed. Stk. 3. Elever i 10. klasse, der må antages at være i målgruppen for forberedende grunduddannelse, kan som en del af den yderligere brobygning tilbydes brobygning til forberedende grunduddannelse, jf. § 10 d, stk. 3, i lov om kommunal indsats for unge under 25 år.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Brobygning i 10. klasse på efterskoler tilrettelægges, så den så vidt muligt udløser merit, hvis den unge påbegynder et uddannelsesforløb på en erhvervsuddannelse, der har været brobygget til. Den meritgivende brobygning har en varighed af 5 uger, jf. § 23 a, stk. 4 i lov om efterskoler og frie fagskoler. Stk. 2. Erhvervsuddannelsesinstitutionen har ansvaret for, at brobygningsforløbet efter stk. 1 har en sådan kvalitet, at eleven har mulighed for at gøre brug af meritten efterfølgende. Stk. 3. Den obligatoriske brobygning på en uge ligger ud over den meritgivende brobygning, og kan ikke udløse tillægstaksten for efterskoler.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Der kan for unge, der har afsluttet 9. klasse og ikke går i 10. klasse, etableres brobygning til erhvervsuddannelser efter stk. 2-3, når den unge har behov for afklaring i forhold til valg af grundforløb til erhvervsuddannelse. Deltager den unge i uddannelsestilbud og kurser af mindst tre måneders varighed, der udbydes af efterskoler, ungdomshøjskoler og frie fagskoler, som modtager statstilskud, eller kommunale ungdomsskoler, som ikke omfatter 9. eller 10. klasse, kan der tillige etableres brobygning efter stk. 2-3. Stk. 2. Brobygningen kan vare i alt 6 uger og placeres på grundforløbets første del for unge, der har afsluttet 9. eller 10. klasse under et år før brobygningens start og på grundforløbets anden del for unge, der har afsluttet 9. eller 10. klasse mere end et år før brobygningens start. Hvis den unges behov af særlige grunde taler for det, kan den unge deltage i brobygning til et grundforløb, som den unge tidligere har gennemført brobygning til. Brobygningen skal afsluttes senest ved udgangen af den måned, hvori den unge fylder 19 år. Stk. 3. Som led i vejledningen kan kommunalbestyrelsen tilbyde unge brobygning til to grundforløb til erhvervsuddannelser.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Uddannelsesplanen, jf. kapitel 1 b i lov om kommunal indsats for unge under 25 år, skal indeholde klare mål for den unges uddannelse, give overblik over aftalte indsatsområder og understøttende aktiviteter samt være helhedsorienteret og fleksibel.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Uddannelsesplanen skal indeholde relevante oplysninger fra meddelelsesbogen, jf. § 13 b i folkeskoleloven, samt øvrige relevante oplysninger, hvis anvendelse bidrager til at forankre den unge i uddannelse eller beskæftigelse, herunder: 1) Uddannelses- eller beskæftigelsesønsker, herunder eventuelle ønsker om anden aktivitet, fx ønsker om forberedende grunduddannelse eller ønsker om praktik med uddannelsesperspektiv. 2) Standpunkts- og prøvekarakterer fra grundskolen. 3) Forberedende aktivitetsforløb, herunder optag, afbrud og gennemførelse af forberedende forløb. 4) Uddannelsesforløb og -hændelser, herunder indkaldelse til prøve/samtale, uddannelsespålæg, optag, risiko for frafald, afbrud og gennemførelse. 5) Beskæftigelsesforløb, herunder hvor mange timer ugentligt. 6) Den unges boligsituation. 7) Kendte støttebehov. Stk. 2. Uddannelsesplanen skal tillige indeholde øvrige relevante oplysninger om den unge, herunder social- og beskæftigelsesindsatser, samt oplysninger om den unges refleksion over tidligere påbegyndte forløb.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Kommunalbestyrelsen lægger dokumentation for funktionsnedsættelse ind i Børne- og Undervisningsministeriets digitale sagsbehandlingssystem for specialpædagogisk støtte (SPS). Dokumentationen stilles til rådighed for den ungdomsuddannelsesinstitution, eleven optages på. Stk. 2. Bliver kommunalbestyrelsen bekendt med læse-skrivevanskeligheder, der kan skyldes ordblindhed, skal kommunalbestyrelsen tilbyde, at der foretages en ordblindetest med henblik på at afdække dette, såfremt det ikke er gjort tidligere. Resultatet af testen stilles tillige til rådighed for ungdomsuddannelsesinstitutionen via ministeriets sagsbehandlingssystem for specialpædagogisk støtte (SPS).",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Kommunalbestyrelsen skal på baggrund af opgjorte søgetal til ungdomsuddannelser m.v., jf. § 1 a i lov om kommunal indsats for unge under 25 år, fastsætte måltal for det kommende års søgning til ungdomsuddannelserne. Måltal fastsættes i procent. Stk. 2. Opgørelse af søgetal og fastsættelse af måltal skal foretages en gang om året og senest ved udgangen af maj. Stk. 3. Kommunalbestyrelsen skal senest ved udgangen af maj tillige have sammenholdt og offentliggjort de i stk. 1 og 2 nævnte tal på kommunens hjemmeside.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Vejledningen omfatter gruppevejledning og individuel vejledning samt bistand til at løse praktiske problemer i forbindelse med den unges bestræbelser på, at begynde på en uddannelse eller komme i beskæftigelse. Stk. 2. Hvor det ikke er muligt at komme i kontakt med den unge skriftligt, elektronisk eller telefonisk, skal kommunalbestyrelsen sørge for, at der rettes personlig henvendelse til den unge.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Unge uden en kompetencegivende uddannelse, der er mindst 17½ år og endnu ikke fyldt 25 år, kan ansøge om at få et kursusophold med mentorstøtte på en folkehøjskole eller en fri fagskole, jf. lov om folkehøjskoler og lov om efterskoler og frie fagskoler. Stk. 2. Kommunalbestyrelsen i den unges bopælskommune skal vurdere, om den unge, der ansøger om kursusophold efter stk. 1, tilhører målgruppen af unge, der med fordel kan tage et kursus med mentorstøtte.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Målgruppevurderingen til forberedende grunduddannelse m.v., jf. § 2 k i lov om kommunal indsats for unge under 25 år, skal foretages uden unødigt ophold og være afsluttet senest 14 dage efter den unges anmodning, jf. dog stk. 2. Stk. 2. Hvis der etableres et afsøgningsforløb til forberedende grunduddannelse i forbindelse med målgruppevurderingen, kan fristen i stk. 1 forlænges med det antal dage, afsøgningsforløbet varer.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. De i § 2 k, stk. 3, i lov om kommunal indsats for unge under 25 år, angivne forudsætninger for målgruppevurdering kan tillige i særlige tilfælde omfatte personer over 25 år, hvis kommunalbestyrelsen vurderer, at forberedende grunduddannelse vil være det mest virksomme uddannelsestilbud.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. De i § 2 k, stk. 3, i lov om kommunal indsats for unge under 25 år, angivne forudsætninger for målgruppevurdering kan tillige omfatte unge, der er udgået fra en dansk skole i Sydslesvig og ikke har bopæl i Danmark. Opgaven varetages af kommunalbestyrelsen i den kommune, hvor institutionen for forberedende grunduddannelse er beliggende.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. 15-17-årige unge har pligt til at være i uddannelse, beskæftigelse eller anden aktivitet, der sigter mod, at de unge gennemfører en uddannelse, jf. § 2 a i lov om kommunal indsats for unge under 25 år. Stk. 2. Pligten efter stk. 1 opfyldes, hvis den unge 1) er indskrevet på fuldtidsuddannelse, der finansieres af driftstilskud fra staten eller kommunerne, 2) deltager i en privat uddannelse, der er SU-berettigende for personer over 18 år, eller deltager i andre fuldtidsuddannelser i Danmark eller udlandet, 3) er i lønnet beskæftigelse, herunder i en uddannelsesstilling, i et omfang på mindst 20 timer om ugen, 4) deltager i tilbud efter lov om en aktiv beskæftigelsesindsats, herunder alternative beskæftigelses- eller praktikforløb, 5) deltager i forpraktik og trainee-aftaler, 6) deltager i 80/20-aftaler (integrationsstillinger), eller 7) er på au pair ophold i udlandet. Stk. 3. Kommunalbestyrelsen skal så vidt muligt sørge for en orientering om uddannelses- og erhvervsvejledning samt uddannelsesmuligheder for unge, der sprogligt er målrettet forældrene til 15-17 årige unge med et andet modersmål end dansk.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Kommunalbestyrelsen fører tilsyn med, at unges pligt efter § 27 overholdes.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Kommunalbestyrelsen skal kontakte 15-17-årige unge senest 5 arbejdsdage efter, at kommunalbestyrelsen er blevet bekendt med, at den unge ikke følger sin uddannelsesplan. Stk. 2. Kommunalbestyrelsen skal tilbyde 15-17-årige unge en ny aktivitet senest 30 kalenderdage efter, at kontakten er etableret, jf. stk. 1, dog under hensyntagen til sommerferieperioden på institutioner, som udbyder ungdomsuddannelser.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Kommunalbestyrelsen skal som led i tilsynet efter § 28 træffe afgørelse om, hvorvidt pligten efter § 27, er overholdt. Forinden der træffes afgørelse om, at pligten ikke er overholdt, skal kommunalbestyrelsen gøre betydelige bestræbelser for at sikre overholdelse af pligten og for at drøfte alternative muligheder for en uddannelsesplan med den unge og forældremyndighedens indehaver.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Kommunalbestyrelsen, uddannelsesinstitutioner og andre myndigheder, der beskæftiger sig med uddannelses- og arbejdsmarkedsrettede forhold, har pligt til, på individniveau (CPR-nummer), at indberette om unges uddannelses- og beskæftigelsesaktiviteter samt øvrige relevante oplysninger til Ungedatabasen snarest efter, at disse oplysninger foreligger. Stk. 2. Indberetningspligten gælder alle unge mellem 15-29 år, som ikke har gennemført en ungdomsuddannelse eller en videregående uddannelse. Stk. 3. Der skal ikke indberettes for unge, som ikke har bopæl i Danmark. Stk. 4. Indberetningspligten, jf. stk. 1, gælder for alle uddannelsesforløb af mindst 6 ugers varighed. Der skal ikke indberettes afbrud, hvis der er tale om pauser med en varighed på op til 100 dage i enkeltfagsforløb.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Følgende oplysninger skal indberettes/registreres for unge mellem 15 og 24 år til Ungedatabasen: 1) Optagelse på en uddannelse. 2) Resultat af optagelsesprøver til gymnasiale uddannelser og erhvervsuddannelser. 3) Afbrud og afbrudsårsagskoder. 4) Gennemførelse. 5) Risiko for frafald. 6) Beskæftigelsesmæssig status. 7) Jobcenterinitierede aktiviteter. 8) Uddannelsespålæg. 9) Kontaktoplysninger på tildelt kontaktperson, jf. § 2 l, i lov om kommunal indsats for unge under 25 år, herunder navn, telefonnummer og email-adresse. 10) Job- og uddannelsesønsker.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Følgende oplysninger skal indberettes for unge mellem 25 og 29 år til Ungedatabasen: 1) Optagelse på en uddannelse. 2) Afbrud og afbrudsårsagskoder. 3) Gennemførelse. 4) Risiko for frafald. 5) Uddannelsespålæg. 6) Den unges mål og ønske for uddannelse og job.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. For unge med uddannelsespålæg, skal følgende oplysninger tillige indberettes af kommunalbestyrelsen: 1) Startdato for ikrafttrædelse af uddannelsespålæg. 2) Kommune der har udstedt uddannelsespålægget herunder relevante kontaktoplysninger på kommunen. 3) Registreringstid. 4) Årsag til ophør af abonnement/uddannelsespålæg. 5) Information om vurdering af den unges støttebehov, jf. § 30, stk. 7 i lov om en aktiv beskæftigelsesindsats.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Uddannelsesinstitutionen skal for unge med uddannelsespålæg indberette relevante kontaktoplysninger på uddannelsesinstitutionen. Stk. 2. Indberetning af kontaktoplysninger, jf. stk. 1, gælder ikke for uddannelsestilbud, der kræver forudgående målgruppevurdering eller videregående uddannelser.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Vurderer en uddannelsesinstitution, at en elev eller studerende er i risiko for frafald eller afbrud, skal dette indberettes til Ungedatabasen. Risiko for frafald eller afbrud skal indberettes i overensstemmelse med uddannelsesinstitutionens studie- og ordensreglers bestemmelser om mødepligt, fravær og aktiv deltagelse. Stk. 2. Hvis en uddannelsesinstitution har meddelt en elev eller studerende, at institutionen finder, at elevens eller den studerendes fravær er af bekymrende omfang, skal der samtidig foretages indberetning til Ungedatabasen om risiko for frafald eller afbrud, jf. stk. 1. Stk. 3. Når den unge er under 18 år, og uddannelsesinstitutionen foretager indberetning om risiko for frafald, skal uddannelsesinstitutionen tillige underrette forældremyndighedens indehaver. Underretningen af forældremyndighedens indehaver skal ske i umiddelbar forlængelse af indberetningen til Ungedatabasen.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Ved fejlindberetning skal den tidligere indberetning annulleres. Annulleringen kræver, at der indberettes et hændelsesnummer på den indberetning, der skal annulleres.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Kommunalbestyrelsen har pligt til for 15-17 årige unge at indberette datoer i henhold til § 5. Følgende oplysninger skal indberettes: 1) Dato for kommunalbestyrelsens kontakt til den unge efter kommunalbestyrelsen er blevet gjort bekendt med, at den unge ikke følger sin uddannelsesplan. 2) Dato for revision af uddannelsesplanen, herunder tilbud om en ny aktivitet.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. De registrerede data i Ungedatabasen stilles til rådighed for kommunen til brug for den kommunale ungeindsats og den arbejdsmarkedsrettede indsats. Stk. 2. For unge med uddannelsespålæg stilles data til rådighed for det fælles it-baserede datagrundlag (DFDG) hos Beskæftigelsesministeriet, hvis der er oprettet abonnement, i henhold til § 48 i bekendtgørelse om det fælles it-baserede datagrundlag og det statistiske datavarehus på beskæftigelsesområdet. Stk. 3. Data om den unge stilles til rådighed for kommunen, hvor den unge har bopæl. Kommunen, hvor den unge går i skole, men ikke har bopæl, får data stillet til rådighed for unge til og med 10. klasse. Stk. 4. Oplysninger om uddannelsespålæg, risiko for frafald og evt. kontaktperson i kommunen stilles til rådighed for den uddannelsesinstitution, hvor den unge er indskrevet, jf. § 15 d, stk. 2, nr. 2, i lov om kommunal indsats for unge under 25 år.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Indberetning og trækning af data skal foregå elektronisk via de udstillede webservices på Styrelsen for It og Lærings integrationsplatform.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Ved ændringer eller udskiftning af administrative systemer, der kan have systemmæssig betydning for datakvaliteten, skal der ske underretning til Styrelsen for It og Læring senest 40 arbejdsdage inden ændringen idriftsættes. Stk. 2. Hvis underretningen, jf. stk. 1, sker senere end 40 dage inden ændringens planlagte idriftsættelse, kan Styrelsen for It og Læring udsætte ændringen, således at ændringen først kan finde sted efter nærmere drøftelse og indtil 40 arbejdsdage efter underretningen på det teknisk først mulige tidspunkt.",
      "valid_from": "2025-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:42",
      "chapter": "9",
      "section": "42",
      "content": "§ 42. Bekendtgørelsen træder i kraft den 1. august 2025. Stk. 2. Bekendtgørelse nr. 745 af 18. juni 2024 om vejledning af unge om valg af ungdomsuddannelse og erhverv m.v. ophæves.",
      "valid_from": "2025-05-20",
      "valid_to": null
    }
  ],
  "definitions": []
}
