{
  "id": "2025:425",
  "type": "statute",
  "title": "Bekendtgørelse om grøntsagsplanter og grøntsagsplanteformeringsmateriale",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-05-01",
  "url": "https://www.retsinformation.dk/eli/lta/2025/425/xml",
  "description": "Retsinformation source. DocumentId=DC001880; AccessionNumber=B20250042505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for produktion og salg af plantemateriale og formeringsmateriale af grøntsagsplanter i henhold til direktiv nr. 2008/72/EF. Stk. 2. Bekendtgørelsen finder dog ikke anvendelse på formerings- og plantemateriale af grøntsagsplanter, der er bestemt til 1) forsøg eller videnskabelige formål, 2) udvælgelsesarbejde eller 3) foranstaltninger til bevarelse af den genetiske diversitet."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Planter til plantning: Planter, der er plantet og skal forblive plantet eller genplantes, og planter, der ikke er plantet, men som skal plantes. 2) Plantning: Enhver anbringelse af planter eller plantedele i et voksemedium med det formål at sikre deres vækst eller formering. 3) Plantemateriale: Hele planter og plantedele, for så vidt angår podede planter inklusiv podematerialet, der er bestemt til udplantning med henblik på produktion af grøntsagsplanter. 4) Registreret leverandør: En virksomhed registreret efter § 3, stk. 1. 5) Salg: Enhver form for afsætning, markedsføring, udbud til salg, levering, overførsel eller overdragelse mod vederlag eller vederlagsfrit. 6) Grøntsagsplanteformeringsmateriale: Plantedele og alt andet plantemateriale, herunder grundstammer, af slægter og arter nævnt i bilag 3, del I, afsnit A, nr. 2, litra a, der er bestemt til formering og produktion af grøntsagsplanter, dog ikke frø. 7) Grøntsagsplanter: Hele planter og plantedele af slægter og arter nævnt i bilag 3, del I, afsnit A, nr. 2, litra a, for så vidt angår podede planter også podematerialet, der er bestemt til plantning med henblik på produktion af grøntsager, dog ikke frø. 8) Parti: Et antal enheder af samme produkt, som er karakteriseret ved ensartethed med hensyn til sammensætning og oprindelse. 9) Lukning: En pakning eller beholder, der er lukket på en sådan måde, at pakningen eller beholderen ikke kan åbnes, uden at lukningen beskadiges, eller et bundt, der er bundet på en sådan måde, at planter eller plantedele, der indgår i bundtet, ikke kan udskilles uden at beskadige bindebåndet eller -båndene. 10) Moderplante: En identificeret plante bestemt til formering. 11) Kandidat-kernemoderplante: En moderplante, som leverandøren agter at få accepteret som kernemoderplante. 12) Kernemoderplante: En moderplante bestemt til produktion af kerneplanter. 13) Moderplante til basismateriale: En moderplante bestemt til produktion af basismateriale. 14) Certificeret moderplante: En moderplante bestemt til produktion af certificeret materiale."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Følgende virksomheder skal registreres som leverandører af planter: 1) Virksomheder, der med henblik på salg producerer grøntsagsplanter til plantning, herunder dog kun frø af slægter og arter nævnt i bilag 3, del I, afsnit A, nr. 2, litra a. 2) Virksomheder, der engros sælger materiale nævnt i bilag 3, del I, afsnit A, nr. 2, litra a, til erhvervsmæssigt videresalg eller anvendelse. Stk. 2. Ansøgning om registrering indsendes til Landbrugs- og Fiskeristyrelsen og skal ske på et skema, der fås hos styrelsen eller på styrelsens hjemmeside. Stk. 3. En registreret leverandør skal skriftligt underrette Landbrugs- og Fiskeristyrelsen om ændringer i forhold, der har betydning for registreringen."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Landbrugs- og Fiskeristyrelsen kan godkende en leverandør af grøntsagsplanter og grøntsagsplanteformeringsmateriale, der er registreret efter § 3, stk. 1, til 1) opbevaring af præ-kerneplanter, produktion og opbevaring af kerneplanter og etablering af eliteplanter, 2) opbevaring og produktion af eliteplanter og produktion af certificerede planter klasse AAE, 3) produktion af certificerede planter klasse AA eller 4) produktion af certificerede planter klasse A. Stk. 2. Godkendelse efter stk. 1 meddeles, når styrelsen har konstateret, at den registrerede leverandør opfylder kravene i bilag 5, del A, afsnit 1, litra a. Godkendelsen kan omfatte alle de anførte kategorier og kan begrænses til dele af leverandørens produktion."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Registrerede leverandører skal til stadighed opfylde forpligtigelserne i bilag 4."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Registrerede leverandører skal tilrettelægge og gennemføre deres produktion og salg af planter nævnt i bilag 2 efter retningslinjerne i bilaget."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Sorter af slægter og arter af formerings- og plantemateriale af grønsagsplanter må kun sælges, med angivelse af sort, hvis den pågældende sort er er godkendt i mindst én EU-medlemsstat eller registreret i overensstemmelse med bekendtgørelse om optagelse af sorter af planteformeringsmateriale på den nationale sortsliste. Stk. 2. Dette gælder ikke for formerings– og plantemateriale af grøntsagsplanter, som bevisligt er bestemt til udførsel til tredjelande, når materialet er korrekt identificeret og holdes tilstrækkeligt adskilt, og når plantesundhedsbestemmelserne i plantesundhedsforordningen er overholdt."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Formeringsmateriale og plantemateriale af grøntsagsplanter skal, i det mindste ved visuel inspektion på produktionsstedet, findes praktisk taget frit for alle de i bilag 6 opførte skadegørere for det respektive plantemateriale og formeringsmateriale. Stk. 2. Forekomsten af regulerede ikke-karantæneskadegørere på formeringsmateriale og plantemateriale af grøntsagsplanter, der afsættes, må, i det mindste ved visuel inspektion, ikke overskride de respektive tærskelværdier i bilag 6. Stk. 3. Plantemateriale og formeringsmateriale af grøntsagsplanter skal ved visuel inspektion findes praktisk taget frit for skadegørere, som reducerer anvendeligheden og kvaliteten af formeringsmaterialet og plantematerialet af grøntsagsplanter, udover de i bilag 6 opførte skadegørere for det respektive formeringsmateriale eller plantemateriale."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Landbrugs- og Fiskeristyrelsen kan godkende planter af arter af grøntsagsplanter produceret her i landet som: 1) Kerneplanter, hvis de a) er udvalgt af sortsejeren på grund af deres særlige genetiske egenskaber, b) er produceret og opbevaret efter bestemmelser i bilag 5, del A, afsnit 1, litra b, i, og c) opfylder kravene i bilag 5, del A, om at være fri for planteskadegørere. 2) Eliteplanter, hvis de a) har oprindelse direkte i kerneplanter eller i planter frembragt ved opformering på grundlag af kerneplanter, jf. bilag 5, del A, og b) er produceret og opbevaret efter bestemmelserne i bilag 5, del A, afsnit 1, litra b, ii. 3) Certificerede planter, klasse AAE, AA eller A, hvis de a) har dokumenteret oprindelse i eliteplanter eller kerneplanter, og b) er produceret efter bestemmelserne i bilag 5, del A, afsnit 1, litra b, ii, iii eller iv. Stk. 2. Planter af arter af grøntsagsplanter, der er udvalgt som kommende kerneplanter, men som endnu ikke er godkendt efter stk. 1, nr. 1 (præ-kerneplanter), kan sælges, hvis de opfylder betingelserne i § 10. Planterne må ikke sælges med betegnelsen »præ-kerneplanter«."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Landbrugs- og Fiskeristyrelsen godkender grøntsagsplanter og grøntsagsformeringsmateriale produceret her i landet til salg, når styrelsen har konstateret, at det opfylder kravene for plantesundhed i bekendtgørelse om plantesundhed."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Har Landbrugs- og Fiskeristyrelsen begrundet mistanke om, at et parti grøntsagsplanter eller grøntsagsplanteprodukter ikke opfylder kravet i § 9, stk. 1, eller kan et parti grøntsagsplanter eller grøntsagsplanteprodukter ikke efterses, må partiet ikke sælges. Skønner Landbrugs- og Fiskeristyrelsen, at grøntsagsplanterne eller grøntsagsplanteprodukterne efter gennemførelse af egnede foranstaltninger vil kunne godkendes ved et nyt eftersyn, må planterne eller planteprodukterne ikke sælges eller flyttes, før eftersynet er udført. Stk. 2. Grøntsagsplanter eller grøntsagsplanteprodukter, hvor der udtages prøver med henblik på afklaring af, om planterne eller planteprodukterne opfylder kravene i § 9, må ikke fjernes fra salgsstedet uden Landbrugs- og Fiskeristyrelsens skriftlige tilladelse."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Grøntsagsplanter og grøntsagsplanteprodukter, der ikke opfylder betingelserne for godkendelse til salg eller for at blive sat i karantæne, skal tilintetgøres i overensstemmelse med reglerne i bekendtgørelse om affald. Landbrugs- og Fiskeristyrelsen kan fastsætte en frist for tilintetgørelsen. Virksomheden eller leverandøren skal på forlangende dokumentere, at tilintetgørelse har fundet sted."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Grøntsagsplanter omfattet af §§ 6-7 skal være mærket i overensstemmelse med bestemmelserne i bilag 3. Stk. 2. Mærkningen med etiket skal være foretaget af Landbrugs- og Fiskeristyrelsen eller af en registreret leverandør, der er godkendt efter § 4. Stk. 3. Etiketten må ikke anvendes til andre planter end dem, de oprindeligt er udstedt til."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Ved salg af grøntsagsplanter skal kerne-, elite-, og certificerede planter være pakket efter bestemmelserne i bilag 3, del II, afsnit a, nr. 2. Stk. 2. Kategorier af certificeret materiale og planter skal holdes adskilt. Sker der en sammenblanding af kategorierne, kan materiale og planter kun sælges som den laveste kategori."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Landbrugs- og Fiskeristyrelsen kan godkende en registreret leverandør til selv at føre kontrol med, at kravene i bilag 2, 3 og 4, del A, er overholdt ved produktion og salg. Kontrollen skal føres efter retningslinjerne i bilag 4, del A. Styrelsen fører tilsyn med, at den registrerede leverandør overholder retningslinjerne. Stk. 2. Den i stk. 1 nævnte godkendelse kan tilbagekaldes, hvis retningslinjerne i bilag 4 ikke overholdes."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Overtrædelse af § 3, stk. 1, §§ 5-8, og §§ 11-14 straffes med bøde. Stk. 2. Undladelse af at underrette Landbrugs- og Fiskeristyrelsen om ændringer i forhold, der har betydning for registreringen, jf. § 3, stk. 3, straffes med bøde. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. I sager om overtrædelser omfattet af plantelovens § 24, stk. 1, nr. 3-5, der ikke skønnes at medføre højere straf end bøde, kan Landbrugs- og Fiskeristyrelsen i et bødeforelæg tilkendegive, at sagen kan afgøres uden retssag, hvis den, der har begået overtrædelsen, erklærer sig skyldig i overtrædelsen og erklærer sig rede til inden en nærmere angiven frist at betale en bøde, som angivet i bødeforelægget."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Vedtages bøden inden den frist, der er angivet i bødeforelægget, bortfalder videre strafforfølgning. Vedtagelsen af et bødeforelæg har samme virkning som en dom. Fristen kan efter anmodning forlænges af Landbrugs- og Fiskeristyrelsen. Stk. 2. Vedtagelse sker ved returnering af bødeforelægget til Landbrugs- og Fiskeristyrelsen i underskrevet stand eller ved betaling af bøden. Stk. 3. Betaling af bøden kan ske ved at indbetale beløbet på det kontonummer, der oplyses i bødeforelægget. Stk. 4. Vedtagelse af bøden er ikke betinget af betaling."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 31. maj 2025. Stk. 2. Bekendtgørelse nr. 1150 af 20. juli 2022 om grøntsagsplanter og grøntsagsplanteformeringsmateriale ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for produktion og salg af plantemateriale og formeringsmateriale af grøntsagsplanter i henhold til direktiv nr. 2008/72/EF. Stk. 2. Bekendtgørelsen finder dog ikke anvendelse på formerings- og plantemateriale af grøntsagsplanter, der er bestemt til 1) forsøg eller videnskabelige formål, 2) udvælgelsesarbejde eller 3) foranstaltninger til bevarelse af den genetiske diversitet.",
      "valid_from": "2025-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Planter til plantning: Planter, der er plantet og skal forblive plantet eller genplantes, og planter, der ikke er plantet, men som skal plantes. 2) Plantning: Enhver anbringelse af planter eller plantedele i et voksemedium med det formål at sikre deres vækst eller formering. 3) Plantemateriale: Hele planter og plantedele, for så vidt angår podede planter inklusiv podematerialet, der er bestemt til udplantning med henblik på produktion af grøntsagsplanter. 4) Registreret leverandør: En virksomhed registreret efter § 3, stk. 1. 5) Salg: Enhver form for afsætning, markedsføring, udbud til salg, levering, overførsel eller overdragelse mod vederlag eller vederlagsfrit. 6) Grøntsagsplanteformeringsmateriale: Plantedele og alt andet plantemateriale, herunder grundstammer, af slægter og arter nævnt i bilag 3, del I, afsnit A, nr. 2, litra a, der er bestemt til formering og produktion af grøntsagsplanter, dog ikke frø. 7) Grøntsagsplanter: Hele planter og plantedele af slægter og arter nævnt i bilag 3, del I, afsnit A, nr. 2, litra a, for så vidt angår podede planter også podematerialet, der er bestemt til plantning med henblik på produktion af grøntsager, dog ikke frø. 8) Parti: Et antal enheder af samme produkt, som er karakteriseret ved ensartethed med hensyn til sammensætning og oprindelse. 9) Lukning: En pakning eller beholder, der er lukket på en sådan måde, at pakningen eller beholderen ikke kan åbnes, uden at lukningen beskadiges, eller et bundt, der er bundet på en sådan måde, at planter eller plantedele, der indgår i bundtet, ikke kan udskilles uden at beskadige bindebåndet eller -båndene. 10) Moderplante: En identificeret plante bestemt til formering. 11) Kandidat-kernemoderplante: En moderplante, som leverandøren agter at få accepteret som kernemoderplante. 12) Kernemoderplante: En moderplante bestemt til produktion af kerneplanter. 13) Moderplante til basismateriale: En moderplante bestemt til produktion af basismateriale. 14) Certificeret moderplante: En moderplante bestemt til produktion af certificeret materiale.",
      "valid_from": "2025-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Følgende virksomheder skal registreres som leverandører af planter: 1) Virksomheder, der med henblik på salg producerer grøntsagsplanter til plantning, herunder dog kun frø af slægter og arter nævnt i bilag 3, del I, afsnit A, nr. 2, litra a. 2) Virksomheder, der engros sælger materiale nævnt i bilag 3, del I, afsnit A, nr. 2, litra a, til erhvervsmæssigt videresalg eller anvendelse. Stk. 2. Ansøgning om registrering indsendes til Landbrugs- og Fiskeristyrelsen og skal ske på et skema, der fås hos styrelsen eller på styrelsens hjemmeside. Stk. 3. En registreret leverandør skal skriftligt underrette Landbrugs- og Fiskeristyrelsen om ændringer i forhold, der har betydning for registreringen.",
      "valid_from": "2025-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Landbrugs- og Fiskeristyrelsen kan godkende en leverandør af grøntsagsplanter og grøntsagsplanteformeringsmateriale, der er registreret efter § 3, stk. 1, til 1) opbevaring af præ-kerneplanter, produktion og opbevaring af kerneplanter og etablering af eliteplanter, 2) opbevaring og produktion af eliteplanter og produktion af certificerede planter klasse AAE, 3) produktion af certificerede planter klasse AA eller 4) produktion af certificerede planter klasse A. Stk. 2. Godkendelse efter stk. 1 meddeles, når styrelsen har konstateret, at den registrerede leverandør opfylder kravene i bilag 5, del A, afsnit 1, litra a. Godkendelsen kan omfatte alle de anførte kategorier og kan begrænses til dele af leverandørens produktion.",
      "valid_from": "2025-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Registrerede leverandører skal til stadighed opfylde forpligtigelserne i bilag 4.",
      "valid_from": "2025-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Registrerede leverandører skal tilrettelægge og gennemføre deres produktion og salg af planter nævnt i bilag 2 efter retningslinjerne i bilaget.",
      "valid_from": "2025-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Sorter af slægter og arter af formerings- og plantemateriale af grønsagsplanter må kun sælges, med angivelse af sort, hvis den pågældende sort er er godkendt i mindst én EU-medlemsstat eller registreret i overensstemmelse med bekendtgørelse om optagelse af sorter af planteformeringsmateriale på den nationale sortsliste. Stk. 2. Dette gælder ikke for formerings– og plantemateriale af grøntsagsplanter, som bevisligt er bestemt til udførsel til tredjelande, når materialet er korrekt identificeret og holdes tilstrækkeligt adskilt, og når plantesundhedsbestemmelserne i plantesundhedsforordningen er overholdt.",
      "valid_from": "2025-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Formeringsmateriale og plantemateriale af grøntsagsplanter skal, i det mindste ved visuel inspektion på produktionsstedet, findes praktisk taget frit for alle de i bilag 6 opførte skadegørere for det respektive plantemateriale og formeringsmateriale. Stk. 2. Forekomsten af regulerede ikke-karantæneskadegørere på formeringsmateriale og plantemateriale af grøntsagsplanter, der afsættes, må, i det mindste ved visuel inspektion, ikke overskride de respektive tærskelværdier i bilag 6. Stk. 3. Plantemateriale og formeringsmateriale af grøntsagsplanter skal ved visuel inspektion findes praktisk taget frit for skadegørere, som reducerer anvendeligheden og kvaliteten af formeringsmaterialet og plantematerialet af grøntsagsplanter, udover de i bilag 6 opførte skadegørere for det respektive formeringsmateriale eller plantemateriale.",
      "valid_from": "2025-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Landbrugs- og Fiskeristyrelsen kan godkende planter af arter af grøntsagsplanter produceret her i landet som: 1) Kerneplanter, hvis de a) er udvalgt af sortsejeren på grund af deres særlige genetiske egenskaber, b) er produceret og opbevaret efter bestemmelser i bilag 5, del A, afsnit 1, litra b, i, og c) opfylder kravene i bilag 5, del A, om at være fri for planteskadegørere. 2) Eliteplanter, hvis de a) har oprindelse direkte i kerneplanter eller i planter frembragt ved opformering på grundlag af kerneplanter, jf. bilag 5, del A, og b) er produceret og opbevaret efter bestemmelserne i bilag 5, del A, afsnit 1, litra b, ii. 3) Certificerede planter, klasse AAE, AA eller A, hvis de a) har dokumenteret oprindelse i eliteplanter eller kerneplanter, og b) er produceret efter bestemmelserne i bilag 5, del A, afsnit 1, litra b, ii, iii eller iv. Stk. 2. Planter af arter af grøntsagsplanter, der er udvalgt som kommende kerneplanter, men som endnu ikke er godkendt efter stk. 1, nr. 1 (præ-kerneplanter), kan sælges, hvis de opfylder betingelserne i § 10. Planterne må ikke sælges med betegnelsen »præ-kerneplanter«.",
      "valid_from": "2025-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Landbrugs- og Fiskeristyrelsen godkender grøntsagsplanter og grøntsagsformeringsmateriale produceret her i landet til salg, når styrelsen har konstateret, at det opfylder kravene for plantesundhed i bekendtgørelse om plantesundhed.",
      "valid_from": "2025-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Har Landbrugs- og Fiskeristyrelsen begrundet mistanke om, at et parti grøntsagsplanter eller grøntsagsplanteprodukter ikke opfylder kravet i § 9, stk. 1, eller kan et parti grøntsagsplanter eller grøntsagsplanteprodukter ikke efterses, må partiet ikke sælges. Skønner Landbrugs- og Fiskeristyrelsen, at grøntsagsplanterne eller grøntsagsplanteprodukterne efter gennemførelse af egnede foranstaltninger vil kunne godkendes ved et nyt eftersyn, må planterne eller planteprodukterne ikke sælges eller flyttes, før eftersynet er udført. Stk. 2. Grøntsagsplanter eller grøntsagsplanteprodukter, hvor der udtages prøver med henblik på afklaring af, om planterne eller planteprodukterne opfylder kravene i § 9, må ikke fjernes fra salgsstedet uden Landbrugs- og Fiskeristyrelsens skriftlige tilladelse.",
      "valid_from": "2025-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Grøntsagsplanter og grøntsagsplanteprodukter, der ikke opfylder betingelserne for godkendelse til salg eller for at blive sat i karantæne, skal tilintetgøres i overensstemmelse med reglerne i bekendtgørelse om affald. Landbrugs- og Fiskeristyrelsen kan fastsætte en frist for tilintetgørelsen. Virksomheden eller leverandøren skal på forlangende dokumentere, at tilintetgørelse har fundet sted.",
      "valid_from": "2025-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Grøntsagsplanter omfattet af §§ 6-7 skal være mærket i overensstemmelse med bestemmelserne i bilag 3. Stk. 2. Mærkningen med etiket skal være foretaget af Landbrugs- og Fiskeristyrelsen eller af en registreret leverandør, der er godkendt efter § 4. Stk. 3. Etiketten må ikke anvendes til andre planter end dem, de oprindeligt er udstedt til.",
      "valid_from": "2025-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Ved salg af grøntsagsplanter skal kerne-, elite-, og certificerede planter være pakket efter bestemmelserne i bilag 3, del II, afsnit a, nr. 2. Stk. 2. Kategorier af certificeret materiale og planter skal holdes adskilt. Sker der en sammenblanding af kategorierne, kan materiale og planter kun sælges som den laveste kategori.",
      "valid_from": "2025-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Landbrugs- og Fiskeristyrelsen kan godkende en registreret leverandør til selv at føre kontrol med, at kravene i bilag 2, 3 og 4, del A, er overholdt ved produktion og salg. Kontrollen skal føres efter retningslinjerne i bilag 4, del A. Styrelsen fører tilsyn med, at den registrerede leverandør overholder retningslinjerne. Stk. 2. Den i stk. 1 nævnte godkendelse kan tilbagekaldes, hvis retningslinjerne i bilag 4 ikke overholdes.",
      "valid_from": "2025-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Overtrædelse af § 3, stk. 1, §§ 5-8, og §§ 11-14 straffes med bøde. Stk. 2. Undladelse af at underrette Landbrugs- og Fiskeristyrelsen om ændringer i forhold, der har betydning for registreringen, jf. § 3, stk. 3, straffes med bøde. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. I sager om overtrædelser omfattet af plantelovens § 24, stk. 1, nr. 3-5, der ikke skønnes at medføre højere straf end bøde, kan Landbrugs- og Fiskeristyrelsen i et bødeforelæg tilkendegive, at sagen kan afgøres uden retssag, hvis den, der har begået overtrædelsen, erklærer sig skyldig i overtrædelsen og erklærer sig rede til inden en nærmere angiven frist at betale en bøde, som angivet i bødeforelægget.",
      "valid_from": "2025-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Vedtages bøden inden den frist, der er angivet i bødeforelægget, bortfalder videre strafforfølgning. Vedtagelsen af et bødeforelæg har samme virkning som en dom. Fristen kan efter anmodning forlænges af Landbrugs- og Fiskeristyrelsen. Stk. 2. Vedtagelse sker ved returnering af bødeforelægget til Landbrugs- og Fiskeristyrelsen i underskrevet stand eller ved betaling af bøden. Stk. 3. Betaling af bøden kan ske ved at indbetale beløbet på det kontonummer, der oplyses i bødeforelægget. Stk. 4. Vedtagelse af bøden er ikke betinget af betaling.",
      "valid_from": "2025-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 31. maj 2025. Stk. 2. Bekendtgørelse nr. 1150 af 20. juli 2022 om grøntsagsplanter og grøntsagsplanteformeringsmateriale ophæves.",
      "valid_from": "2025-05-01",
      "valid_to": null
    }
  ],
  "definitions": []
}
