{
  "id": "2025:1057",
  "type": "statute",
  "title": "Bekendtgørelse om kompensation for opfyldelse af mindstekrav om brug af og tilskud til yderligere frivillig brug af metanreducerende foder i 2026",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-08-26",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1057/xml",
  "description": "Retsinformation source. DocumentId=DM000118; AccessionNumber=B20250105705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Styrelsen for Grøn Arealomlægning og Vandmiljø kan i overensstemmelse med Europa-Kommissionens statsstøttegodkendelse af 6. september 2024, SA. 113145, i medfør af EU-retningslinjerne for statsstøtte i landbrugs- og skovbrugssektoren og i landdistrikter, jf. EU-Tidende 2022, nr. C 485, side 1, kompensere for opfyldelse af mindstekrav om brug af metanreducerende foder og yde tilskud til yderligere frivillig brug af metanreducerende foder til konventionelle malkekøer med henblik på at opnå en generel reduktion af udledning af drivhusgasser fra malkekøers fordøjelsessystem."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) 3-NOP: 3-nitrooxypropanol. 2) Aktiv landbruger: En landbruger, som opfylder mindst ét kriterium for at være aktiv landbruger som fastsat i § 9 i bekendtgørelse om grundbetaling m.v. til landbrugere for 2025. 3) Kriseramt virksomhed: En virksomhed, for hvilken mindst én af følgende omstændigheder indtræffer: a) For virksomheder med begrænset ansvar, når over halvdelen af dets tegnede selskabskapital er forsvundet som følge af akkumulerede tab. Dette er tilfældet, når der ved fratrækning af de akkumulerede tab fra reserverne (og alle andre poster, der almindeligvis betragtes som en del af virksomhedens egenkapital) fremkommer et negativt akkumuleret beløb på over halvdelen af den tegnede kapital. b) For virksomheder, hvori mindst nogle af selskabsdeltagerne hæfter ubegrænset for virksomhedens gæld, når over halvdelen af selskabskapitalen, som er opført i virksomhedens regnskaber, er forsvundet som følge af akkumulerede tab. c) Når virksomheden er under konkursbehandling eller opfylder kriterierne for konkursbehandling på begæring af dens kreditorer. d) Når virksomheden ikke er en SMV og i de seneste to år har haft og stadig har i) en gældsandel, dvs. et forhold mellem bogført gæld og egenkapital, på over 7,5, og ii) en EBITDA-rentedækningsgrad på under 1,0. 4) Mindstekrav: Krav fastsat i § 40 i bekendtgørelse om godkendelse og tilladelse m.v. af husdyrbrug (husdyrgodkendelsesbekendtgørelsen). 5) Små og mellemstore virksomheder (SMV'er): Virksomheder, der opfylder kriterierne i bilag I til Kommissionens forordning (EU) nr. 2022/2472 af 14. december 2022. 6) Store virksomheder: Virksomheder, der ikke opfylder kriterierne i bilag I til Kommissionens forordning (EU) nr. 2022/2472 af 14. december 2022."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgning om tilsagn om kompensation for opfyldelse af mindstekravet om brug af metanreducerende foder og ansøgning om tilsagn om tilskud til yderligere frivillig brug af metanreducerende foder skal indgives til styrelsen på det særlige ansøgningsskema om metanreducerende foder i Tast selv senest den 23. oktober 2025. Stk. 2. I ansøgningen skal ansøger indberette følgende: 1) Oplysning om, hvorvidt ansøger er en SMV eller en stor virksomhed. 2) Oplysning om, hvorvidt ansøger holder sine malkekøer på græs inden for perioden fra og med april 2026 til og med september 2026. 3) Oplysning om, hvorvidt ansøger vil anvende 3-NOP eller fedtsyrer til overholdelse af mindstekravet. 4) Oplysninger om den gennemsnitlige, daglige mængde tørstof ansøger vil forbruge, angivet som a) et gennemsnitligt antal kilo per ko per dag i laktationsperioden, som mindst skal være 15 og højest må være 30, og b) et gennemsnitligt antal kilo per ko per dag i goldperioden, som mindst skal være 5 og højest må være 20. Stk. 3. Hvis ansøgningen omfatter kompensation eller tilskud til store virksomheder, skal ansøgningen endvidere vedlægges en beskrivelse af det kontrafaktiske scenario, som indeholder en beskrivelse af, hvordan situationen ville have været uden kompensationen og tilskuddet med tilhørende dokumentation."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøger skal oprette en fuldmagt ved brug af Tast selv, hvis andre skal repræsentere ansøger ved indgivelse af ansøgningen i Tast selv, jf. dog stk. 2. Stk. 2. Fuldmagt kan indgives ved anvendelse af en særlig blanket, der er tilgængelig på styrelsens hjemmeside eller kan rekvireres ved henvendelse til styrelsen, hvis ansøger er forhindret i at oprette fuldmagten ved brug af Tast selv."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Styrelsen prioriterer ansøgningerne i følgende rækkefølge, hvis midlerne i den årlige afsatte bevilling ikke giver mulighed for at imødekomme alle ansøgninger om tilsagn: 1) Ansøgninger om tilsagn om kompensation fra ansøgere, som opfylder kriterierne i § 6, nr. 1-5, og nr. 6, litra a, som prioriteres først. 2) Ansøgninger om tilsagn om tilskud fra ansøgere, som opfylder kriterierne i § 6, nr. 1-5, og nr. 6, litra a, og § 7, som prioriteres efter de i nr. 1 nævnte midler. 3) Ansøgninger om tilsagn om kompensation fra ansøgere, som opfylder kriterierne i § 6, nr. 1-5, og nr. 6, litra b, som prioriteres efter de i nr. 2 nævnte midler. 4) Ansøgninger om tilsagn om tilskud til ansøgere, som opfylder kriterierne i § 6, nr. 1-5, og nr. 6, litra b, og § 7, som prioriteres efter de i nr. 3 nævnte midler. Stk. 2. Styrelsen afgør ved lodtrækning, hvilke ansøgere som opnår tilsagn inden for den pågældende klasse, hvis midlerne i den årlige afsatte bevilling ikke giver mulighed for at imødekomme alle ansøgninger om tilsagn inden for en af de i stk. 1 anførte prioriteringsklasser. Stk. 3. Hvis en fyldestgørende ansøgning overstiger det resterende beløb i den årlige afsatte bevilling, tilbyder styrelsen ansøgeren at reducere beløbet, således at den kan rummes inden for den årlige afsatte bevillings resterende beløb. Accepterer ansøgeren ikke dette, får ansøgeren afslag på ansøgningen. Stk. 4. Hvis ansøgningen omfatter kompensation eller tilskud til store virksomheder, er kompensationen eller tilskuddet betinget af, styrelsen vurderer, at kompensationen eller tilskuddet vil have den fornødne tilskyndelsesvirkning."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Tilsagn om kompensation og tilsagn om tilskud er betinget af opfyldelse af følgende kriterier: 1) Udgifterne, der er ansøgt om kompensation for eller tilskud til, er ikke afholdt, inden ansøgningen om kompensation eller tilskud er indsendt. 2) Ansøger er aktiv landbruger. 3) Ansøger har efterkommet eventuelle tilbagebetalingspåbud udstedt af Europa-Kommissionen i en eller flere afgørelser, hvor statsstøtte ydet af de danske myndigheder er fundet ulovlig og uforenelig med det indre marked. 4) Ansøger er ikke kriseramt. 5) Ansøger modtager ikke EU-støtte eller nationalt finansieret støtte til de samme støtteberettigede udgifter, der er ansøgt om kompensation for og tilskud til i henhold til denne bekendtgørelse. 6) Ansøger har flere end 50 konventionelle malkekøer enten den a) 18. september 2025 eller b) hvis ansøger ikke opfylder litra a, den 13. januar 2026. Stk. 2. Antallet af dyr beregnes på grundlag af registreringen hos ansøger i det Centrale Husdyrbrugsregister på følgende datoer: 1) 18. september 2025 for så vidt angår kriteriet i stk. 1, nr. 6, litra a. 2) 13. januar 2026 for så vidt angår kriteriet i stk. 1, nr. 6, litra b."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Tilsagn om tilskud er yderligere betinget af, at ansøger anvender fodertilsætningsstoffer indeholdende aktivstoffet 3-NOP til opfyldelse af mindstekravet."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Kompensation er betinget af, at tilsagnshaver overholder mindstekravet."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Kompensation og tilskud er betinget af opfyldelse af følgende forpligtelser: 1) Tilsagnshavers konventionelle malkekøer er registreret i det Centrale Husdyrbrugsregister i overensstemmelse med bekendtgørelse om registrering i CHR og om identifikation af kvæg, svin, får, geder, heste, hjorte eller kameler. 2) Tilsagnshaver efterkommer eventuelle tilbagebetalingspåbud udstedt af Europa-Kommissionen i en eller flere afgørelser, hvor statsstøtte ydet af de danske myndigheder er fundet ulovlig og uforenelig med det indre marked. 3) Tilsagnshaver bliver ikke kriseramt."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Tilskud er yderligere betinget af opfyldelse af følgende forpligtelser: 1) Tilsagnshavers konventionelle malkekøer skal dagligt tildeles fodertilsætningsstoffer indeholdende mindst 60 mg 3-NOP pr. kg tørstof i de perioder af 2026, hvor tilsagnshaver ikke tildeler fodertilsætningsstoffer indeholdende 3-NOP til opfyldelse af mindstekravet. 2) Tilsagnshaver skal have et antal konventionelle malkekøer registreret i det Centrale Husdyrbrugsregister, som svarer til flere end 50 årskøer i 2026. 3) Et antal af tilsagnshavers konventionelle malkekøer svarende til mindst det antal køer, som er omfattet af tilsagnet, skal være på stald i hele 2026. Stk. 2. Forpligtelsen i stk. 1, nr. 1, gælder ikke for malkekøer, som har fodringsrelaterede stofskiftesygdomme eller fodringsrelaterede stofskiftelidelser."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Hvis tilsagnshaver overdrager et husdyrbrug med virkning inden 31. december 2026, kan tilsagnshaver overdrage tilsagnet til erhverver. Overdrages tilsagnet, skal tilsagnshaver senest 31. december 2026 indgive en ansøgning om overdragelse i Tast selv. Ansøgning om overdragelse skal være underskrevet af tilsagnshaver og erhverver. Stk. 2. Overdragelse af tilsagn er betinget af, at erhverver opfylder betingelserne i § 6, nr. 1-5. Stk. 3. Erhverver indtræder i rettigheder og pligter efter tilsagnet."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Hvis tilsagnshaver overholder mindstekravet ved tildeling af fedt via fedtrige fodermidler, beregnes kompensationen i kr. for malkekøers laktationsperiode ved at multiplicere tilsagnshavers antal årskøer i 2026 med de i ansøgningsskema om metanreducerende foder oplyste kg tørstof pr. malkeko pr. dag i laktationsperioden multipliceret med 327,54 dage multipliceret med 0,0174."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Hvis tilsagnshaver overholder mindstekravet ved tildeling af fodertilsætningsstoffer indeholdende aktivstoffet 3-NOP, beregnes kompensationen i kr. for malkekøers laktationsperiode ved at multiplicere tilsagnshavers antal årskøer i overholdelsesperioden med de i ansøgningsskema om metanreducerende foder oplyste kg tørstof pr. malkeko pr. dag i laktationsperioden multipliceret med 327,54 dage multipliceret med 0,075 multipliceret med 80/365. Stk. 2. Hvis tilsagnshaver overholder mindstekravet ved tildeling af fodertilsætningsstoffer indeholdende aktivstoffet 3-NOP, beregnes kompensationen i kr. for malkekøers goldperiode ved at multiplicere tilsagnshavers antal årskøer i overholdelsesperioden med de i ansøgningsskema om metanreducerende foder oplyste kg tørstof pr. malkeko pr. dag i goldperioden multipliceret med 36,91 dage multipliceret med 0,075 multipliceret med 80/365."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Hvis tilsagnshaver har et tilsagn om tilskud til yderligere frivillig brug af metanreducerende foder, beregnes tilskud i kr. for malkekøers laktationsperiode ved at multiplicere tilsagnshavers antal årskøer i 2026 med de i ansøgningsskema om metanreducerende foder oplyste kg tørstof pr. malkeko pr. dag i laktationsperioden multipliceret med 327,54 dage multipliceret med 0,075 multipliceret med 285/365. Stk. 2. Hvis tilsagnshaver har et tilsagn om tilskud til yderligere frivillig brug af metanreducerende foder, beregnes tilskud i kr. for malkekøers goldperiode ved at multiplicere tilsagnshavers antal årskøer i 2026 med de i ansøgningsskema om metanreducerende foder oplyste kg tørstof pr. malkeko pr. dag i goldperioden multipliceret med 36,91 dage multipliceret med 0,075 multipliceret med 285/365."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Antal årskøer, jf. §§ 12-14, beregnes på grundlag af data fra CHR pr. 12. januar 2027."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Tilsagnshaver skal indgive anmodning om udbetaling af henholdsvis kompensation og tilskud på det særlige udbetalingsskema om metanreducerende foder i Tast selv senest den 29. april 2027. Stk. 2. Udbetalingsanmodningen skal vedlægges følgende dokumentation: 1) Foderplaner. 2) Dokumentation for årets mælkeydelse. 3) Faktura for indkøbte fedtrige fodermidler, der er anvendt til opfyldelse af mindstekravet om tildeling af fedt via fedtrige fodermidler. 4) Dokumentation for dyrkning af fedtrige fodermidler, der er anvendt til opfyldelse af mindstekravet om tildeling af fedt via fedtrige fodermidler. 5) Faktura og indlægssedler for indkøbte fodertilsætningsstoffer indeholdende aktivstoffet 3-NOP, der er anvendt til opfyldelse af mindstekravet om tildeling af fodertilsætningsstoffer indeholdende aktivstoffet 3-NOP. 6) Faktura og indlægssedler for indkøbte fodertilsætningsstoffer indeholdende aktivstoffet 3-NOP, hvis tilsagnshaver har et tilsagn om tilskud til yderligere frivillig brug af metanreducerende foder."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Moms kan kun indgå i kompensationen eller tilskuddet, hvis denne bæres endeligt af støttemodtager."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Ved manglende opfyldelse af § 8 nedsætter styrelsen kompensationen. Stk. 2. Ved manglende opfyldelse af § 9 nedsætter styrelsen kompensationen og tilskuddet. Stk. 3. Ved manglende opfyldelse af § 10 nedsætter styrelsen tilskuddet."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Styrelsen kan ændre i betingelserne for kompensation og tilskud efter denne bekendtgørelse, hvis der sker ændringer i mindstekravet, som påhviler tilsagnshaver. Stk. 2. Hvis betingelserne for kompensation og tilskud ændres i medfør af stk. 1, kan tilsagnshaver indgive erklæring om, at ændringerne ikke accepteres. Når erklæringen modtages i styrelsen, nedsættes kompensationen eller tilskuddet til det beløb, der svarer til de udgifter, der allerede er afholdt forud for indsendelsen af erklæringen. Stk. 3. Erklæringen indgives til styrelsen på et særligt skema, som kan tilgås på styrelsens hjemmeside. Den underskrevne erklæring sendes elektronisk til styrelsen."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Afgørelser sendes digitalt til ansøger via Tast selv."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Skriftlige partshøringer efter forvaltningslovens § 19 og skriftlige referater af telefoniske partshøringer efter forvaltningslovens § 19 sendes til ansøger via Tast selv. Stk. 2. Ansøgers besvarelse af skriftlige partshøringer efter forvaltningslovens § 19 og ansøgers besvarelse af skriftlige referater af telefoniske partshøringer efter forvaltningslovens § 19 skal indgives via Tast selv."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 25. september 2025."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Styrelsen for Grøn Arealomlægning og Vandmiljø kan i overensstemmelse med Europa-Kommissionens statsstøttegodkendelse af 6. september 2024, SA. 113145, i medfør af EU-retningslinjerne for statsstøtte i landbrugs- og skovbrugssektoren og i landdistrikter, jf. EU-Tidende 2022, nr. C 485, side 1, kompensere for opfyldelse af mindstekrav om brug af metanreducerende foder og yde tilskud til yderligere frivillig brug af metanreducerende foder til konventionelle malkekøer med henblik på at opnå en generel reduktion af udledning af drivhusgasser fra malkekøers fordøjelsessystem.",
      "valid_from": "2025-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) 3-NOP: 3-nitrooxypropanol. 2) Aktiv landbruger: En landbruger, som opfylder mindst ét kriterium for at være aktiv landbruger som fastsat i § 9 i bekendtgørelse om grundbetaling m.v. til landbrugere for 2025. 3) Kriseramt virksomhed: En virksomhed, for hvilken mindst én af følgende omstændigheder indtræffer: a) For virksomheder med begrænset ansvar, når over halvdelen af dets tegnede selskabskapital er forsvundet som følge af akkumulerede tab. Dette er tilfældet, når der ved fratrækning af de akkumulerede tab fra reserverne (og alle andre poster, der almindeligvis betragtes som en del af virksomhedens egenkapital) fremkommer et negativt akkumuleret beløb på over halvdelen af den tegnede kapital. b) For virksomheder, hvori mindst nogle af selskabsdeltagerne hæfter ubegrænset for virksomhedens gæld, når over halvdelen af selskabskapitalen, som er opført i virksomhedens regnskaber, er forsvundet som følge af akkumulerede tab. c) Når virksomheden er under konkursbehandling eller opfylder kriterierne for konkursbehandling på begæring af dens kreditorer. d) Når virksomheden ikke er en SMV og i de seneste to år har haft og stadig har i) en gældsandel, dvs. et forhold mellem bogført gæld og egenkapital, på over 7,5, og ii) en EBITDA-rentedækningsgrad på under 1,0. 4) Mindstekrav: Krav fastsat i § 40 i bekendtgørelse om godkendelse og tilladelse m.v. af husdyrbrug (husdyrgodkendelsesbekendtgørelsen). 5) Små og mellemstore virksomheder (SMV'er): Virksomheder, der opfylder kriterierne i bilag I til Kommissionens forordning (EU) nr. 2022/2472 af 14. december 2022. 6) Store virksomheder: Virksomheder, der ikke opfylder kriterierne i bilag I til Kommissionens forordning (EU) nr. 2022/2472 af 14. december 2022.",
      "valid_from": "2025-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgning om tilsagn om kompensation for opfyldelse af mindstekravet om brug af metanreducerende foder og ansøgning om tilsagn om tilskud til yderligere frivillig brug af metanreducerende foder skal indgives til styrelsen på det særlige ansøgningsskema om metanreducerende foder i Tast selv senest den 23. oktober 2025. Stk. 2. I ansøgningen skal ansøger indberette følgende: 1) Oplysning om, hvorvidt ansøger er en SMV eller en stor virksomhed. 2) Oplysning om, hvorvidt ansøger holder sine malkekøer på græs inden for perioden fra og med april 2026 til og med september 2026. 3) Oplysning om, hvorvidt ansøger vil anvende 3-NOP eller fedtsyrer til overholdelse af mindstekravet. 4) Oplysninger om den gennemsnitlige, daglige mængde tørstof ansøger vil forbruge, angivet som a) et gennemsnitligt antal kilo per ko per dag i laktationsperioden, som mindst skal være 15 og højest må være 30, og b) et gennemsnitligt antal kilo per ko per dag i goldperioden, som mindst skal være 5 og højest må være 20. Stk. 3. Hvis ansøgningen omfatter kompensation eller tilskud til store virksomheder, skal ansøgningen endvidere vedlægges en beskrivelse af det kontrafaktiske scenario, som indeholder en beskrivelse af, hvordan situationen ville have været uden kompensationen og tilskuddet med tilhørende dokumentation.",
      "valid_from": "2025-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøger skal oprette en fuldmagt ved brug af Tast selv, hvis andre skal repræsentere ansøger ved indgivelse af ansøgningen i Tast selv, jf. dog stk. 2. Stk. 2. Fuldmagt kan indgives ved anvendelse af en særlig blanket, der er tilgængelig på styrelsens hjemmeside eller kan rekvireres ved henvendelse til styrelsen, hvis ansøger er forhindret i at oprette fuldmagten ved brug af Tast selv.",
      "valid_from": "2025-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Styrelsen prioriterer ansøgningerne i følgende rækkefølge, hvis midlerne i den årlige afsatte bevilling ikke giver mulighed for at imødekomme alle ansøgninger om tilsagn: 1) Ansøgninger om tilsagn om kompensation fra ansøgere, som opfylder kriterierne i § 6, nr. 1-5, og nr. 6, litra a, som prioriteres først. 2) Ansøgninger om tilsagn om tilskud fra ansøgere, som opfylder kriterierne i § 6, nr. 1-5, og nr. 6, litra a, og § 7, som prioriteres efter de i nr. 1 nævnte midler. 3) Ansøgninger om tilsagn om kompensation fra ansøgere, som opfylder kriterierne i § 6, nr. 1-5, og nr. 6, litra b, som prioriteres efter de i nr. 2 nævnte midler. 4) Ansøgninger om tilsagn om tilskud til ansøgere, som opfylder kriterierne i § 6, nr. 1-5, og nr. 6, litra b, og § 7, som prioriteres efter de i nr. 3 nævnte midler. Stk. 2. Styrelsen afgør ved lodtrækning, hvilke ansøgere som opnår tilsagn inden for den pågældende klasse, hvis midlerne i den årlige afsatte bevilling ikke giver mulighed for at imødekomme alle ansøgninger om tilsagn inden for en af de i stk. 1 anførte prioriteringsklasser. Stk. 3. Hvis en fyldestgørende ansøgning overstiger det resterende beløb i den årlige afsatte bevilling, tilbyder styrelsen ansøgeren at reducere beløbet, således at den kan rummes inden for den årlige afsatte bevillings resterende beløb. Accepterer ansøgeren ikke dette, får ansøgeren afslag på ansøgningen. Stk. 4. Hvis ansøgningen omfatter kompensation eller tilskud til store virksomheder, er kompensationen eller tilskuddet betinget af, styrelsen vurderer, at kompensationen eller tilskuddet vil have den fornødne tilskyndelsesvirkning.",
      "valid_from": "2025-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Tilsagn om kompensation og tilsagn om tilskud er betinget af opfyldelse af følgende kriterier: 1) Udgifterne, der er ansøgt om kompensation for eller tilskud til, er ikke afholdt, inden ansøgningen om kompensation eller tilskud er indsendt. 2) Ansøger er aktiv landbruger. 3) Ansøger har efterkommet eventuelle tilbagebetalingspåbud udstedt af Europa-Kommissionen i en eller flere afgørelser, hvor statsstøtte ydet af de danske myndigheder er fundet ulovlig og uforenelig med det indre marked. 4) Ansøger er ikke kriseramt. 5) Ansøger modtager ikke EU-støtte eller nationalt finansieret støtte til de samme støtteberettigede udgifter, der er ansøgt om kompensation for og tilskud til i henhold til denne bekendtgørelse. 6) Ansøger har flere end 50 konventionelle malkekøer enten den a) 18. september 2025 eller b) hvis ansøger ikke opfylder litra a, den 13. januar 2026. Stk. 2. Antallet af dyr beregnes på grundlag af registreringen hos ansøger i det Centrale Husdyrbrugsregister på følgende datoer: 1) 18. september 2025 for så vidt angår kriteriet i stk. 1, nr. 6, litra a. 2) 13. januar 2026 for så vidt angår kriteriet i stk. 1, nr. 6, litra b.",
      "valid_from": "2025-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Tilsagn om tilskud er yderligere betinget af, at ansøger anvender fodertilsætningsstoffer indeholdende aktivstoffet 3-NOP til opfyldelse af mindstekravet.",
      "valid_from": "2025-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Kompensation er betinget af, at tilsagnshaver overholder mindstekravet.",
      "valid_from": "2025-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Kompensation og tilskud er betinget af opfyldelse af følgende forpligtelser: 1) Tilsagnshavers konventionelle malkekøer er registreret i det Centrale Husdyrbrugsregister i overensstemmelse med bekendtgørelse om registrering i CHR og om identifikation af kvæg, svin, får, geder, heste, hjorte eller kameler. 2) Tilsagnshaver efterkommer eventuelle tilbagebetalingspåbud udstedt af Europa-Kommissionen i en eller flere afgørelser, hvor statsstøtte ydet af de danske myndigheder er fundet ulovlig og uforenelig med det indre marked. 3) Tilsagnshaver bliver ikke kriseramt.",
      "valid_from": "2025-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Tilskud er yderligere betinget af opfyldelse af følgende forpligtelser: 1) Tilsagnshavers konventionelle malkekøer skal dagligt tildeles fodertilsætningsstoffer indeholdende mindst 60 mg 3-NOP pr. kg tørstof i de perioder af 2026, hvor tilsagnshaver ikke tildeler fodertilsætningsstoffer indeholdende 3-NOP til opfyldelse af mindstekravet. 2) Tilsagnshaver skal have et antal konventionelle malkekøer registreret i det Centrale Husdyrbrugsregister, som svarer til flere end 50 årskøer i 2026. 3) Et antal af tilsagnshavers konventionelle malkekøer svarende til mindst det antal køer, som er omfattet af tilsagnet, skal være på stald i hele 2026. Stk. 2. Forpligtelsen i stk. 1, nr. 1, gælder ikke for malkekøer, som har fodringsrelaterede stofskiftesygdomme eller fodringsrelaterede stofskiftelidelser.",
      "valid_from": "2025-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Hvis tilsagnshaver overdrager et husdyrbrug med virkning inden 31. december 2026, kan tilsagnshaver overdrage tilsagnet til erhverver. Overdrages tilsagnet, skal tilsagnshaver senest 31. december 2026 indgive en ansøgning om overdragelse i Tast selv. Ansøgning om overdragelse skal være underskrevet af tilsagnshaver og erhverver. Stk. 2. Overdragelse af tilsagn er betinget af, at erhverver opfylder betingelserne i § 6, nr. 1-5. Stk. 3. Erhverver indtræder i rettigheder og pligter efter tilsagnet.",
      "valid_from": "2025-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Hvis tilsagnshaver overholder mindstekravet ved tildeling af fedt via fedtrige fodermidler, beregnes kompensationen i kr. for malkekøers laktationsperiode ved at multiplicere tilsagnshavers antal årskøer i 2026 med de i ansøgningsskema om metanreducerende foder oplyste kg tørstof pr. malkeko pr. dag i laktationsperioden multipliceret med 327,54 dage multipliceret med 0,0174.",
      "valid_from": "2025-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Hvis tilsagnshaver overholder mindstekravet ved tildeling af fodertilsætningsstoffer indeholdende aktivstoffet 3-NOP, beregnes kompensationen i kr. for malkekøers laktationsperiode ved at multiplicere tilsagnshavers antal årskøer i overholdelsesperioden med de i ansøgningsskema om metanreducerende foder oplyste kg tørstof pr. malkeko pr. dag i laktationsperioden multipliceret med 327,54 dage multipliceret med 0,075 multipliceret med 80/365. Stk. 2. Hvis tilsagnshaver overholder mindstekravet ved tildeling af fodertilsætningsstoffer indeholdende aktivstoffet 3-NOP, beregnes kompensationen i kr. for malkekøers goldperiode ved at multiplicere tilsagnshavers antal årskøer i overholdelsesperioden med de i ansøgningsskema om metanreducerende foder oplyste kg tørstof pr. malkeko pr. dag i goldperioden multipliceret med 36,91 dage multipliceret med 0,075 multipliceret med 80/365.",
      "valid_from": "2025-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Hvis tilsagnshaver har et tilsagn om tilskud til yderligere frivillig brug af metanreducerende foder, beregnes tilskud i kr. for malkekøers laktationsperiode ved at multiplicere tilsagnshavers antal årskøer i 2026 med de i ansøgningsskema om metanreducerende foder oplyste kg tørstof pr. malkeko pr. dag i laktationsperioden multipliceret med 327,54 dage multipliceret med 0,075 multipliceret med 285/365. Stk. 2. Hvis tilsagnshaver har et tilsagn om tilskud til yderligere frivillig brug af metanreducerende foder, beregnes tilskud i kr. for malkekøers goldperiode ved at multiplicere tilsagnshavers antal årskøer i 2026 med de i ansøgningsskema om metanreducerende foder oplyste kg tørstof pr. malkeko pr. dag i goldperioden multipliceret med 36,91 dage multipliceret med 0,075 multipliceret med 285/365.",
      "valid_from": "2025-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Antal årskøer, jf. §§ 12-14, beregnes på grundlag af data fra CHR pr. 12. januar 2027.",
      "valid_from": "2025-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Tilsagnshaver skal indgive anmodning om udbetaling af henholdsvis kompensation og tilskud på det særlige udbetalingsskema om metanreducerende foder i Tast selv senest den 29. april 2027. Stk. 2. Udbetalingsanmodningen skal vedlægges følgende dokumentation: 1) Foderplaner. 2) Dokumentation for årets mælkeydelse. 3) Faktura for indkøbte fedtrige fodermidler, der er anvendt til opfyldelse af mindstekravet om tildeling af fedt via fedtrige fodermidler. 4) Dokumentation for dyrkning af fedtrige fodermidler, der er anvendt til opfyldelse af mindstekravet om tildeling af fedt via fedtrige fodermidler. 5) Faktura og indlægssedler for indkøbte fodertilsætningsstoffer indeholdende aktivstoffet 3-NOP, der er anvendt til opfyldelse af mindstekravet om tildeling af fodertilsætningsstoffer indeholdende aktivstoffet 3-NOP. 6) Faktura og indlægssedler for indkøbte fodertilsætningsstoffer indeholdende aktivstoffet 3-NOP, hvis tilsagnshaver har et tilsagn om tilskud til yderligere frivillig brug af metanreducerende foder.",
      "valid_from": "2025-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Moms kan kun indgå i kompensationen eller tilskuddet, hvis denne bæres endeligt af støttemodtager.",
      "valid_from": "2025-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Ved manglende opfyldelse af § 8 nedsætter styrelsen kompensationen. Stk. 2. Ved manglende opfyldelse af § 9 nedsætter styrelsen kompensationen og tilskuddet. Stk. 3. Ved manglende opfyldelse af § 10 nedsætter styrelsen tilskuddet.",
      "valid_from": "2025-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Styrelsen kan ændre i betingelserne for kompensation og tilskud efter denne bekendtgørelse, hvis der sker ændringer i mindstekravet, som påhviler tilsagnshaver. Stk. 2. Hvis betingelserne for kompensation og tilskud ændres i medfør af stk. 1, kan tilsagnshaver indgive erklæring om, at ændringerne ikke accepteres. Når erklæringen modtages i styrelsen, nedsættes kompensationen eller tilskuddet til det beløb, der svarer til de udgifter, der allerede er afholdt forud for indsendelsen af erklæringen. Stk. 3. Erklæringen indgives til styrelsen på et særligt skema, som kan tilgås på styrelsens hjemmeside. Den underskrevne erklæring sendes elektronisk til styrelsen.",
      "valid_from": "2025-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Afgørelser sendes digitalt til ansøger via Tast selv.",
      "valid_from": "2025-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Skriftlige partshøringer efter forvaltningslovens § 19 og skriftlige referater af telefoniske partshøringer efter forvaltningslovens § 19 sendes til ansøger via Tast selv. Stk. 2. Ansøgers besvarelse af skriftlige partshøringer efter forvaltningslovens § 19 og ansøgers besvarelse af skriftlige referater af telefoniske partshøringer efter forvaltningslovens § 19 skal indgives via Tast selv.",
      "valid_from": "2025-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 25. september 2025.",
      "valid_from": "2025-08-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
