{
  "id": "2025:666",
  "type": "statute",
  "title": "Anordning om ikrafttræden for Færøerne af dele af forskellige love om ændring af udlændingeloven (Indførelse af regler om gebyr og registersamkøring ved behandlingen af sager om opholdstilladelse på Færøerne, delegation af kompetencen til at udstede langtidsvisum til en færøsk myndighed, ændring af regler om fastsættelse af indrejseforbud og udrejsefrister med henblik på anvendelse af Schengeninformationssystemet (SIS), gennemførelse af Schengenregler med henblik på at forbedre effektiviteten af kontrollen med de ydre grænser m.v.)",
  "short_name": "ANG I#LOKDOK17",
  "status": "in_force",
  "issued_date": "2025-06-04",
  "url": "https://www.retsinformation.dk/eli/lta/2025/666/xml",
  "description": "Retsinformation source. DocumentId=CS002092; AccessionNumber=B20250066603; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "4a",
      "section": "4a",
      "content": "§ 4 a. (Sættes ikke i kraft for Færøerne) Stk. 2. Med henblik på, at en udlænding, der er meddelt opholdstilladelse, kan indrejse på Færøerne og få udstedt et opholdskort med biometriske kendetegn, kan der udstedes visum til længerevarende ophold med gyldighed begrænset til Færøerne (langtidsvisum), dog højst med en gyldighedsperiode på 1 år, i en af følgende sagstyper: 1) Sager om opholdstilladelse til udlændinge, som tidligere har haft dansk indfødsret. 2) Sager om opholdstilladelse som følge af familiemæssig tilknytning til personer bosiddende på Færøerne. 3) Sager om opholdstilladelse som følge af beskæftigelsesmæssige eller erhvervsmæssige hensyn på Færøerne. 4) Sager om opholdstilladelse som religiøs forkynder m.v. eller studerende eller med henblik på praktik- eller au pair-ophold. 5) Sager om opholdstilladelse som medfølgende familiemedlem til personer, der har fået opholdstilladelse på Færøerne som religiøs forkynder m.v. eller studerende eller på baggrund af beskæftigelse. Stk. 3. (Sættes ikke i kraft for Færøerne)"
    },
    {
      "provision_ref": "9a",
      "section": "9a",
      "content": "§ 9 a. Opholdstilladelse som følge af beskæftigelsesmæssige eller erhvervsmæssige hensyn på Færøerne, jf. § 9, stk. 2, nr. 3, kan ikke gives, hvis den ansættelse, som udlændingen har indgået aftale eller fået tilbud om, er omfattet af en lovlig arbejdskonflikt."
    },
    {
      "provision_ref": "9b",
      "section": "9b",
      "content": "§ 9 b. Udlændingen skal senest samtidig med indgivelse af ansøgning, medmindre internationale forpligtelser, der gælder for Færøerne, kan tilsige andet, betale et gebyr for indgivelse af ansøgninger om følgende: 1) Opholdstilladelse til udlændinge, som tidligere har haft dansk indfødsret. 2) Opholdstilladelse som følge af familiemæssig tilknytning til personer bosiddende på Færøerne. 3) Opholdstilladelse som følge af beskæftigelsesmæssige eller erhvervsmæssige hensyn på Færøerne. 4) Opholdstilladelse som religiøs forkynder m.v. 5) Opholdstilladelse som studerende eller med henblik på praktik- eller au pairophold. 6) Opholdstilladelse som medfølgende familiemedlem til personer, der har fået opholdstilladelse på Færøerne som religiøs forkynder m.v. 7) Opholdstilladelse som medfølgende familiemedlem til personer, der har fået opholdstilladelse på Færøerne som studerende eller på baggrund af beskæftigelse. 8) Forlængelse af opholdstilladelse efter nr. 1, 2, 4 og 6. 9) Forlængelse af opholdstilladelse efter nr. 3, 5 og 7. 10) Tidsubegrænset opholdstilladelse, jf. § 11, hvis udlændingen har opholdstilladelse som følge af nr. 1-7. 11) Tidsubegrænset opholdstilladelse, jf. § 11, hvis udlændingen har fået asyl, jf. § 7, har humanitær opholdstilladelse, jf. § 9, stk. 2, nr. 2, eller hvis udlændingen har fået opholdstilladelse af ganske særlige grunde, jf. § 9, stk. 2, nr. 4 i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning, og udlændingen tidligere har søgt om asyl, jf. § 7. Stk. 2. Udlændinge- og integrationsministeren fastsætter efter forhandling med Færøernes landsstyre gebyrerne efter stk. 1, jf. stk. 3. Stk. 3. Størrelsen af gebyrerne efter stk. 1, nr. 1, 2, 4, 6 og 8, fastsættes således, at de svarer til omkostningerne ved Útlendingastovans og Udlændingestyrelsens behandling af opholdstilladelse og forlængelse af opholdstilladelse. Størrelsen af gebyrerne efter stk. 1, nr. 3, 5, 7 og 9, fastsættes således, at de svarer til omkostningerne ved Útlendingastovans og Styrelsen for International Rekruttering og Integrations behandling og kontrol af ansøgninger om opholdstilladelse og forlængelse af opholdstilladelse. Størrelsen af gebyrerne efter stk. 1, nr. 10 og 11, fastsættes således, at de svarer til omkostningerne ved behandlingen af ansøgninger om tidsubegrænset opholdstilladelse. Stk. 4. For indgivelse af ansøgning om genoptagelse af en sag, hvor Útlendingastovan, Udlændingestyrelsen eller Styrelsen for International Rekruttering og Integration har truffet afgørelse på baggrund af en ansøgning omfattet af stk. 1, skal udlændingen senest samtidig med indgivelsen af ansøgningen om genoptagelse betale et gebyr på 995 kr. For indgivelse af klage over en afgørelse truffet af Útlendingastovan eller Udlændingestyrelsen på baggrund af en ansøgning omfattet af stk. 1, skal klageren senest samtidig med indgivelsen af klagen betale et gebyr på 995 kr. For indgivelse af ansøgning om genoptagelse af en klagesag omfattet af 2. pkt. skal klageren senest samtidig med indgivelsen af ansøgningen om genoptagelse betale et gebyr på 995 kr. Stk. 5. Gebyr efter stk. 4, 1. pkt., tilbagebetales, hvis ansøgningen om genoptagelse imødekommes. Gebyr efter stk. 4, 2. pkt., tilbagebetales, hvis klageren får helt eller delvis medhold i klagen. Gebyr efter stk. 4, 3. pkt., tilbagebetales, hvis ansøgningen om genoptagelse imødekommes. Stk. 6. Hvis en ansøgning, der er omfattet af stk. 1, afvises på andet grundlag end manglende gebyrbetaling, jf. § 9, stk. 7 og § 47 b, skal gebyret tilbagebetales fratrukket et beløb på 995 kr. Stk. 7. Ansøgningen afvises, hvis betingelsen i stk. 1 ikke er opfyldt, medmindre den udestående gebyrindbetaling udgør højst 260 kr., det indbetalte gebyr svarer til en anden sagskategori end den, ansøgningen vedrører, jf. stk. 1, eller den udestående gebyrindbetaling skyldes, at gebyret er reguleret i perioden mellem indbetalingen og ansøgningens indgivelse. I sådanne tilfælde vil udlændingen få en frist til at indbetale det udestående gebyr. Indbetales det udestående gebyr ikke inden for fristen, afvises ansøgningen. Stk. 8. Ansøgningen om genoptagelse afvises, hvis betingelsen i stk. 4, 1. pkt., ikke er opfyldt. Klagen afvises, hvis betingelsen i stk. 4, 2. pkt., ikke er opfyldt. Ansøgningen om genoptagelse af klagesagen afvises, hvis betingelsen i stk. 4, 3. pkt., ikke er opfyldt. Stk. 9. De beløb, der er angivet i stk. 4 og 6, reguleres fra og med 2026 en gang årligt den 1. januar efter de danske regler for regulering af beløbet, jf. lov om en satsreguleringsprocent. De beløb, der er angivet i stk. 7, 1. pkt., reguleres fra og med 2026 en gang årligt den 1. januar efter de danske regler for regulering af beløbet, jf. lov om en satsreguleringsprocent. De regulerede beløb afrundes dog til det nærmeste beløb, som er deleligt med 5 kr. Stk. 10. Betaler udlændingen et beløb, der overstiger det gebyr, der skal betales efter stk. 1 eller 4, tilbagebetales det overskydende beløb ikke, hvis dette beløb udgør 30 kr. eller derunder. Stk. 11. Udlændinge- og integrationsministeren fastsætter efter forhandling med Færøernes landsstyre regler om indbetaling af gebyrer fastsat efter stk. 1 og stk. 4, jf. stk. 1 om tilbagebetaling af sådanne gebyrer, herunder om tilbagebetaling efter stk. 5, jf. stk. 5, jf. stk. 1, og stk. 6 og 7."
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32. Der fastsættes et indrejseforbud, hvorefter den pågældende udlænding ikke uden tilladelse på ny må indrejse og opholde sig på det i afgørelsen fastsatte område, jf. dog stk. 3, i følgende tilfælde: 1) Udlændingen er udvist. 2) Udlændingen er pålagt at udrejse af landet straks eller udrejser ikke i overensstemmelse med udrejsefristen efter § 33, stk. 2. 3) Udlændingen er omfattet af restriktive foranstaltninger i form af begrænsninger med hensyn til indrejse og gennemrejse besluttet af De Forenede Nationer eller Den Europæiske Union. Stk. 2. Der kan i særlige tilfælde, herunder af hensyn til familiens enhed, undlades fastsat et indrejseforbud, hvis udlændingen udvises efter § 25 a, stk. 2, eller § 25 b, eller hvis udlændingen er omfattet af stk. 1, nr. 2. Stk. 3. Indrejseforbud meddeles, jf. dog stk. 4, med følgende varighed: 1) En periode på 2 år, hvis udlændingen udvises efter § 25 a eller § 25 b, eller udlændingen er meddelt et indrejseforbud efter stk. 1, nr. 2, jf. dog nr. 3. 2) En periode på 4 år, hvis udlændingen udvises efter § 22, § 23 eller § 24 og idømmes en betinget fængselsstraf eller idømmes en ubetinget fængselsstraf af indtil 3 måneders varighed eller anden strafferetlig retsfølge, der indebærer eller giver mulighed for frihedsberøvelse, for en lovovertrædelse, der ville have medført en straf af denne karakter eller varighed, jf. dog nr. 5. 3) En periode på 5 år, hvis udlændingen udvises efter § 25, nr. 2, når udlændingen anses for en alvorlig trussel mod den offentlige sundhed, eller hvis udlændingen er tredjelandsstatsborger og er meddelt et indrejseforbud efter stk. 1, nr. 2, eller i forbindelse med udvisning efter § 25 a, stk. 2, eller § 25 b, og er indrejst i strid med et indrejseforbud, der tidligere er meddelt efter stk. 1, nr. 2, eller i forbindelse med udvisning efter § 25 a, stk. 2, eller § 25 b, eller i strid med et indrejseforbud meddelt af en anden medlemsstat og opdateret i SIS. 4) En periode på 6 år, hvis udlændingen udvises efter § 22, § 23 eller § 24 og idømmes en ubetinget fængselsstraf af mere end 3 måneder og indtil 1 års varighed eller anden strafferetlig retsfølge, der indebærer eller giver mulighed for frihedsberøvelse, for en lovovertrædelse, der ville have medført en straf af denne varighed. 5) En periode på mindst 6 år, hvis udlændingen udvises efter § 22, nr. 4-6, § 23, nr. 1, jf. § 22, nr. 4-6, eller § 24, nr. 1, jf. § 22, nr. 4-6, eller hvis udlændingen er udvist ved dom og ikke har haft lovligt ophold på Færøerne i længere tid end de sidste 6 måneder. 6) En periode på 12 år, hvis udlændingen udvises efter § 22, § 23 eller § 24 og idømmes en ubetinget fængselsstraf af mere end 1 års og indtil 1 år og 6 måneders varighed eller anden strafferetlig retsfølge, der indebærer eller giver mulighed for frihedsberøvelse, for en lovovertrædelse, der ville have medført en straf af denne varighed. 7) For bestandig, hvis udlændingen udvises efter § 22, § 23 eller § 24 og idømmes en ubetinget fængselsstraf af mere end 1 år og 6 måneders varighed eller anden strafferetlig retsfølge, der indebærer eller giver mulighed for frihedsberøvelse, for en lovovertrædelse, der ville have medført en straf af denne varighed. 8) For bestandig, hvis udlændingen udvises efter § 25, nr. 1, eller efter § 25, nr. 2, når udlændingen anses for en alvorlig trussel mod den offentlige orden eller sikkerhed. 9) For så længe udlændingen er omfattet af de restriktive foranstaltninger, der er nævnt i stk. 1, nr. 3. Stk. 4. Der kan meddeles et indrejseforbud af kortere varighed i følgende tilfælde: 1) Udlændingen udvises efter § 22, § 23 eller § 24, og et indrejseforbud af den varighed, der er nævnt i stk. 3, vil indebære, at udvisning med sikkerhed vil være i strid med Danmarks internationale forpligtelser. 2) Udlændingen er meddelt et indrejseforbud efter stk. 1, nr. 2, eller i forbindelse med udvisning efter § 25 a, stk. 2, § 25 b eller § 25, nr. 2, når udlændingen anses for en alvorlig trussel mod den offentlige sundhed, og ganske særlige grunde, herunder hensynet til familiemæssige og sociale tilknytninger, taler for, at der meddeles et indrejseforbud af kortere varighed end anført i stk. 3, nr. 1 og 3. 3) Et indrejseforbud for bestandig efter stk. 3, nr. 8, vil være i strid med Danmarks internationale forpligtelser. Stk. 5. Et indrejseforbud regnes fra datoen for udrejsen eller udsendelsen af det område, som indrejseforbuddet vedrører. Indrejseforbud efter stk. 1, nr. 3, regnes fra den dato, hvor udlændingen opfylder betingelserne for at blive meddelt indrejseforbud efter bestemmelserne. Stk. 6. Et indrejseforbud bortfalder i følgende tilfælde: 1) Når den pågældende under de i § 10, stk. 2, nævnte betingelser meddeles opholdstilladelse efter §§ 7 eller 9. 2) Når den pågældende ophører med at være omfattet af de restriktive foranstaltninger som nævnt i stk. 1, nr. 3. Stk. 7. Et indrejseforbud, der er meddelt i medfør af stk. 1, nr. 1, kan forkortes i forbindelse med en afgørelse efter §§ 50 og 50 a, hvis varigheden af det meddelte indrejseforbud, jf. stk. 3, indebærer, at opretholdelse af udvisningen med sikkerhed vil være i strid med Danmarks internationale forpligtelser."
    },
    {
      "provision_ref": "33",
      "section": "33",
      "content": "§ 33. En afgørelse eller beslutning, hvorved det meddeles en udlænding, at vedkommende i medfør af reglerne i kapitel 1, 3, 4 og 4 a ikke har ret til at opholde sig på Færøerne, skal indeholde en frist for udrejse. En afgørelse eller beslutning efter 1. pkt. skal meddeles skriftligt og indeholde oplysninger om reglerne i § 33 b. Efter anmodning gives udlændingen en skriftlig eller mundtlig oversættelse af de vigtigste elementer i afgørelsen eller beslutningen på et sprog, vedkommende forstår eller med rimelighed kan formodes at forstå. Stk. 2. I afgørelser, der er omfattet af stk. 1, 1. pkt., fastsættes udrejsefristen til 1 måned, hvis udlændingen er statsborger i et andet nordisk land og har haft bopæl på Færøerne, eller hvis udlændingen hidtil har haft opholdstilladelse. For andre udlændinge fastsættes udrejsefristen til 14 dage. I påtrængende tilfælde fastsættes udrejsefristen altid til straks. Påtrængende tilfælde foreligger navnlig, når udlændingen er til fare for statens sikkerhed eller en alvorlig trussel mod den offentlige orden, sikkerhed eller sundhed, når udlændingen har begået et strafbart forhold, når der er tale om svig eller en åbenbart grundløs ansøgning, eller når der er risiko for, at udlændingen vil forsvinde eller unddrage sig udsendelse. Risiko for, at udlændingen vil forsvinde eller unddrage sig udsendelse, foreligger, når udlændingen ikke har medvirket under eller har lagt hindringer i vejen for sagens behandling, eller når der i øvrigt på baggrund af oplysningerne om udlændingen og opholdets varighed og karakter er grund til at antage, at udlændingen vil forsvinde eller unddrage sig udsendelse. Stk. 3. Stadfæstes en afgørelse, der er tillagt opsættende virkning efter § 53 a, stk. 2, 2. pkt., eller frafaldes en sådan klage, fastsættes der en ny frist for udrejse efter reglerne i stk. 2. For en udlænding, som er meddelt afslag på opholdstilladelse efter § 7, og som inden 7 dage fra tidspunktet for Udlændingestyrelsens afgørelse oplyser, at vedkommende ikke ønsker afgørelsen behandlet efter § 53 a, stk. 2, 2. pkt., fastsættes en frist for udrejse efter reglerne i stk. 2. Stk. 4. En udrejsefrist efter stk. 2 kan fastsættes til et senere tidspunkt eller forlænges, hvis særlige grunde, herunder opholdets varighed, hensynet til skolesøgende børn eller anden familiemæssig og social tilknytning, taler herfor. Afgørelsen skal meddeles skriftligt. Stk. 5. Er udvisning sket ved dom, fastsætter politiet udrejsefristen til straks, jf. dog stk. 7. Udrejsefristen regnes fra tidspunktet for løsladelse eller udskrivning fra hospital eller forvaring. Er dommen betinget, eller er udvisning sket ved dom til ambulant behandling med mulighed for frihedsberøvelse, regnes fristen fra tidspunktet for endelig dom i sagen eller, hvis den pågældende ikke har været til stede ved domsafsigelsen, fra dommens forkyndelse. Stk. 6. Har en udlænding været udsat for menneskehandel, fastsætter Udlændingestyrelsen efter anmodning udrejsefristen til 30 dage, medmindre særlige grunde taler derimod. Udrejsefristen kan efter anmodning fastsættes til et senere tidspunkt eller forlænges, hvis særlige grunde taler derfor, eller hvis udlændingen samarbejder om en forberedt hjemsendelse. Udrejsefristen kan højst udgøre 120 dage. Stk. 7. Stk. 6 finder tilsvarende anvendelse for en udlænding, der har været udsat for menneskehandel og er udvist ved dom."
    },
    {
      "provision_ref": "33a",
      "section": "33a",
      "content": "§ 33 a. En udlænding har ret til at blive på Færøerne under behandlingen af en ansøgning om opholdstilladelse efter § 7 eller § 9, stk. 1, nr. 1, eller en ansøgning om opholdstilladelse, som tillades indgivet på Færøerne efter § 9, stk. 7. Stk. 2. En udlænding kan meddeles ret til at blive på Færøerne under behandlingen af en anmodning om genoptagelse af en afgørelse efter § 7, når anmodningen er indgivet inden udrejsefristens udløb. Stk. 3. Når ganske særlige grunde taler derfor, kan en udlænding meddeles ret til at blive på Færøerne under behandlingen af følgende sager: 1) Anmodning om genoptagelse af en afgørelse efter § 7, når anmodningen er indgivet efter udrejsefristens udløb. 2) Ansøgning om opholdstilladelse efter § 9, stk. 2, nr. 2. 3) Ansøgning om opholdstilladelse efter § 9 til en udlænding med indrejseforbud, jf. § 10, stk. 4. 4) Anmodning om genoptagelse af en afgørelse efter § 9. Stk. 4. (Sættes ikke i kraft for Færøerne)"
    },
    {
      "provision_ref": "33b",
      "section": "33b",
      "content": "§ 33 b. Der tillægges opsættende virkning i følgende tilfælde: 1) Ved afgørelser som nævnt i § 33, stk. 1, der påklages, inden 7 dage efter at afgørelsen er meddelt udlændingen, hvis den pågældende er statsborger i et andet nordisk land og har haft bopæl på Færøerne eller hidtil har haft opholdstilladelse med mulighed for varigt ophold på Færøerne. Opsættende virkning kan dog nægtes, hvis ganske særlige grunde taler derfor. 2) Ved afgørelser om afslag på opholdstilladelse til en uledsaget udlænding under 18 år, der er meddelt afslag på en ansøgning om opholdstilladelse efter § 7, eller om nægtelse af forlængelse, inddragelse eller bortfald af en sådan opholdstilladelse, der påklages, inden 7 dage efter at afgørelsen er meddelt den pågældende. 3) (Sættes ikke i kraft for Færøerne) 4) Ved ansøgning om forlængelse af en opholdstilladelse, som tillades indgivet på Færøerne efter § 9, stk. 7. 5) Ved ansøgning om forlængelse af en opholdstilladelse efter § 9, stk. 2, nr. 2, der er indgivet rettidigt. Stk. 2. Klage over en afgørelse, der ikke er omfattet af stk. 1 eller § 53 a, stk. 2, 2. pkt., kan kun tillægges opsættende virkning, hvis særlige grunde taler derfor. Tilsvarende gælder ansøgning om forlængelse af en opholdstilladelse efter § 9, stk. 2, nr. 2, der ikke er indgivet rettidigt."
    },
    {
      "provision_ref": "44b",
      "section": "44b",
      "content": "§ 44 b. De faglige lønmodtagerorganisationer indberetter til Útlendingastovan, når en virksomhed omfattes af en lovlig arbejdskonflikt, og når en lovlig arbejdskonflikt, som lønmodtagerorganisationen tidligere har indberettet til Útlendingastovan, ophører eller udvides."
    },
    {
      "provision_ref": "46e",
      "section": "46e",
      "content": "§ 46 e. Afgørelser efter § 9 b, stk. 7, 1. pkt., stk. 8, 1. pkt. og stk. 10, træffes af Útlendingastovan i de tilfælde, hvor der er indbetalt gebyr for indgivelse af en ansøgning omfattet af § 46 c, stk. 1 og stk. 2, nr. 2 og 3. Afgørelser efter § 9 b, stk. 8, 2. og 3. pkt. træffes af Udlændingenævnet i sager, hvor Útlendingastovan eller Udlændingestyrelsen har truffet afgørelse på baggrund af en ansøgning omfattet af § 9 b, stk. 1. § 52 a og § 52 c i den for Danmark gældende udlændingelov finder tilsvarende anvendelse. Stk. 2. Afgørelser truffet efter § 9 b, stk. 7, 1. pkt. stk. 8, 1. pkt. og stk. 10, kan ikke påklages."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "4a",
      "section": "4a",
      "content": "§ 4 a. (Sættes ikke i kraft for Færøerne) Stk. 2. Med henblik på, at en udlænding, der er meddelt opholdstilladelse, kan indrejse på Færøerne og få udstedt et opholdskort med biometriske kendetegn, kan der udstedes visum til længerevarende ophold med gyldighed begrænset til Færøerne (langtidsvisum), dog højst med en gyldighedsperiode på 1 år, i en af følgende sagstyper: 1) Sager om opholdstilladelse til udlændinge, som tidligere har haft dansk indfødsret. 2) Sager om opholdstilladelse som følge af familiemæssig tilknytning til personer bosiddende på Færøerne. 3) Sager om opholdstilladelse som følge af beskæftigelsesmæssige eller erhvervsmæssige hensyn på Færøerne. 4) Sager om opholdstilladelse som religiøs forkynder m.v. eller studerende eller med henblik på praktik- eller au pair-ophold. 5) Sager om opholdstilladelse som medfølgende familiemedlem til personer, der har fået opholdstilladelse på Færøerne som religiøs forkynder m.v. eller studerende eller på baggrund af beskæftigelse. Stk. 3. (Sættes ikke i kraft for Færøerne)",
      "valid_from": "2025-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "9a",
      "section": "9a",
      "content": "§ 9 a. Opholdstilladelse som følge af beskæftigelsesmæssige eller erhvervsmæssige hensyn på Færøerne, jf. § 9, stk. 2, nr. 3, kan ikke gives, hvis den ansættelse, som udlændingen har indgået aftale eller fået tilbud om, er omfattet af en lovlig arbejdskonflikt.",
      "valid_from": "2025-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "9b",
      "section": "9b",
      "content": "§ 9 b. Udlændingen skal senest samtidig med indgivelse af ansøgning, medmindre internationale forpligtelser, der gælder for Færøerne, kan tilsige andet, betale et gebyr for indgivelse af ansøgninger om følgende: 1) Opholdstilladelse til udlændinge, som tidligere har haft dansk indfødsret. 2) Opholdstilladelse som følge af familiemæssig tilknytning til personer bosiddende på Færøerne. 3) Opholdstilladelse som følge af beskæftigelsesmæssige eller erhvervsmæssige hensyn på Færøerne. 4) Opholdstilladelse som religiøs forkynder m.v. 5) Opholdstilladelse som studerende eller med henblik på praktik- eller au pairophold. 6) Opholdstilladelse som medfølgende familiemedlem til personer, der har fået opholdstilladelse på Færøerne som religiøs forkynder m.v. 7) Opholdstilladelse som medfølgende familiemedlem til personer, der har fået opholdstilladelse på Færøerne som studerende eller på baggrund af beskæftigelse. 8) Forlængelse af opholdstilladelse efter nr. 1, 2, 4 og 6. 9) Forlængelse af opholdstilladelse efter nr. 3, 5 og 7. 10) Tidsubegrænset opholdstilladelse, jf. § 11, hvis udlændingen har opholdstilladelse som følge af nr. 1-7. 11) Tidsubegrænset opholdstilladelse, jf. § 11, hvis udlændingen har fået asyl, jf. § 7, har humanitær opholdstilladelse, jf. § 9, stk. 2, nr. 2, eller hvis udlændingen har fået opholdstilladelse af ganske særlige grunde, jf. § 9, stk. 2, nr. 4 i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning, og udlændingen tidligere har søgt om asyl, jf. § 7. Stk. 2. Udlændinge- og integrationsministeren fastsætter efter forhandling med Færøernes landsstyre gebyrerne efter stk. 1, jf. stk. 3. Stk. 3. Størrelsen af gebyrerne efter stk. 1, nr. 1, 2, 4, 6 og 8, fastsættes således, at de svarer til omkostningerne ved Útlendingastovans og Udlændingestyrelsens behandling af opholdstilladelse og forlængelse af opholdstilladelse. Størrelsen af gebyrerne efter stk. 1, nr. 3, 5, 7 og 9, fastsættes således, at de svarer til omkostningerne ved Útlendingastovans og Styrelsen for International Rekruttering og Integrations behandling og kontrol af ansøgninger om opholdstilladelse og forlængelse af opholdstilladelse. Størrelsen af gebyrerne efter stk. 1, nr. 10 og 11, fastsættes således, at de svarer til omkostningerne ved behandlingen af ansøgninger om tidsubegrænset opholdstilladelse. Stk. 4. For indgivelse af ansøgning om genoptagelse af en sag, hvor Útlendingastovan, Udlændingestyrelsen eller Styrelsen for International Rekruttering og Integration har truffet afgørelse på baggrund af en ansøgning omfattet af stk. 1, skal udlændingen senest samtidig med indgivelsen af ansøgningen om genoptagelse betale et gebyr på 995 kr. For indgivelse af klage over en afgørelse truffet af Útlendingastovan eller Udlændingestyrelsen på baggrund af en ansøgning omfattet af stk. 1, skal klageren senest samtidig med indgivelsen af klagen betale et gebyr på 995 kr. For indgivelse af ansøgning om genoptagelse af en klagesag omfattet af 2. pkt. skal klageren senest samtidig med indgivelsen af ansøgningen om genoptagelse betale et gebyr på 995 kr. Stk. 5. Gebyr efter stk. 4, 1. pkt., tilbagebetales, hvis ansøgningen om genoptagelse imødekommes. Gebyr efter stk. 4, 2. pkt., tilbagebetales, hvis klageren får helt eller delvis medhold i klagen. Gebyr efter stk. 4, 3. pkt., tilbagebetales, hvis ansøgningen om genoptagelse imødekommes. Stk. 6. Hvis en ansøgning, der er omfattet af stk. 1, afvises på andet grundlag end manglende gebyrbetaling, jf. § 9, stk. 7 og § 47 b, skal gebyret tilbagebetales fratrukket et beløb på 995 kr. Stk. 7. Ansøgningen afvises, hvis betingelsen i stk. 1 ikke er opfyldt, medmindre den udestående gebyrindbetaling udgør højst 260 kr., det indbetalte gebyr svarer til en anden sagskategori end den, ansøgningen vedrører, jf. stk. 1, eller den udestående gebyrindbetaling skyldes, at gebyret er reguleret i perioden mellem indbetalingen og ansøgningens indgivelse. I sådanne tilfælde vil udlændingen få en frist til at indbetale det udestående gebyr. Indbetales det udestående gebyr ikke inden for fristen, afvises ansøgningen. Stk. 8. Ansøgningen om genoptagelse afvises, hvis betingelsen i stk. 4, 1. pkt., ikke er opfyldt. Klagen afvises, hvis betingelsen i stk. 4, 2. pkt., ikke er opfyldt. Ansøgningen om genoptagelse af klagesagen afvises, hvis betingelsen i stk. 4, 3. pkt., ikke er opfyldt. Stk. 9. De beløb, der er angivet i stk. 4 og 6, reguleres fra og med 2026 en gang årligt den 1. januar efter de danske regler for regulering af beløbet, jf. lov om en satsreguleringsprocent. De beløb, der er angivet i stk. 7, 1. pkt., reguleres fra og med 2026 en gang årligt den 1. januar efter de danske regler for regulering af beløbet, jf. lov om en satsreguleringsprocent. De regulerede beløb afrundes dog til det nærmeste beløb, som er deleligt med 5 kr. Stk. 10. Betaler udlændingen et beløb, der overstiger det gebyr, der skal betales efter stk. 1 eller 4, tilbagebetales det overskydende beløb ikke, hvis dette beløb udgør 30 kr. eller derunder. Stk. 11. Udlændinge- og integrationsministeren fastsætter efter forhandling med Færøernes landsstyre regler om indbetaling af gebyrer fastsat efter stk. 1 og stk. 4, jf. stk. 1 om tilbagebetaling af sådanne gebyrer, herunder om tilbagebetaling efter stk. 5, jf. stk. 5, jf. stk. 1, og stk. 6 og 7.",
      "valid_from": "2025-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32. Der fastsættes et indrejseforbud, hvorefter den pågældende udlænding ikke uden tilladelse på ny må indrejse og opholde sig på det i afgørelsen fastsatte område, jf. dog stk. 3, i følgende tilfælde: 1) Udlændingen er udvist. 2) Udlændingen er pålagt at udrejse af landet straks eller udrejser ikke i overensstemmelse med udrejsefristen efter § 33, stk. 2. 3) Udlændingen er omfattet af restriktive foranstaltninger i form af begrænsninger med hensyn til indrejse og gennemrejse besluttet af De Forenede Nationer eller Den Europæiske Union. Stk. 2. Der kan i særlige tilfælde, herunder af hensyn til familiens enhed, undlades fastsat et indrejseforbud, hvis udlændingen udvises efter § 25 a, stk. 2, eller § 25 b, eller hvis udlændingen er omfattet af stk. 1, nr. 2. Stk. 3. Indrejseforbud meddeles, jf. dog stk. 4, med følgende varighed: 1) En periode på 2 år, hvis udlændingen udvises efter § 25 a eller § 25 b, eller udlændingen er meddelt et indrejseforbud efter stk. 1, nr. 2, jf. dog nr. 3. 2) En periode på 4 år, hvis udlændingen udvises efter § 22, § 23 eller § 24 og idømmes en betinget fængselsstraf eller idømmes en ubetinget fængselsstraf af indtil 3 måneders varighed eller anden strafferetlig retsfølge, der indebærer eller giver mulighed for frihedsberøvelse, for en lovovertrædelse, der ville have medført en straf af denne karakter eller varighed, jf. dog nr. 5. 3) En periode på 5 år, hvis udlændingen udvises efter § 25, nr. 2, når udlændingen anses for en alvorlig trussel mod den offentlige sundhed, eller hvis udlændingen er tredjelandsstatsborger og er meddelt et indrejseforbud efter stk. 1, nr. 2, eller i forbindelse med udvisning efter § 25 a, stk. 2, eller § 25 b, og er indrejst i strid med et indrejseforbud, der tidligere er meddelt efter stk. 1, nr. 2, eller i forbindelse med udvisning efter § 25 a, stk. 2, eller § 25 b, eller i strid med et indrejseforbud meddelt af en anden medlemsstat og opdateret i SIS. 4) En periode på 6 år, hvis udlændingen udvises efter § 22, § 23 eller § 24 og idømmes en ubetinget fængselsstraf af mere end 3 måneder og indtil 1 års varighed eller anden strafferetlig retsfølge, der indebærer eller giver mulighed for frihedsberøvelse, for en lovovertrædelse, der ville have medført en straf af denne varighed. 5) En periode på mindst 6 år, hvis udlændingen udvises efter § 22, nr. 4-6, § 23, nr. 1, jf. § 22, nr. 4-6, eller § 24, nr. 1, jf. § 22, nr. 4-6, eller hvis udlændingen er udvist ved dom og ikke har haft lovligt ophold på Færøerne i længere tid end de sidste 6 måneder. 6) En periode på 12 år, hvis udlændingen udvises efter § 22, § 23 eller § 24 og idømmes en ubetinget fængselsstraf af mere end 1 års og indtil 1 år og 6 måneders varighed eller anden strafferetlig retsfølge, der indebærer eller giver mulighed for frihedsberøvelse, for en lovovertrædelse, der ville have medført en straf af denne varighed. 7) For bestandig, hvis udlændingen udvises efter § 22, § 23 eller § 24 og idømmes en ubetinget fængselsstraf af mere end 1 år og 6 måneders varighed eller anden strafferetlig retsfølge, der indebærer eller giver mulighed for frihedsberøvelse, for en lovovertrædelse, der ville have medført en straf af denne varighed. 8) For bestandig, hvis udlændingen udvises efter § 25, nr. 1, eller efter § 25, nr. 2, når udlændingen anses for en alvorlig trussel mod den offentlige orden eller sikkerhed. 9) For så længe udlændingen er omfattet af de restriktive foranstaltninger, der er nævnt i stk. 1, nr. 3. Stk. 4. Der kan meddeles et indrejseforbud af kortere varighed i følgende tilfælde: 1) Udlændingen udvises efter § 22, § 23 eller § 24, og et indrejseforbud af den varighed, der er nævnt i stk. 3, vil indebære, at udvisning med sikkerhed vil være i strid med Danmarks internationale forpligtelser. 2) Udlændingen er meddelt et indrejseforbud efter stk. 1, nr. 2, eller i forbindelse med udvisning efter § 25 a, stk. 2, § 25 b eller § 25, nr. 2, når udlændingen anses for en alvorlig trussel mod den offentlige sundhed, og ganske særlige grunde, herunder hensynet til familiemæssige og sociale tilknytninger, taler for, at der meddeles et indrejseforbud af kortere varighed end anført i stk. 3, nr. 1 og 3. 3) Et indrejseforbud for bestandig efter stk. 3, nr. 8, vil være i strid med Danmarks internationale forpligtelser. Stk. 5. Et indrejseforbud regnes fra datoen for udrejsen eller udsendelsen af det område, som indrejseforbuddet vedrører. Indrejseforbud efter stk. 1, nr. 3, regnes fra den dato, hvor udlændingen opfylder betingelserne for at blive meddelt indrejseforbud efter bestemmelserne. Stk. 6. Et indrejseforbud bortfalder i følgende tilfælde: 1) Når den pågældende under de i § 10, stk. 2, nævnte betingelser meddeles opholdstilladelse efter §§ 7 eller 9. 2) Når den pågældende ophører med at være omfattet af de restriktive foranstaltninger som nævnt i stk. 1, nr. 3. Stk. 7. Et indrejseforbud, der er meddelt i medfør af stk. 1, nr. 1, kan forkortes i forbindelse med en afgørelse efter §§ 50 og 50 a, hvis varigheden af det meddelte indrejseforbud, jf. stk. 3, indebærer, at opretholdelse af udvisningen med sikkerhed vil være i strid med Danmarks internationale forpligtelser.",
      "valid_from": "2025-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "33",
      "section": "33",
      "content": "§ 33. En afgørelse eller beslutning, hvorved det meddeles en udlænding, at vedkommende i medfør af reglerne i kapitel 1, 3, 4 og 4 a ikke har ret til at opholde sig på Færøerne, skal indeholde en frist for udrejse. En afgørelse eller beslutning efter 1. pkt. skal meddeles skriftligt og indeholde oplysninger om reglerne i § 33 b. Efter anmodning gives udlændingen en skriftlig eller mundtlig oversættelse af de vigtigste elementer i afgørelsen eller beslutningen på et sprog, vedkommende forstår eller med rimelighed kan formodes at forstå. Stk. 2. I afgørelser, der er omfattet af stk. 1, 1. pkt., fastsættes udrejsefristen til 1 måned, hvis udlændingen er statsborger i et andet nordisk land og har haft bopæl på Færøerne, eller hvis udlændingen hidtil har haft opholdstilladelse. For andre udlændinge fastsættes udrejsefristen til 14 dage. I påtrængende tilfælde fastsættes udrejsefristen altid til straks. Påtrængende tilfælde foreligger navnlig, når udlændingen er til fare for statens sikkerhed eller en alvorlig trussel mod den offentlige orden, sikkerhed eller sundhed, når udlændingen har begået et strafbart forhold, når der er tale om svig eller en åbenbart grundløs ansøgning, eller når der er risiko for, at udlændingen vil forsvinde eller unddrage sig udsendelse. Risiko for, at udlændingen vil forsvinde eller unddrage sig udsendelse, foreligger, når udlændingen ikke har medvirket under eller har lagt hindringer i vejen for sagens behandling, eller når der i øvrigt på baggrund af oplysningerne om udlændingen og opholdets varighed og karakter er grund til at antage, at udlændingen vil forsvinde eller unddrage sig udsendelse. Stk. 3. Stadfæstes en afgørelse, der er tillagt opsættende virkning efter § 53 a, stk. 2, 2. pkt., eller frafaldes en sådan klage, fastsættes der en ny frist for udrejse efter reglerne i stk. 2. For en udlænding, som er meddelt afslag på opholdstilladelse efter § 7, og som inden 7 dage fra tidspunktet for Udlændingestyrelsens afgørelse oplyser, at vedkommende ikke ønsker afgørelsen behandlet efter § 53 a, stk. 2, 2. pkt., fastsættes en frist for udrejse efter reglerne i stk. 2. Stk. 4. En udrejsefrist efter stk. 2 kan fastsættes til et senere tidspunkt eller forlænges, hvis særlige grunde, herunder opholdets varighed, hensynet til skolesøgende børn eller anden familiemæssig og social tilknytning, taler herfor. Afgørelsen skal meddeles skriftligt. Stk. 5. Er udvisning sket ved dom, fastsætter politiet udrejsefristen til straks, jf. dog stk. 7. Udrejsefristen regnes fra tidspunktet for løsladelse eller udskrivning fra hospital eller forvaring. Er dommen betinget, eller er udvisning sket ved dom til ambulant behandling med mulighed for frihedsberøvelse, regnes fristen fra tidspunktet for endelig dom i sagen eller, hvis den pågældende ikke har været til stede ved domsafsigelsen, fra dommens forkyndelse. Stk. 6. Har en udlænding været udsat for menneskehandel, fastsætter Udlændingestyrelsen efter anmodning udrejsefristen til 30 dage, medmindre særlige grunde taler derimod. Udrejsefristen kan efter anmodning fastsættes til et senere tidspunkt eller forlænges, hvis særlige grunde taler derfor, eller hvis udlændingen samarbejder om en forberedt hjemsendelse. Udrejsefristen kan højst udgøre 120 dage. Stk. 7. Stk. 6 finder tilsvarende anvendelse for en udlænding, der har været udsat for menneskehandel og er udvist ved dom.",
      "valid_from": "2025-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "33a",
      "section": "33a",
      "content": "§ 33 a. En udlænding har ret til at blive på Færøerne under behandlingen af en ansøgning om opholdstilladelse efter § 7 eller § 9, stk. 1, nr. 1, eller en ansøgning om opholdstilladelse, som tillades indgivet på Færøerne efter § 9, stk. 7. Stk. 2. En udlænding kan meddeles ret til at blive på Færøerne under behandlingen af en anmodning om genoptagelse af en afgørelse efter § 7, når anmodningen er indgivet inden udrejsefristens udløb. Stk. 3. Når ganske særlige grunde taler derfor, kan en udlænding meddeles ret til at blive på Færøerne under behandlingen af følgende sager: 1) Anmodning om genoptagelse af en afgørelse efter § 7, når anmodningen er indgivet efter udrejsefristens udløb. 2) Ansøgning om opholdstilladelse efter § 9, stk. 2, nr. 2. 3) Ansøgning om opholdstilladelse efter § 9 til en udlænding med indrejseforbud, jf. § 10, stk. 4. 4) Anmodning om genoptagelse af en afgørelse efter § 9. Stk. 4. (Sættes ikke i kraft for Færøerne)",
      "valid_from": "2025-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "33b",
      "section": "33b",
      "content": "§ 33 b. Der tillægges opsættende virkning i følgende tilfælde: 1) Ved afgørelser som nævnt i § 33, stk. 1, der påklages, inden 7 dage efter at afgørelsen er meddelt udlændingen, hvis den pågældende er statsborger i et andet nordisk land og har haft bopæl på Færøerne eller hidtil har haft opholdstilladelse med mulighed for varigt ophold på Færøerne. Opsættende virkning kan dog nægtes, hvis ganske særlige grunde taler derfor. 2) Ved afgørelser om afslag på opholdstilladelse til en uledsaget udlænding under 18 år, der er meddelt afslag på en ansøgning om opholdstilladelse efter § 7, eller om nægtelse af forlængelse, inddragelse eller bortfald af en sådan opholdstilladelse, der påklages, inden 7 dage efter at afgørelsen er meddelt den pågældende. 3) (Sættes ikke i kraft for Færøerne) 4) Ved ansøgning om forlængelse af en opholdstilladelse, som tillades indgivet på Færøerne efter § 9, stk. 7. 5) Ved ansøgning om forlængelse af en opholdstilladelse efter § 9, stk. 2, nr. 2, der er indgivet rettidigt. Stk. 2. Klage over en afgørelse, der ikke er omfattet af stk. 1 eller § 53 a, stk. 2, 2. pkt., kan kun tillægges opsættende virkning, hvis særlige grunde taler derfor. Tilsvarende gælder ansøgning om forlængelse af en opholdstilladelse efter § 9, stk. 2, nr. 2, der ikke er indgivet rettidigt.",
      "valid_from": "2025-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "44b",
      "section": "44b",
      "content": "§ 44 b. De faglige lønmodtagerorganisationer indberetter til Útlendingastovan, når en virksomhed omfattes af en lovlig arbejdskonflikt, og når en lovlig arbejdskonflikt, som lønmodtagerorganisationen tidligere har indberettet til Útlendingastovan, ophører eller udvides.",
      "valid_from": "2025-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "46e",
      "section": "46e",
      "content": "§ 46 e. Afgørelser efter § 9 b, stk. 7, 1. pkt., stk. 8, 1. pkt. og stk. 10, træffes af Útlendingastovan i de tilfælde, hvor der er indbetalt gebyr for indgivelse af en ansøgning omfattet af § 46 c, stk. 1 og stk. 2, nr. 2 og 3. Afgørelser efter § 9 b, stk. 8, 2. og 3. pkt. træffes af Udlændingenævnet i sager, hvor Útlendingastovan eller Udlændingestyrelsen har truffet afgørelse på baggrund af en ansøgning omfattet af § 9 b, stk. 1. § 52 a og § 52 c i den for Danmark gældende udlændingelov finder tilsvarende anvendelse. Stk. 2. Afgørelser truffet efter § 9 b, stk. 7, 1. pkt. stk. 8, 1. pkt. og stk. 10, kan ikke påklages.",
      "valid_from": "2025-06-04",
      "valid_to": null
    }
  ],
  "definitions": []
}
