{
  "id": "2025:924",
  "type": "statute",
  "title": "Bekendtgørelse om lejerrettigheder til beboere i visse botilbud efter lov om social service",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-06-19",
  "url": "https://www.retsinformation.dk/eli/lta/2025/924/xml",
  "description": "Retsinformation source. DocumentId=DH002605; AccessionNumber=B20250092405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen gælder for beboere i længerevarende botilbud efter § 108 i lov om social service. Stk. 2. Bekendtgørelsen vedrører kun den del af botilbuddet, som udgøres af boliger. Stk. 3. For beboere, hvis ophold i botilbud efter § 108 i lov om social service skyldes en dom, kendelse, vilkår for tiltalefrafald eller prøveløsladelse, gælder reglerne med de begrænsninger, der måtte følge af vilkårene for anbringelsen i botilbuddet."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I de tilfælde, hvor beboerens ret efter denne bekendtgørelse forudsætter botilbuddets medvirken, påhviler det kommunalbestyrelsen at sikre, at botilbuddet foretager det nødvendige."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Har beboeren i forhold til kommunalbestyrelsen opnået større rettigheder vedrørende boligen end efter denne bekendtgørelse, bevarer beboeren disse rettigheder i forhold til kommunalbestyrelsen."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ved anvisning af boligen skal beboeren have udleveret et boligdokument af kommunalbestyrelsen. Et eksempel på et boligdokument er indeholdt i bilag 1. Stk. 2. Boligdokumentet skal indeholde oplysninger om beboerens rettigheder vedrørende boligen efter denne bekendtgørelse. Det skal endvidere indeholde oplysninger om boligbetalingen, boligens fysiske beliggenhed, faciliteter og areal, herunder boligareal, der deles med andre."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ved indflytningen skal kommunalbestyrelsen sikre, at der udarbejdes en indflytningsrapport, som beskriver boligens faktiske stand. Udarbejdelsen af rapporten skal ske under medvirken af beboeren. Kopi af rapporten skal udleveres til beboeren. Kommunen fastsætter tidspunktet for synet."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Oplysning i boligdokumentet om boligbetalingens størrelse, jf. bekendtgørelse om betaling for botilbud efter §§ 107 og 108 i lov om social service samt om flytteret i forbindelse med botilbud efter § 108 i lov om social service, skal være specificeret på udgiftsarter. Beboerens andel heraf skal være oplyst. Stk. 2. Udgifter til vand er en del af boligbetalingen. Stk. 3. Hvis beboerens samlede boligbetaling er nedsat efter reglerne i bekendtgørelsen, der er nævnt i stk. 1, skal dette fremgå af boligdokumentet."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Den kendte eller anslåede størrelse af beboerens udgifter til varme og el skal være oplyst i boligdokumentet. Det skal endvidere fremgå, på hvilket grundlag udgifterne er fordelt mellem beboerne."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Den kendte eller anslåede størrelse af beboerens betaling til fællesantenneanlæg til radio- og fjernsynsmodtagelse eller programforsyning udefra skal være oplyst i boligdokumentet. Det samme gælder for beboerens betaling for adgang til elektroniske kommunikationstjenester. Stk. 2. I boliger, hvor beboeren har individuelt valg af programudbud eller elektroniske kommunikationstjenester, skal den enkelte beboer, ud over installationen, kun betale for de programmer eller de elektroniske kommunikationstjenester, beboeren har adgang til. Ønsker beboeren ikke at modtage programforsyning udefra eller elektroniske kommunikationstjenester, skal beboeren kun betale for installationen."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Ved forhøjelse af boligbetalingen på grundlag af de budgetterede driftsudgifter til bygningerne har beboeren krav på 2 måneders varsel. Stk. 2. Krav om forhøjelse af boligbetalingen skal varsles skriftligt over for den enkelte beboer og skal indeholde oplysning om forhøjelsens beregning, grunden til forhøjelsen og forhøjelsens størrelse angivet i kr. pr. måned. Stk. 3. Forhøjelse af boligbetalingen, varslet inden beboerens indflytning med ikrafttræden efter beboerens indflytning, skal oplyses i boligdokumentet."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Kommunalbestyrelsen skal i boligdokumentet angive et betalingssted her i landet. Er der ikke anvist et betalingssted, skal beboeren betale til kommunen. Der kan til enhver tid ske betaling med frigørende virkning til et pengeinstitut."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Betaling for boligen skal ske månedsvis forud. Forfalder boligbetalingen til betaling på en helligdag, en lørdag eller grundlovsdag, udskydes forfaldsdagen til den efterfølgende hverdag. Betaling anses for rettidig, når den sker senest den 3. hverdag efter forfaldsdagen. Er denne hverdag en lørdag eller grundlovsdag, er betaling den følgende hverdag rettidig."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Beboeren har ret til at foretage sædvanlige installationer i boligen, medmindre kommunalbestyrelsen kan godtgøre, at boligens el- og afløbskapacitet ikke er tilstrækkelig til installationen, eller installationen vil modvirke de særlige formål, som boligen er indrettet til at skulle opfylde. Beboeren skal give meddelelse til kommunalbestyrelsen, inden beboeren foretager installationen."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Beboeren har ret til at anbringe radio- og fjernsynsantenne på bygningen efter kommunalbestyrelsens anvisning til modtagelse af radio- og tv-programmer, jf. dog stk. 3. Beboeren har tilsvarende ret til at lade etablere kabelforbindelse til fremføring af radio- og tv-programmer eller adgang til elektroniske kommunikationstjenester i boligen, hvis der er mulighed for tilslutning til kabel-tv eller lignende fælles net i området. Stk. 2. Ønsker flere beboere at etablere samme programforsyning eller forsyning med adgang til elektroniske kommunikationstjenester, kan disse beslutte, at opsætning af antenne eller forsyning med adgang til elektroniske kommunikationstjenester skal ske i form af et fællesanlæg. Stk. 3. Beboerens ret efter stk. 1 gælder ikke, hvis kommunalbestyrelsen godtgør, at anbringelsen vil være til ulempe for boligerne eller disses beboere. Retten gælder endvidere ikke, hvis beboeren kan få adgang til et ønsket program enten gennem den fælles tv-forsyning, som leveres til boligerne, eller gennem et fællesantenneanlæg, som beboerne selv har etableret."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Udfører beboeren forbedringer af boligen, har beboeren ret til ved fraflytning at få økonomisk godtgørelse for de afholdte dokumenterede udgifter, jf. § 16. Retten omfatter ikke hårde hvidevarer. Beboeren har ret til uden godtgørelse at flytte og fjerne ikke bærende skillevægge og at opsætte skillevægge i sædvanligt omfang. For skillevægsarbejder, der er gennemført i forbindelse med forbedringsarbejder, kan dog ydes økonomisk godtgørelse. Stk. 2. Forbedringerne skal være rimelige og hensigtsmæssige. Forbedringerne må ikke modvirke de særlige formål, som boligen er indrettet til at skulle opfylde. Der skal endvidere være tale om forbedringer, som generelt udgør en forbedring, og ikke om forbedringer, som alene udgør en forbedring for den konkrete beboer. Stk. 3. Kommunalbestyrelsen kan nægte beboeren at udføre forbedringer, når særlige vægtige grunde taler herfor, herunder når der er tale om uhensigtsmæssige arbejder, f.eks. særlig luksusprægede eller særlig energiforbrugende arbejder. Stk. 4. Ved beboerens fraflytning udbetaler kommunen godtgørelse til beboere, som efter meddelelse til kommunalbestyrelsen har udført forbedringer af boligen. Kommunalbestyrelsen kan foretage modregning i godtgørelsen for beboerens forpligtelser over for kommunen. Stk. 5. Kommunalbestyrelsen kan beslutte, at den nye beboer, der flytter ind i en bolig, hvor en tidligere beboer har gennemført forbedringer, skal betale kommunens udgifter til godtgørelse."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Inden beboeren iværksætter forbedringer efter § 14, stk. 1, skal beboeren anmelde de pågældende arbejder til kommunalbestyrelsen, som påser, at beboeren har ret til at udføre forbedringerne. Nødvendig byggesagsbehandling forestås af kommunalbestyrelsen og betales af beboeren. Stk. 2. Er et skriftligt begrundet afslag på en anmeldelse ikke meddelt beboeren inden 8 uger efter kommunalbestyrelsens modtagelse af anmeldelsen, kan beboeren påbegynde arbejdet. Ved beregningen af fristen ses bort fra juli måned."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Beregningen af godtgørelsen, jf. § 14, sker efter reglerne i § 90, stk. 4 og 5, samt §§ 91 og 92 i bekendtgørelse om drift af almene boliger m.v. Stk. 2. Godtgørelsen skal påtegnes boligdokumentet. Kommunalbestyrelsen skal besigtige forbedringerne."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Beboerens ret efter §§ 14-16 gælder ikke i de tilfælde, hvor kommunalbestyrelsen kan godtgøre, at retten strider mod en aftale mellem kommunalbestyrelsen og udlejeren af ejendommen, hvori botilbuddet er etableret, eller mod en aftale mellem leverandøren af botilbuddet og udlejeren af ejendommen, hvori botilbuddet er etableret. Stk. 2. Det påhviler kommunalbestyrelsen at sikre, at fremtidige aftaler mellem kommunalbestyrelsen og udlejeren af ejendommen, hvori botilbuddet er etableret, og fremtidige aftaler mellem leverandøren af botilbuddet og udlejeren af ejendommen, hvori botilbuddet er etableret, ikke strider mod beboerens rettigheder efter §§ 14-16. Stk. 3. Det påhviler kommunalbestyrelsen at foranledige, at aftalevilkår, som strider mod beboerens rettigheder efter §§ 14-16 genforhandles, således at beboerens rettigheder kan opfyldes."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Kommunen, botilbuddet eller ejeren har ret til at få eller skaffe sig adgang til boligen, når forholdene vedrørende boligen kræver det."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Hvis der skal iværksættes arbejder i boligen, og udførelsen ikke er til væsentlig ulempe for beboeren, skal kommunalbestyrelsen meddele beboeren dette med 6 ugers varsel. Stk. 2. Inden iværksættelse af andre arbejder har beboeren krav på 3 måneders varsel. Stk. 3. Botilbuddet eller ejeren kan dog altid uden varsel foretage uopsættelige reparationer."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Har kommunalbestyrelsen besluttet, at et botilbud skal reorganiseres eller nedlægges, og indebærer det, at beboeren må flytte, har beboeren krav på et opsigelsesvarsel på 3 måneder. Stk. 2. Opsigelse af boligen skal ske skriftligt og til den første hverdag i en måned, der ikke er dagen før en helligdag. Stk. 3. Har kommunalbestyrelsen opsagt boligen i henhold til stk. 1, har beboeren ret til at få en anden bolig stillet til rådighed, svarende til den bolig som beboeren er berettiget til i henhold til kommunalbestyrelsens afgørelse."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Skal boligen fraflyttes, og påtænker kommunalbestyrelsen at rejse krav om erstatning for skader, som beboeren har påført boligen, skal kommunalbestyrelsen sørge for, at der udarbejdes en fraflytningsrapport efter syn af boligen. Beboeren skal indkaldes til synet. Kommunen fastsætter tidspunktet for synet. Stk. 2. Underretter kommunalbestyrelsen ikke senest 2 uger efter synet beboeren skriftligt om omfanget af de skader, der er nævnt i stk. 1, det anslåede erstatningskrav og beboerens andel heraf, bortfalder kommunalbestyrelsens krav mod beboeren."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Uenighed mellem kommunalbestyrelsen og beboeren om beboerens rettigheder i henhold til denne bekendtgørelse kan indbringes for Ankestyrelsen efter reglerne i kapitel 10 i lov om retssikkerhed og administration på det sociale område. Dog skal uenighed om kommunalbestyrelsens erstatningskrav mod beboeren efter fraflytning indbringes for domstolene."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelsen finder anvendelse, uanset om indflytningen er sket før bekendtgørelsens ikrafttræden. Stk. 3. Bekendtgørelse nr. 715 af 19. juni 2013 om lejerrettigheder til beboere i visse botilbud efter serviceloven ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen gælder for beboere i længerevarende botilbud efter § 108 i lov om social service. Stk. 2. Bekendtgørelsen vedrører kun den del af botilbuddet, som udgøres af boliger. Stk. 3. For beboere, hvis ophold i botilbud efter § 108 i lov om social service skyldes en dom, kendelse, vilkår for tiltalefrafald eller prøveløsladelse, gælder reglerne med de begrænsninger, der måtte følge af vilkårene for anbringelsen i botilbuddet.",
      "valid_from": "2025-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I de tilfælde, hvor beboerens ret efter denne bekendtgørelse forudsætter botilbuddets medvirken, påhviler det kommunalbestyrelsen at sikre, at botilbuddet foretager det nødvendige.",
      "valid_from": "2025-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Har beboeren i forhold til kommunalbestyrelsen opnået større rettigheder vedrørende boligen end efter denne bekendtgørelse, bevarer beboeren disse rettigheder i forhold til kommunalbestyrelsen.",
      "valid_from": "2025-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ved anvisning af boligen skal beboeren have udleveret et boligdokument af kommunalbestyrelsen. Et eksempel på et boligdokument er indeholdt i bilag 1. Stk. 2. Boligdokumentet skal indeholde oplysninger om beboerens rettigheder vedrørende boligen efter denne bekendtgørelse. Det skal endvidere indeholde oplysninger om boligbetalingen, boligens fysiske beliggenhed, faciliteter og areal, herunder boligareal, der deles med andre.",
      "valid_from": "2025-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ved indflytningen skal kommunalbestyrelsen sikre, at der udarbejdes en indflytningsrapport, som beskriver boligens faktiske stand. Udarbejdelsen af rapporten skal ske under medvirken af beboeren. Kopi af rapporten skal udleveres til beboeren. Kommunen fastsætter tidspunktet for synet.",
      "valid_from": "2025-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Oplysning i boligdokumentet om boligbetalingens størrelse, jf. bekendtgørelse om betaling for botilbud efter §§ 107 og 108 i lov om social service samt om flytteret i forbindelse med botilbud efter § 108 i lov om social service, skal være specificeret på udgiftsarter. Beboerens andel heraf skal være oplyst. Stk. 2. Udgifter til vand er en del af boligbetalingen. Stk. 3. Hvis beboerens samlede boligbetaling er nedsat efter reglerne i bekendtgørelsen, der er nævnt i stk. 1, skal dette fremgå af boligdokumentet.",
      "valid_from": "2025-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Den kendte eller anslåede størrelse af beboerens udgifter til varme og el skal være oplyst i boligdokumentet. Det skal endvidere fremgå, på hvilket grundlag udgifterne er fordelt mellem beboerne.",
      "valid_from": "2025-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Den kendte eller anslåede størrelse af beboerens betaling til fællesantenneanlæg til radio- og fjernsynsmodtagelse eller programforsyning udefra skal være oplyst i boligdokumentet. Det samme gælder for beboerens betaling for adgang til elektroniske kommunikationstjenester. Stk. 2. I boliger, hvor beboeren har individuelt valg af programudbud eller elektroniske kommunikationstjenester, skal den enkelte beboer, ud over installationen, kun betale for de programmer eller de elektroniske kommunikationstjenester, beboeren har adgang til. Ønsker beboeren ikke at modtage programforsyning udefra eller elektroniske kommunikationstjenester, skal beboeren kun betale for installationen.",
      "valid_from": "2025-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Ved forhøjelse af boligbetalingen på grundlag af de budgetterede driftsudgifter til bygningerne har beboeren krav på 2 måneders varsel. Stk. 2. Krav om forhøjelse af boligbetalingen skal varsles skriftligt over for den enkelte beboer og skal indeholde oplysning om forhøjelsens beregning, grunden til forhøjelsen og forhøjelsens størrelse angivet i kr. pr. måned. Stk. 3. Forhøjelse af boligbetalingen, varslet inden beboerens indflytning med ikrafttræden efter beboerens indflytning, skal oplyses i boligdokumentet.",
      "valid_from": "2025-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Kommunalbestyrelsen skal i boligdokumentet angive et betalingssted her i landet. Er der ikke anvist et betalingssted, skal beboeren betale til kommunen. Der kan til enhver tid ske betaling med frigørende virkning til et pengeinstitut.",
      "valid_from": "2025-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Betaling for boligen skal ske månedsvis forud. Forfalder boligbetalingen til betaling på en helligdag, en lørdag eller grundlovsdag, udskydes forfaldsdagen til den efterfølgende hverdag. Betaling anses for rettidig, når den sker senest den 3. hverdag efter forfaldsdagen. Er denne hverdag en lørdag eller grundlovsdag, er betaling den følgende hverdag rettidig.",
      "valid_from": "2025-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Beboeren har ret til at foretage sædvanlige installationer i boligen, medmindre kommunalbestyrelsen kan godtgøre, at boligens el- og afløbskapacitet ikke er tilstrækkelig til installationen, eller installationen vil modvirke de særlige formål, som boligen er indrettet til at skulle opfylde. Beboeren skal give meddelelse til kommunalbestyrelsen, inden beboeren foretager installationen.",
      "valid_from": "2025-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Beboeren har ret til at anbringe radio- og fjernsynsantenne på bygningen efter kommunalbestyrelsens anvisning til modtagelse af radio- og tv-programmer, jf. dog stk. 3. Beboeren har tilsvarende ret til at lade etablere kabelforbindelse til fremføring af radio- og tv-programmer eller adgang til elektroniske kommunikationstjenester i boligen, hvis der er mulighed for tilslutning til kabel-tv eller lignende fælles net i området. Stk. 2. Ønsker flere beboere at etablere samme programforsyning eller forsyning med adgang til elektroniske kommunikationstjenester, kan disse beslutte, at opsætning af antenne eller forsyning med adgang til elektroniske kommunikationstjenester skal ske i form af et fællesanlæg. Stk. 3. Beboerens ret efter stk. 1 gælder ikke, hvis kommunalbestyrelsen godtgør, at anbringelsen vil være til ulempe for boligerne eller disses beboere. Retten gælder endvidere ikke, hvis beboeren kan få adgang til et ønsket program enten gennem den fælles tv-forsyning, som leveres til boligerne, eller gennem et fællesantenneanlæg, som beboerne selv har etableret.",
      "valid_from": "2025-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Udfører beboeren forbedringer af boligen, har beboeren ret til ved fraflytning at få økonomisk godtgørelse for de afholdte dokumenterede udgifter, jf. § 16. Retten omfatter ikke hårde hvidevarer. Beboeren har ret til uden godtgørelse at flytte og fjerne ikke bærende skillevægge og at opsætte skillevægge i sædvanligt omfang. For skillevægsarbejder, der er gennemført i forbindelse med forbedringsarbejder, kan dog ydes økonomisk godtgørelse. Stk. 2. Forbedringerne skal være rimelige og hensigtsmæssige. Forbedringerne må ikke modvirke de særlige formål, som boligen er indrettet til at skulle opfylde. Der skal endvidere være tale om forbedringer, som generelt udgør en forbedring, og ikke om forbedringer, som alene udgør en forbedring for den konkrete beboer. Stk. 3. Kommunalbestyrelsen kan nægte beboeren at udføre forbedringer, når særlige vægtige grunde taler herfor, herunder når der er tale om uhensigtsmæssige arbejder, f.eks. særlig luksusprægede eller særlig energiforbrugende arbejder. Stk. 4. Ved beboerens fraflytning udbetaler kommunen godtgørelse til beboere, som efter meddelelse til kommunalbestyrelsen har udført forbedringer af boligen. Kommunalbestyrelsen kan foretage modregning i godtgørelsen for beboerens forpligtelser over for kommunen. Stk. 5. Kommunalbestyrelsen kan beslutte, at den nye beboer, der flytter ind i en bolig, hvor en tidligere beboer har gennemført forbedringer, skal betale kommunens udgifter til godtgørelse.",
      "valid_from": "2025-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Inden beboeren iværksætter forbedringer efter § 14, stk. 1, skal beboeren anmelde de pågældende arbejder til kommunalbestyrelsen, som påser, at beboeren har ret til at udføre forbedringerne. Nødvendig byggesagsbehandling forestås af kommunalbestyrelsen og betales af beboeren. Stk. 2. Er et skriftligt begrundet afslag på en anmeldelse ikke meddelt beboeren inden 8 uger efter kommunalbestyrelsens modtagelse af anmeldelsen, kan beboeren påbegynde arbejdet. Ved beregningen af fristen ses bort fra juli måned.",
      "valid_from": "2025-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Beregningen af godtgørelsen, jf. § 14, sker efter reglerne i § 90, stk. 4 og 5, samt §§ 91 og 92 i bekendtgørelse om drift af almene boliger m.v. Stk. 2. Godtgørelsen skal påtegnes boligdokumentet. Kommunalbestyrelsen skal besigtige forbedringerne.",
      "valid_from": "2025-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Beboerens ret efter §§ 14-16 gælder ikke i de tilfælde, hvor kommunalbestyrelsen kan godtgøre, at retten strider mod en aftale mellem kommunalbestyrelsen og udlejeren af ejendommen, hvori botilbuddet er etableret, eller mod en aftale mellem leverandøren af botilbuddet og udlejeren af ejendommen, hvori botilbuddet er etableret. Stk. 2. Det påhviler kommunalbestyrelsen at sikre, at fremtidige aftaler mellem kommunalbestyrelsen og udlejeren af ejendommen, hvori botilbuddet er etableret, og fremtidige aftaler mellem leverandøren af botilbuddet og udlejeren af ejendommen, hvori botilbuddet er etableret, ikke strider mod beboerens rettigheder efter §§ 14-16. Stk. 3. Det påhviler kommunalbestyrelsen at foranledige, at aftalevilkår, som strider mod beboerens rettigheder efter §§ 14-16 genforhandles, således at beboerens rettigheder kan opfyldes.",
      "valid_from": "2025-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Kommunen, botilbuddet eller ejeren har ret til at få eller skaffe sig adgang til boligen, når forholdene vedrørende boligen kræver det.",
      "valid_from": "2025-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Hvis der skal iværksættes arbejder i boligen, og udførelsen ikke er til væsentlig ulempe for beboeren, skal kommunalbestyrelsen meddele beboeren dette med 6 ugers varsel. Stk. 2. Inden iværksættelse af andre arbejder har beboeren krav på 3 måneders varsel. Stk. 3. Botilbuddet eller ejeren kan dog altid uden varsel foretage uopsættelige reparationer.",
      "valid_from": "2025-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Har kommunalbestyrelsen besluttet, at et botilbud skal reorganiseres eller nedlægges, og indebærer det, at beboeren må flytte, har beboeren krav på et opsigelsesvarsel på 3 måneder. Stk. 2. Opsigelse af boligen skal ske skriftligt og til den første hverdag i en måned, der ikke er dagen før en helligdag. Stk. 3. Har kommunalbestyrelsen opsagt boligen i henhold til stk. 1, har beboeren ret til at få en anden bolig stillet til rådighed, svarende til den bolig som beboeren er berettiget til i henhold til kommunalbestyrelsens afgørelse.",
      "valid_from": "2025-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Skal boligen fraflyttes, og påtænker kommunalbestyrelsen at rejse krav om erstatning for skader, som beboeren har påført boligen, skal kommunalbestyrelsen sørge for, at der udarbejdes en fraflytningsrapport efter syn af boligen. Beboeren skal indkaldes til synet. Kommunen fastsætter tidspunktet for synet. Stk. 2. Underretter kommunalbestyrelsen ikke senest 2 uger efter synet beboeren skriftligt om omfanget af de skader, der er nævnt i stk. 1, det anslåede erstatningskrav og beboerens andel heraf, bortfalder kommunalbestyrelsens krav mod beboeren.",
      "valid_from": "2025-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Uenighed mellem kommunalbestyrelsen og beboeren om beboerens rettigheder i henhold til denne bekendtgørelse kan indbringes for Ankestyrelsen efter reglerne i kapitel 10 i lov om retssikkerhed og administration på det sociale område. Dog skal uenighed om kommunalbestyrelsens erstatningskrav mod beboeren efter fraflytning indbringes for domstolene.",
      "valid_from": "2025-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelsen finder anvendelse, uanset om indflytningen er sket før bekendtgørelsens ikrafttræden. Stk. 3. Bekendtgørelse nr. 715 af 19. juni 2013 om lejerrettigheder til beboere i visse botilbud efter serviceloven ophæves.",
      "valid_from": "2025-06-19",
      "valid_to": null
    }
  ],
  "definitions": []
}
