{
  "id": "2025:1194",
  "type": "statute",
  "title": "Bekendtgørelse om systemansvarlig virksomhed og anvendelse af gassystemet",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-10-02",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1194/xml",
  "description": "Retsinformation source. DocumentId=DB001228; AccessionNumber=B20250119405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på transmissions-, distributions-, lager- og LNG-selskaber samt systembrugere."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Transmissionsselskaber skal videregive oplysninger til udenlandske transmissionsselskaber i det omfang, det er nødvendigt for samarbejdet mellem disse eller varetagelsen af det modtagende transmissionsselskabs opgaver. Stk. 2. Pligten til at videregive oplysninger, som nævnt i stk. 1, gælder kun i det omfang, det modtagende transmissionsselskab er underlagt tilsvarende regler om videregivelse af oplysninger. Stk. 3. Distributions-, lager- og LNG-selskaber og systembrugere skal videregive oplysninger til transmissionsselskaberne i det omfang, det er nødvendigt for udarbejdelse af vilkår og betingelser og planlægning, jf. kapitel 2, 3 og 4, samt pligt til at offentliggøre informationer, jf. § 3."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Transmissionsselskaber skal offentliggøre informationer inden for selskabernes ansvarsområde, der kan have betydning for prisdannelsen på gasmarkedet. Stk. 2. De i stk. 1 nævnte informationer skal være tilgængelige for alle systembrugere og potentielle systembrugere."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Parter, som har ret til reservation af transmissionskapacitet, skal medvirke til, at transmissionskapaciteten udnyttes fuldt ud. Stk. 2. De i stk. 1 nævnte parter og systembrugere skal efter vilkår og betingelser fastsat af transmissionsselskabet i medfør af § 5, stk. 1, anmelde planer for udnyttelse af transmissionskapaciteten til transmissionsselskabet, således at transmissionsselskabet efterfølgende har mulighed for at tilbyde uudnyttet og ledig kapacitet til anden side."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Transmissionsselskaberne skal efter drøftelse med distributions-, lager- og LNG-selskaber samt andre relevante markedsaktører udarbejde vilkår og betingelser for benyttelsen af gassystemet, som er nødvendige for, at transmissionsselskaberne kan varetage deres opgaver, herunder som systemansvarlig virksomhed, jf. § 12 a, stk. 1-2, i lov om gasforsyning. Vilkårene og betingelserne skal indeholde følgende: 1) Vilkår og betingelser for adgang til og benyttelse af gassystemet (Betingelser for Gastransport). 2) Vilkår og betingelser for aktørernes forpligtelser, som sikrer opretholdelsen af den tekniske kvalitet, forsyningssikkerheden, gaskvaliteten og balancen inden for gassystemet. Stk. 2. De vilkår og betingelser, som fastsættes i medfør af stk. 1, skal offentliggøres. Historiske vilkår og betingelser skal være tilgængelige for interesserede parter. Vilkår og betingelser skal anmeldes til Forsyningstilsynet. Stk. 3. Klager over vilkår og betingelser, som fastsættes efter stk. 1, kan indbringes for Forsyningstilsynet. Forsyningstilsynet kan give pålæg om ændring af vilkår og betingelser."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Transmissionsselskaberne skal efter drøftelse med distributions-, lager- og LNG-selskaber samt andre relevante markedsaktører udarbejde en fælles måleforskrift til såvel afregnings- som systemdriftsformål, som er nødvendig for varetagelsen af transmissionsselskabernes opgaver. Måleforskriften skal indeholde krav til transmissions-, distributions-, lager- og LNG-selskabernes målinger af forbrug og gasudveksling, herunder krav til 1) omfanget af de målinger som selskaberne skal foretage, herunder i hvilken grad gasforbrug skal måles, 2) nøjagtigheden af de enkelte målinger under hensyntagen til regler fastlagt i medfør af anden lovgivning, og 3) formidling af målinger til berørte parter, herunder inden for hvilke tidsfrister målingerne skal videreformidles. Stk. 2. De vilkår og betingelser, som fastsættes i medfør af stk. 1, skal offentliggøres. Historiske vilkår og betingelser skal være tilgængelige for interesserede parter. Vilkår og betingelser skal anmeldes til Forsyningstilsynet. Stk. 3. Klager over vilkår og betingelser, som fastsættes efter stk. 1, kan indbringes for Forsyningstilsynet. Forsyningstilsynet kan give pålæg om ændring af vilkår og betingelser."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Energinet skal udarbejde en langsigtet udviklingsplan, som skal give et samlet overblik over den planlagte udbygning af gastransmissionssystemet på kort sigt og det langsigtede behov for udviklingen af gastransmissionssystemet for en 20-årig periode. Stk. 2. Planen efter stk. 1 skal medtage forhold for tilstødende infrastrukturtyper m.v. Stk. 3. Den langsigtede udviklingsplan skal udarbejdes på grundlag af Energistyrelsens analyseforudsætninger evt. suppleret med følsomhedsberegninger som følge af mellemliggende, større ændringer i analyseforudsætningerne eller grundlaget herfor, f.eks. ændringer i produktion, forbrug, brændsels- eller elpriser. Stk. 4. Den langsigtede udviklingsplan skal udarbejdes hvert andet år og første gang i 2022."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Den langsigtede udviklingsplan skal på baggrund af analyseforudsætninger og eventuelle følsomhedsberegninger identificere og dokumentere udviklingsbehovet i gastransmissionssystemet. Stk. 2. Den langsigtede udviklingsplan skal som minimum indeholde følgende oplysninger: 1) En beskrivelse af de planlagte projekter m.v. 2) Hvilke af de planlagte projekter der på kort sigt forventes at blive ansøgt om godkendelse af efter § 4, stk. 3, i lov om Energinet. 3) En redegørelse for de hensyn, der er taget i forhold til de modtagne høringssvar jf. § 11. 4) En redegørelse for, hvordan Energinet har anvendt princippet om energieffektivitet først i forbindelse med udarbejdelsen af den langsigtede udviklingsplan og investeringsbeslutninger. Princippet skal anvendes i overensstemmelse med definitionen af ”energieffektivitet først” i artikel 2, nr. 18, i Europa-Parlamentets og Rådets forordning (EU) 2018/1999, og energieffektivitetsløsninger, herunder ressourcer og fleksibilitet på efterspørgselssiden, skal vurderes i forbindelse med politikker, planlægning og større investeringsbeslutninger til en værdi af mere end 100.000.000 euro hver. Stk. 3. Energinet skal udarbejde et tillæg til den langsigtede udviklingsplan, hvis der opstår et behov for påbegyndelse eller godkendelse af projekter efter § 4, stk. 3, i lov om Energinet, som ikke er belyst i den langsigtede udviklingsplan. Hvis der udarbejdes et tillæg til den langsigtede udviklingsplan, skal det offentliggøres og indsendes til klima-, energi- og forsyningsministeren i overensstemmelse med § 4, stk. 2, i lov om Energinet."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Den langsigtede udviklingsplan skal vedlægges en liste over samtlige projekter med forventede anlægstidspunkter, som Energinet planlægger at gennemføre, herunder anlægsprojekter, der ikke skal ansøges om godkendelse af efter § 4, stk. 3, i lov om Energinet. Stk. 2. Listen efter stk. 1 skal suppleres med en generel beskrivelse af Energinets arbejde med foranstaltninger til minimering af energitab vedrørende projekter omfattet af listen, herunder vedrørende anlægsprojekter, der ikke skal ansøges om godkendelse af efter § 4, stk. 3, i lov om Energinet. Listen skal også indeholde en opgørelse af det samlede energitab i transmissionssystemet. Stk. 3. Energinet skal opdatere den i stk. 1 nævnte liste, hvis der opstår behov for yderligere anlægsprojekter, som er belyst som mulig udvikling i den langsigtede udviklingsplan, og som skal gennemføres eller godkendes efter § 4, stk. 3, i lov om Energinet, inden en ny langsigtet udviklingsplan foreligger. Hvis listen opdateres, skal den offentliggøres og indsendes til klima-, energi- og forsyningsministeren i overensstemmelse med § 4, stk. 2, i lov om Energinet."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Energinet skal under udarbejdelsen af den langsigtede udviklingsplan løbende inddrage interessenter. Energinet skal involvere interessenter bredt, herunder producenter, distributionsselskaber og andre systembrugere. Energistyrelsen og Forsyningstilsynet skal have mulighed for at deltage som observatører. Stk. 2. Energinet skal udarbejde forslag til en proces for interessentinddragelsen. Processen skal drøftes med Energistyrelsen, som kan stille krav hertil. Stk. 3. Energinet skal i forbindelse med offentliggørelsen af den langsigtede udviklingsplan jf. § 4, stk. 2, i lov om Energinet sende en afrapportering af den gennemførte interessentinddragelse til Energistyrelsen."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Energinet skal sende et udkast til den langsigtede udviklingsplan i høring via Energinets hjemmeside. Stk. 2. Energinet skal offentliggøre modtagne høringssvar og indsende dem til ministeren sammen med den langsigtede udviklingsplan."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Forsyningstilsynet overvåger Energinets langsigtede udviklingsplan jf. § 4, stk. 2, i lov om Energinet og vurderer, planens forenelighed med de europæiske netudviklingsplaner, jf. artikel 26, stk. 3, litra b, i Europa-Parlamentets og Rådets forordning om de indre markeder for vedvarende gas, naturgas og brint, samt vurderer dens forenelighed med hensynet til fremme af et indre europæisk marked for gas. Denne vurdering kan omfatte anbefalinger til ændringer af Energinets langsigtede udviklingsplan. Stk. 2. Forsyningstilsynet overvåger de af Energinet gennemførte foranstaltninger, jf. § 14, med henblik på at vurdere deres forenelighed med hensynet til fremme af et indre marked for gas i EU. Stk. 3. Forsyningstilsynet overvåger, at princippet om energieffektivitet først er blevet gennemført i Energinets langsigtede udviklingsplan, jf. § 8, stk. 2, i forbindelse med tilsynets overvågning af den langsigtede udviklingsplan. Stk. 4. Forsyningstilsynet inddrager princippet om energieffektivitet først i forbindelse med beslutninger, som vedrører driften af transmissionsinfrastrukturen. Stk. 5. På baggrund af Forsyningstilsynets vurderinger, jf. stk. 1-2 kan tilsynet komme med henstillinger til transmissionsselskaberne og Energinet. Stk. 6. Forsyningstilsynet medtager et særligt afsnit om de fremskridt, der er gjort med hensyn til at forbedre energieffektiviteten i relation til driften af transmissionsinfrastrukturen, i den årsrapport, som tilsynet udarbejder i henhold til § 5, stk. 1, i lov om Forsyningstilsynet. I afsnittet vurderer Forsyningstilsynet den samlede effektivitet i forbindelse med driften af transmissionsinfrastrukturen og de gennemførte foranstaltninger. Stk. 7. Forsyningstilsynet kan på baggrund af årsrapporten, jf. stk. 6, komme med anbefalinger til, hvordan energieffektiviteten kan forbedres, hvis det er relevant."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Energinet redegør årligt for deres sammenhængende og helhedsorienterede planlægning på tværs af relevante sektorer, herunder eksempelvis i forhold til markedsbaserede løsninger, ændringsbehov og forsyningssikkerhed. Stk. 2. Energistyrelsen og Energinet drøfter hvert år det nærmere indhold i redegørelsen efter stk. 1. Energistyrelsen kan stille krav til redegørelsens indhold."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Når Energinet har gennemført konkrete foranstaltninger på gasområdet for at sikre systemets integritet i en beredskabssituation i medfør af bekendtgørelse om modstandsdygtighed og beredskab i energisektoren, sender Energinet snarest muligt en redegørelse herfor til Forsyningstilsynet med henblik på at fremme konkurrencen og undgå negative konsekvenser for samhandelen i EU."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Energinet skal efter § 4, stk. 3, i lov om Energinet ansøge om godkendelse af: 1) Anlægsprojekter, der har en væsentlig betydning for gastransmissionssystemet på grund af etablering af nye gastransmissionssystemer eller ændringer i det bestående system og kan medføre tillæg til indtægtsrammen efter § 37 d, stk. 1, 2. pkt., i lov om gasforsyning. 2) Større modningsprojekter, som Energinet iværksætter til afdækning af behov for og eventuelt valg af løsning på et konstateret behov, når der er tale om væsentlige ændringer af gastransmissionssystemet. 3) Indmeldelse af projekter til EU-Kommissionens Projekter af Fælleseuropæisk Interesse (PCI-projekter). Stk. 2. Klima-, energi- og forsyningsministeren kan i helt særlige tilfælde bestemme, at et konkret anlægs- eller modningsprojekt skal godkendes efter § 4, stk. 3, i lov om Energinet."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Forud for klima-, energi- og forsyningsministerens afgørelse skal følgende projekter forelægges et udvalg nedsat af Folketinget, jf. § 4 e, stk. 1, i lov om Energinet: 1) Projekter vedrørende udbygning i relation til sammenkoblingslinjer. 2) Anlægsprojekter med forventede anlægsomkostninger på mindst 1 mia. kr."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Energistyrelsen kan i forbindelse med behandling af projekter om etablering af nye sammenkoblingslinjer og visse andre større investeringer indhente ekstern bistand til vurdering af projektet, elementer i projektet eller projektets business case."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Ansøgning om godkendelse efter § 4, stk. 3, i lov om Energinet skal udførligt beskrive og dokumentere behovet for projekterne, samt deres løsningsalternativer og økonomi. Stk. 2. Ved større investeringer skal Energinet i ansøgning om godkendelse efter § 4, stk. 3, i lov om Energinet afdække muligheden for, at de reelle risici indgår i de samfundsøkonomiske business cases, eksempelvis ved anvendelse af følsomhedsberegninger."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Energinet skal anvende digital kommunikation i forbindelse med ansøgning efter § 4, stk. 3, i lov om Energinet."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Forud for systemoperatørs ansøgning til Forsyningstilsynet efter § 37 e, stk. 2, i lov om gasforsyning, kan systemoperatør indhente klima-, energi- og forsyningsministerens energifaglige vurdering af nye aktiviteter og aktivitetsændringer, som forventes at medføre meromkostninger, jf. § 37 e, stk. 1 i lov om gasforsyning. I den forbindelse skal systemoperatør som minimum indsende følgende oplysninger til klima-, energi- og forsyningsministeren: 1) En beskrivelse af de nye aktiviteter eller aktivitetsændringer, der forventes at medføre meromkostninger. Beskrivelsen skal have en passende detaljeringsgrad i forhold til hver aktivitets eller aktivitetsændrings udviklingsstadie, som eksempelvis nogle forventelige udviklinger, hvori nye aktiviteter og aktivitetsændringer kan rummes, og hvor væsentlige afledte konsekvenser kan udledes. 2) Oplysninger om, hvorledes hver ny aktivitet eller aktivitetsændring relaterer sig til systemdrift. Systemdrift omfatter eksempelvis markedsudvikling, systemudvikling, systemdriftsudvikling og udvikling af tekniske kompetencer i forbindelse med teknologiudvikling eller indpasning af gas fra vedvarende energikilder. 3) Budget for nødvendige omkostninger i reguleringsperioden ved gennemførelse af hver aktivitet eller aktivitetsændring. 4) Hvorledes der er sket inddragelse af offentligheden, jf. § 37 e, stk. 1, i lov om gasforsyning, herunder om der er sket skriftlig eller mundtlig inddragelse og om inddragelsen eksempelvis er sket via Energinets hjemmeside, på interessentmøder, workshops, webinar eller via en skriftlig høring, samt hvilke forhold, der er blevet drøftet og kommenteret på i forbindelse med inddragelse af offentligheden."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Energistyrelsen udøver på klima-, energi- og forsyningsministerens vegne de beføjelser, som ministeren tillægges i medfør af § 4, stk. 8, i lov om Energinet. Stk. 2. Energistyrelsen udøver på klima-, energi- og forsyningsministerens vegne de beføjelser, som ministeren tillægges i medfør af § 4, stk. 3-4, i lov om Energinet for så vidt angår udbygninger og ændringer af transmissionssystemet, hvor omkostningerne vurderes at være mindre end 150 mio. kr."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Klage over de afgørelser, som Energistyrelsen træffer i medfør af § 21, stk. 2, kan ikke indbringes for klima-, energi- og forsyningsministeren."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 11. oktober 2025. Stk. 2. Bekendtgørelse nr. 1818 af 28. december 2023 om systemansvarlig virksomhed og anvendelse af gassystemet ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på transmissions-, distributions-, lager- og LNG-selskaber samt systembrugere.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Transmissionsselskaber skal videregive oplysninger til udenlandske transmissionsselskaber i det omfang, det er nødvendigt for samarbejdet mellem disse eller varetagelsen af det modtagende transmissionsselskabs opgaver. Stk. 2. Pligten til at videregive oplysninger, som nævnt i stk. 1, gælder kun i det omfang, det modtagende transmissionsselskab er underlagt tilsvarende regler om videregivelse af oplysninger. Stk. 3. Distributions-, lager- og LNG-selskaber og systembrugere skal videregive oplysninger til transmissionsselskaberne i det omfang, det er nødvendigt for udarbejdelse af vilkår og betingelser og planlægning, jf. kapitel 2, 3 og 4, samt pligt til at offentliggøre informationer, jf. § 3.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Transmissionsselskaber skal offentliggøre informationer inden for selskabernes ansvarsområde, der kan have betydning for prisdannelsen på gasmarkedet. Stk. 2. De i stk. 1 nævnte informationer skal være tilgængelige for alle systembrugere og potentielle systembrugere.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Parter, som har ret til reservation af transmissionskapacitet, skal medvirke til, at transmissionskapaciteten udnyttes fuldt ud. Stk. 2. De i stk. 1 nævnte parter og systembrugere skal efter vilkår og betingelser fastsat af transmissionsselskabet i medfør af § 5, stk. 1, anmelde planer for udnyttelse af transmissionskapaciteten til transmissionsselskabet, således at transmissionsselskabet efterfølgende har mulighed for at tilbyde uudnyttet og ledig kapacitet til anden side.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Transmissionsselskaberne skal efter drøftelse med distributions-, lager- og LNG-selskaber samt andre relevante markedsaktører udarbejde vilkår og betingelser for benyttelsen af gassystemet, som er nødvendige for, at transmissionsselskaberne kan varetage deres opgaver, herunder som systemansvarlig virksomhed, jf. § 12 a, stk. 1-2, i lov om gasforsyning. Vilkårene og betingelserne skal indeholde følgende: 1) Vilkår og betingelser for adgang til og benyttelse af gassystemet (Betingelser for Gastransport). 2) Vilkår og betingelser for aktørernes forpligtelser, som sikrer opretholdelsen af den tekniske kvalitet, forsyningssikkerheden, gaskvaliteten og balancen inden for gassystemet. Stk. 2. De vilkår og betingelser, som fastsættes i medfør af stk. 1, skal offentliggøres. Historiske vilkår og betingelser skal være tilgængelige for interesserede parter. Vilkår og betingelser skal anmeldes til Forsyningstilsynet. Stk. 3. Klager over vilkår og betingelser, som fastsættes efter stk. 1, kan indbringes for Forsyningstilsynet. Forsyningstilsynet kan give pålæg om ændring af vilkår og betingelser.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Transmissionsselskaberne skal efter drøftelse med distributions-, lager- og LNG-selskaber samt andre relevante markedsaktører udarbejde en fælles måleforskrift til såvel afregnings- som systemdriftsformål, som er nødvendig for varetagelsen af transmissionsselskabernes opgaver. Måleforskriften skal indeholde krav til transmissions-, distributions-, lager- og LNG-selskabernes målinger af forbrug og gasudveksling, herunder krav til 1) omfanget af de målinger som selskaberne skal foretage, herunder i hvilken grad gasforbrug skal måles, 2) nøjagtigheden af de enkelte målinger under hensyntagen til regler fastlagt i medfør af anden lovgivning, og 3) formidling af målinger til berørte parter, herunder inden for hvilke tidsfrister målingerne skal videreformidles. Stk. 2. De vilkår og betingelser, som fastsættes i medfør af stk. 1, skal offentliggøres. Historiske vilkår og betingelser skal være tilgængelige for interesserede parter. Vilkår og betingelser skal anmeldes til Forsyningstilsynet. Stk. 3. Klager over vilkår og betingelser, som fastsættes efter stk. 1, kan indbringes for Forsyningstilsynet. Forsyningstilsynet kan give pålæg om ændring af vilkår og betingelser.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Energinet skal udarbejde en langsigtet udviklingsplan, som skal give et samlet overblik over den planlagte udbygning af gastransmissionssystemet på kort sigt og det langsigtede behov for udviklingen af gastransmissionssystemet for en 20-årig periode. Stk. 2. Planen efter stk. 1 skal medtage forhold for tilstødende infrastrukturtyper m.v. Stk. 3. Den langsigtede udviklingsplan skal udarbejdes på grundlag af Energistyrelsens analyseforudsætninger evt. suppleret med følsomhedsberegninger som følge af mellemliggende, større ændringer i analyseforudsætningerne eller grundlaget herfor, f.eks. ændringer i produktion, forbrug, brændsels- eller elpriser. Stk. 4. Den langsigtede udviklingsplan skal udarbejdes hvert andet år og første gang i 2022.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Den langsigtede udviklingsplan skal på baggrund af analyseforudsætninger og eventuelle følsomhedsberegninger identificere og dokumentere udviklingsbehovet i gastransmissionssystemet. Stk. 2. Den langsigtede udviklingsplan skal som minimum indeholde følgende oplysninger: 1) En beskrivelse af de planlagte projekter m.v. 2) Hvilke af de planlagte projekter der på kort sigt forventes at blive ansøgt om godkendelse af efter § 4, stk. 3, i lov om Energinet. 3) En redegørelse for de hensyn, der er taget i forhold til de modtagne høringssvar jf. § 11. 4) En redegørelse for, hvordan Energinet har anvendt princippet om energieffektivitet først i forbindelse med udarbejdelsen af den langsigtede udviklingsplan og investeringsbeslutninger. Princippet skal anvendes i overensstemmelse med definitionen af ”energieffektivitet først” i artikel 2, nr. 18, i Europa-Parlamentets og Rådets forordning (EU) 2018/1999, og energieffektivitetsløsninger, herunder ressourcer og fleksibilitet på efterspørgselssiden, skal vurderes i forbindelse med politikker, planlægning og større investeringsbeslutninger til en værdi af mere end 100.000.000 euro hver. Stk. 3. Energinet skal udarbejde et tillæg til den langsigtede udviklingsplan, hvis der opstår et behov for påbegyndelse eller godkendelse af projekter efter § 4, stk. 3, i lov om Energinet, som ikke er belyst i den langsigtede udviklingsplan. Hvis der udarbejdes et tillæg til den langsigtede udviklingsplan, skal det offentliggøres og indsendes til klima-, energi- og forsyningsministeren i overensstemmelse med § 4, stk. 2, i lov om Energinet.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Den langsigtede udviklingsplan skal vedlægges en liste over samtlige projekter med forventede anlægstidspunkter, som Energinet planlægger at gennemføre, herunder anlægsprojekter, der ikke skal ansøges om godkendelse af efter § 4, stk. 3, i lov om Energinet. Stk. 2. Listen efter stk. 1 skal suppleres med en generel beskrivelse af Energinets arbejde med foranstaltninger til minimering af energitab vedrørende projekter omfattet af listen, herunder vedrørende anlægsprojekter, der ikke skal ansøges om godkendelse af efter § 4, stk. 3, i lov om Energinet. Listen skal også indeholde en opgørelse af det samlede energitab i transmissionssystemet. Stk. 3. Energinet skal opdatere den i stk. 1 nævnte liste, hvis der opstår behov for yderligere anlægsprojekter, som er belyst som mulig udvikling i den langsigtede udviklingsplan, og som skal gennemføres eller godkendes efter § 4, stk. 3, i lov om Energinet, inden en ny langsigtet udviklingsplan foreligger. Hvis listen opdateres, skal den offentliggøres og indsendes til klima-, energi- og forsyningsministeren i overensstemmelse med § 4, stk. 2, i lov om Energinet.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Energinet skal under udarbejdelsen af den langsigtede udviklingsplan løbende inddrage interessenter. Energinet skal involvere interessenter bredt, herunder producenter, distributionsselskaber og andre systembrugere. Energistyrelsen og Forsyningstilsynet skal have mulighed for at deltage som observatører. Stk. 2. Energinet skal udarbejde forslag til en proces for interessentinddragelsen. Processen skal drøftes med Energistyrelsen, som kan stille krav hertil. Stk. 3. Energinet skal i forbindelse med offentliggørelsen af den langsigtede udviklingsplan jf. § 4, stk. 2, i lov om Energinet sende en afrapportering af den gennemførte interessentinddragelse til Energistyrelsen.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Energinet skal sende et udkast til den langsigtede udviklingsplan i høring via Energinets hjemmeside. Stk. 2. Energinet skal offentliggøre modtagne høringssvar og indsende dem til ministeren sammen med den langsigtede udviklingsplan.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Forsyningstilsynet overvåger Energinets langsigtede udviklingsplan jf. § 4, stk. 2, i lov om Energinet og vurderer, planens forenelighed med de europæiske netudviklingsplaner, jf. artikel 26, stk. 3, litra b, i Europa-Parlamentets og Rådets forordning om de indre markeder for vedvarende gas, naturgas og brint, samt vurderer dens forenelighed med hensynet til fremme af et indre europæisk marked for gas. Denne vurdering kan omfatte anbefalinger til ændringer af Energinets langsigtede udviklingsplan. Stk. 2. Forsyningstilsynet overvåger de af Energinet gennemførte foranstaltninger, jf. § 14, med henblik på at vurdere deres forenelighed med hensynet til fremme af et indre marked for gas i EU. Stk. 3. Forsyningstilsynet overvåger, at princippet om energieffektivitet først er blevet gennemført i Energinets langsigtede udviklingsplan, jf. § 8, stk. 2, i forbindelse med tilsynets overvågning af den langsigtede udviklingsplan. Stk. 4. Forsyningstilsynet inddrager princippet om energieffektivitet først i forbindelse med beslutninger, som vedrører driften af transmissionsinfrastrukturen. Stk. 5. På baggrund af Forsyningstilsynets vurderinger, jf. stk. 1-2 kan tilsynet komme med henstillinger til transmissionsselskaberne og Energinet. Stk. 6. Forsyningstilsynet medtager et særligt afsnit om de fremskridt, der er gjort med hensyn til at forbedre energieffektiviteten i relation til driften af transmissionsinfrastrukturen, i den årsrapport, som tilsynet udarbejder i henhold til § 5, stk. 1, i lov om Forsyningstilsynet. I afsnittet vurderer Forsyningstilsynet den samlede effektivitet i forbindelse med driften af transmissionsinfrastrukturen og de gennemførte foranstaltninger. Stk. 7. Forsyningstilsynet kan på baggrund af årsrapporten, jf. stk. 6, komme med anbefalinger til, hvordan energieffektiviteten kan forbedres, hvis det er relevant.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Energinet redegør årligt for deres sammenhængende og helhedsorienterede planlægning på tværs af relevante sektorer, herunder eksempelvis i forhold til markedsbaserede løsninger, ændringsbehov og forsyningssikkerhed. Stk. 2. Energistyrelsen og Energinet drøfter hvert år det nærmere indhold i redegørelsen efter stk. 1. Energistyrelsen kan stille krav til redegørelsens indhold.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Når Energinet har gennemført konkrete foranstaltninger på gasområdet for at sikre systemets integritet i en beredskabssituation i medfør af bekendtgørelse om modstandsdygtighed og beredskab i energisektoren, sender Energinet snarest muligt en redegørelse herfor til Forsyningstilsynet med henblik på at fremme konkurrencen og undgå negative konsekvenser for samhandelen i EU.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Energinet skal efter § 4, stk. 3, i lov om Energinet ansøge om godkendelse af: 1) Anlægsprojekter, der har en væsentlig betydning for gastransmissionssystemet på grund af etablering af nye gastransmissionssystemer eller ændringer i det bestående system og kan medføre tillæg til indtægtsrammen efter § 37 d, stk. 1, 2. pkt., i lov om gasforsyning. 2) Større modningsprojekter, som Energinet iværksætter til afdækning af behov for og eventuelt valg af løsning på et konstateret behov, når der er tale om væsentlige ændringer af gastransmissionssystemet. 3) Indmeldelse af projekter til EU-Kommissionens Projekter af Fælleseuropæisk Interesse (PCI-projekter). Stk. 2. Klima-, energi- og forsyningsministeren kan i helt særlige tilfælde bestemme, at et konkret anlægs- eller modningsprojekt skal godkendes efter § 4, stk. 3, i lov om Energinet.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Forud for klima-, energi- og forsyningsministerens afgørelse skal følgende projekter forelægges et udvalg nedsat af Folketinget, jf. § 4 e, stk. 1, i lov om Energinet: 1) Projekter vedrørende udbygning i relation til sammenkoblingslinjer. 2) Anlægsprojekter med forventede anlægsomkostninger på mindst 1 mia. kr.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Energistyrelsen kan i forbindelse med behandling af projekter om etablering af nye sammenkoblingslinjer og visse andre større investeringer indhente ekstern bistand til vurdering af projektet, elementer i projektet eller projektets business case.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Ansøgning om godkendelse efter § 4, stk. 3, i lov om Energinet skal udførligt beskrive og dokumentere behovet for projekterne, samt deres løsningsalternativer og økonomi. Stk. 2. Ved større investeringer skal Energinet i ansøgning om godkendelse efter § 4, stk. 3, i lov om Energinet afdække muligheden for, at de reelle risici indgår i de samfundsøkonomiske business cases, eksempelvis ved anvendelse af følsomhedsberegninger.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Energinet skal anvende digital kommunikation i forbindelse med ansøgning efter § 4, stk. 3, i lov om Energinet.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Forud for systemoperatørs ansøgning til Forsyningstilsynet efter § 37 e, stk. 2, i lov om gasforsyning, kan systemoperatør indhente klima-, energi- og forsyningsministerens energifaglige vurdering af nye aktiviteter og aktivitetsændringer, som forventes at medføre meromkostninger, jf. § 37 e, stk. 1 i lov om gasforsyning. I den forbindelse skal systemoperatør som minimum indsende følgende oplysninger til klima-, energi- og forsyningsministeren: 1) En beskrivelse af de nye aktiviteter eller aktivitetsændringer, der forventes at medføre meromkostninger. Beskrivelsen skal have en passende detaljeringsgrad i forhold til hver aktivitets eller aktivitetsændrings udviklingsstadie, som eksempelvis nogle forventelige udviklinger, hvori nye aktiviteter og aktivitetsændringer kan rummes, og hvor væsentlige afledte konsekvenser kan udledes. 2) Oplysninger om, hvorledes hver ny aktivitet eller aktivitetsændring relaterer sig til systemdrift. Systemdrift omfatter eksempelvis markedsudvikling, systemudvikling, systemdriftsudvikling og udvikling af tekniske kompetencer i forbindelse med teknologiudvikling eller indpasning af gas fra vedvarende energikilder. 3) Budget for nødvendige omkostninger i reguleringsperioden ved gennemførelse af hver aktivitet eller aktivitetsændring. 4) Hvorledes der er sket inddragelse af offentligheden, jf. § 37 e, stk. 1, i lov om gasforsyning, herunder om der er sket skriftlig eller mundtlig inddragelse og om inddragelsen eksempelvis er sket via Energinets hjemmeside, på interessentmøder, workshops, webinar eller via en skriftlig høring, samt hvilke forhold, der er blevet drøftet og kommenteret på i forbindelse med inddragelse af offentligheden.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Energistyrelsen udøver på klima-, energi- og forsyningsministerens vegne de beføjelser, som ministeren tillægges i medfør af § 4, stk. 8, i lov om Energinet. Stk. 2. Energistyrelsen udøver på klima-, energi- og forsyningsministerens vegne de beføjelser, som ministeren tillægges i medfør af § 4, stk. 3-4, i lov om Energinet for så vidt angår udbygninger og ændringer af transmissionssystemet, hvor omkostningerne vurderes at være mindre end 150 mio. kr.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Klage over de afgørelser, som Energistyrelsen træffer i medfør af § 21, stk. 2, kan ikke indbringes for klima-, energi- og forsyningsministeren.",
      "valid_from": "2025-10-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 11. oktober 2025. Stk. 2. Bekendtgørelse nr. 1818 af 28. december 2023 om systemansvarlig virksomhed og anvendelse af gassystemet ophæves.",
      "valid_from": "2025-10-02",
      "valid_to": null
    }
  ],
  "definitions": []
}
