{
  "id": "2025:1462",
  "type": "statute",
  "title": "Bekendtgørelse af lov om betalingskonti og basale erhvervskonti",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2025-11-18",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1462/xml",
  "description": "Retsinformation source. DocumentId=CQ003379; AccessionNumber=A20250146229; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven finder anvendelse på betalingstjenesteudbydere, som tilbyder betalingskonti, hvorpå en forbruger kan indsætte midler, hæve kontanter samt udføre og modtage betalingstransaktioner, herunder kredittransaktioner, til og fra tredjemand, jf. dog stk. 2 og 3. Stk. 2. Kapitel 4 finder alene anvendelse på pengeinstitutter og filialer af udenlandske kreditinstitutter. Stk. 3. Loven finder ikke anvendelse på Danmarks Nationalbank."
    },
    {
      "provision_ref": "1:1a",
      "chapter": "1",
      "section": "1a",
      "content": "§ 1 a. Kapitel 4 a, kapitel 5 bortset fra §§ 15 og 16 samt kapitel 6 og 7 finder anvendelse på: 1) Pengeinstitutter, som individuelt er udpeget som systemisk vigtigt finansielt institut (SIFI) eller indgår i en koncern, som er udpeget som systemisk vigtigt finansielt institut (SIFI), i medfør af § 308 i lov om finansiel virksomhed. 2) Filialer af udenlandske kreditinstitutter, som er del af en koncern, hvor en virksomhed i koncernen er udpeget som systemisk vigtigt finansielt institut (SIFI) i medfør af § 308 i lov om finansiel virksomhed. 3) Danske pengeinstitutter med en arbejdende kapital, der ligger over grænsen fastsat efter stk. 3, som er anført på den i stk. 4 nævnte liste. Stk. 2. Et institut nævnt i stk. 1 er alene omfattet, hvis instituttet tilbyder betalingskonti, hvorpå en erhvervsdrivende eller en forening kan indsætte midler, hæve kontanter samt udføre og modtage betalingstransaktioner, herunder kredittransaktioner, til og fra tredjemand. Stk. 3. Erhvervsministeren fastsætter grænsen for arbejdende kapital, jf. stk. 1, nr. 3. Stk. 4. Finanstilsynet offentliggør senest den 1. juli hvert år en liste med institutter med en arbejdende kapital, der ligger over grænsen fastsat efter stk. 3."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne lov forstås ved: 1) Forbruger: En fysisk person, der optræder med et formål, der ligger uden for den pågældendes erhverv. 2) Person med lovligt ophold i Den Europæiske Union: En fysisk person, der har ret til at opholde sig i et medlemsland i medfør af EU-retsakter eller national lovgivning, herunder personer uden fast adresse og personer, der søger om asyl i henhold til Genèvekonventionen af 28. juli 1951 om flygtninges retsstilling og den hertil hørende protokol af 31. januar 1967 og andre relevante internationale traktater. 3) Erhvervsdrivende: En fysisk eller juridisk person, der som led i sin hoved- eller bibeskæftigelse handler inden for sit erhverv. 4) Forening: En forening, der ikke er erhvervsdrivende, jf. nr. 3. 5) Betalingskonto: En konto oprettet i en eller flere forbrugeres, erhvervsdrivendes eller foreningers navne med henblik på at gennemføre betalingstransaktioner. 6) Basal erhvervskonto: En betalingskonto oprettet i en erhvervsdrivendes eller en forenings navn, der omfatter tjenesteydelserne anført i § 13 a. 7) Betalingstjeneste: Forretningsaktiviteter anført i bilag 1 i lov om betalinger. 8) Betalingstransaktion: En handling, der iværksættes af en betaler eller en betalingsmodtager med henblik på at indbetale, overføre eller hæve midler uden hensyn til eventuelle underliggende forpligtelser mellem betaleren og betalingsmodtageren. 9) Tjenesteydelser, der er knyttet til en betalingskonto: Tjenesteydelser, der er knyttet til åbning, drift eller lukning af en betalingskonto, herunder betalingstjenester og betalingstransaktioner inden for anvendelsesområdet for § 5, nr. 7, i lov om betalinger, samt kassekreditter og overtræk. 10) Repræsentative tjenesteydelser: Tjenesteydelser, som normalt vil være tilknyttet en betalingskonto, i henhold til den af erhvervsministeren udarbejdede liste, jf. § 6, stk. 3. 11) Betalingstjenesteudbyder: En betalingstjenesteudbyder som defineret i § 7, nr. 7, i lov om betalinger. 12) Betalingsinstrument: Et personligt instrument eller sæt af procedurer, der er aftalt mellem brugeren og udbyderen af betalingstjenester, og som brugeren benytter til at iværksætte en betalingsordre. 13) Betalingsordre: En instruktion fra en betaler eller betalingsmodtager til en betalingstjenesteudbyder om at gennemføre en betalingstransaktion. 14) Varigt medium: Et middel, som sætter en forbruger, en erhvervsdrivende eller en forening i stand til at lagre oplysninger rettet personligt til vedkommende med mulighed for fremtidig anvendelse i en periode afpasset efter oplysningernes formål, og som giver mulighed for uændret gengivelse af de lagrede oplysninger. 15) Direkte debitering: En national eller grænseoverskridende betalingstjeneste til debitering af en betalers betalingskonto, når betalingsmodtageren på grundlag af samtykke fra betaleren har initieret en betalingstransaktion. 16) Kredittransaktion: En national eller grænseoverskridende betalingstjeneste med henblik på at kreditere en betalingsmodtagers betalingskonto med en betalingstransaktion eller en række betalingstransaktioner fra en betalers betalingskonto foretaget af den betalingstjenesteudbyder, der forvalter betalerens betalingskonto, på grundlag af en instruks fra betaleren. 17) Stående ordre: En instruks fra en betaler til den betalingstjenesteudbyder, der forvalter betalerens betalingskonto, om med regelmæssige mellemrum eller på forudbestemte datoer at udføre kredittransaktioner. 18) Rammeaftale: En aftale om betalingstjenester, der regulerer den fremtidige udførelse af individuelle og successive betalingstransaktioner, og som kan indeholde forpligtelser og betingelser for oprettelse af en betalingskonto. 19) Gebyrer: Alle eventuelle omkostninger og strafafgifter, forbrugeren, den erhvervsdrivende eller foreningen skal betale betalingstjenesteudbyderen for eller vedrørende de tjenester, der er knyttet til en betalingskonto. 20) Indlånsrentesats: Enhver rentesats, der betales til forbrugeren i forbindelse med midler på en betalingskonto. 21) Overtræk: Et stiltiende accepteret overtræk, hvorved en betalingstjenesteudbyder stiller midler til rådighed for en forbruger, som overstiger den løbende saldo på forbrugerens betalingskonto eller den aftalte kassekredit. 22) Arbejdende kapital: Summen af egenkapital, efterstillede kapitalindskud, indlån og anden gæld, indlån i puljeordninger, udstedte obligationer til dagsværdi og udstedte obligationer til amortiseret kostpris."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En betalingstjenesteudbyder skal senest samtidig med indgåelse af en aftale om en betalingskonto udlevere et gebyroplysningsdokument, jf. stk. 4, til forbrugeren i papirform eller på et andet varigt medium. Gebyroplysningsdokumentet skal indeholde samtlige af de repræsentative tjenesteydelser, der fremgår af de af erhvervsministeren udarbejdede regler om repræsentative tjenesteydelser, jf. § 6, stk. 3, og størrelsen på gebyrerne for de repræsentative tjenesteydelser, der udbydes af betalingstjenesteudbyderen. Stk. 2. Tilbydes en eller flere repræsentative tjenesteydelser som en samlet pakke af tjenesteydelser, der er tilknyttet en betalingskonto, skal gebyret for den samlede pakke og antallet af tjenesteydelser omfattet af pakken fremgå af gebyroplysningsdokumentet. Ligeledes skal gebyrer for tjenesteydelser, som ikke er omfattet af den samlede pakke, fremgå af gebyroplysningsdokumentet. Stk. 3. Betalingstjenesteudbyderen skal til enhver tid stille gebyroplysningsdokumentet og en dertil hørende ordforklaring til rådighed for forbrugerne på en let tilgængelig måde i betalingstjenesteudbyderens forretningslokale og på betalingstjenesteudbyderens eventuelle hjemmeside. Betalingstjenesteudbyderen skal endvidere på forbrugerens anmodning vederlagsfrit udlevere gebyroplysningsdokumentet med ordforklaringen på papir eller andet varigt medium. Ordforklaringen skal affattes i et klart, utvetydigt og ikketeknisk sprog og må ikke være vildledende. Stk. 4. Erhvervsministeren kan fastsætte regler om indholdet og formatet af et gebyroplysningsdokument."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En betalingstjenesteudbyder, der tilbyder en betalingskonto som en del af en samlet pakke, der ligeledes indeholder mindst et andet produkt eller en anden tjenesteydelse, som ikke er knyttet til betalingskontoen, skal oplyse forbrugeren om, hvorvidt betalingskontoen kan købes separat. Er dette tilfældet, skal betalingstjenesteudbyderen give særskilte oplysninger om priser og gebyrer for hvert af de produkter og tjenesteydelser i den samlede pakke, der kan købes separat."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. En betalingstjenesteudbyder skal mindst en gang årligt vederlagsfrit udlevere en gebyropgørelse til forbrugere med en betalingskonto over alle påløbne gebyrer og oplysninger om de i stk. 3, nr. 4 og 5, omhandlede rentesatser for tjenesteydelser, der er tilknyttet en betalingskonto. Betalingstjenesteudbyderen skal anvende betegnelserne på de repræsentative tjenesteydelser. Stk. 2. Gebyropgørelsen udleveres ved anvendelse af det kommunikationsmiddel, som er aftalt med forbrugeren. En forbruger kan anmode om, at gebyropgørelsen udleveres i papirform. Stk. 3. Gebyropgørelsen skal mindst indeholde følgende oplysninger: 1) Gebyrer, der er opkrævet for hver enkelt tjenesteydelse, og det antal gange, forbrugeren har gjort brug af tjenesteydelsen i den pågældende periode. Er tjenesteydelserne en del af en samlet pakke af tjenesteydelser, skal gebyret for hele pakken og det antal gange, gebyret herfor er blevet opkrævet i perioden, angives. På tilsvarende måde skal gebyrer for tjenesteydelser ud over tjenesteydelserne i den samlede pakke angives. 2) Det samlede gebyrbeløb i den pågældende periode for hver tjenesteydelse, for hver samlet pakke af tjenesteydelser og for tjenesteydelser ud over tjenesteydelserne i den samlede pakke. 3) Det samlede gebyrbeløb for samtlige tjenesteydelser ydet i den pågældende periode. 4) Den overtræksrentesats, der gælder for betalingskontoen, og det samlede betalte rentebeløb i forbindelse med overtræk i den pågældende periode. 5) Den indlånsrentesats, der gælder for betalingskontoen, og det samlede påløbne rentebeløb for den pågældende periode. Stk. 4. Erhvervsministeren kan fastsætte regler om indholdet og formatet af en gebyropgørelse."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En betalingstjenesteudbyder kan anvende handelsnavne i gebyroplysningsdokumentet, jf. § 3, og i gebyropgørelsen, jf. § 5, forudsat at sådanne handelsnavne anvendes som supplement til betegnelserne på repræsentative tjenesteydelser, jf. stk. 3, og fremgår som en sekundær betegnelse for disse tjenesteydelser. Stk. 2. En betalingstjenesteudbyder skal i sine aftaleoplysninger og i forbindelse med markedsføring til forbrugere anvende betegnelserne på repræsentative tjenesteydelser. Vælger en betalingstjenesteudbyder at anvende handelsnavne på sine tjenesteydelser i aftaleoplysninger eller i forbindelse med markedsføring til forbrugere, skal betalingstjenesteudbyderen tydeligt gøre opmærksom på de hertil svarende betegnelser på repræsentative tjenesteydelser. Stk. 3. Erhvervsministeren fastsætter regler om, hvilke tjenesteydelser der er repræsentative, herunder betegnelser og definitioner på disse tjenesteydelser."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Erhvervsministeren kan fastsætte regler om flytning af betalingskonti og betalingsordrer mellem udbydere af betalingstjenester i Danmark og om størrelsen af et eventuelt gebyr herfor."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. En betalingstjenesteudbyder har, såfremt en forbruger oplyser betalingstjenesteudbyderen om, at vedkommende ønsker at åbne en betalingskonto hos en anden betalingstjenesteudbyder, der er etableret i et andet medlemsland inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, og som ikke har en filial i Danmark, pligt til at 1) stille en liste til rådighed for forbrugeren vederlagsfrit, der for de seneste 13 måneder viser alle stående ordrer om kredittransaktioner og mandater til direkte debitering initieret af betaleren samt oplysninger om tilbagevendende indgående kredittransaktioner og direkte debiteringer initieret af betalingsmodtageren, 2) overføre en eventuel resterende positiv saldo på forbrugerens betalingskonto til den betalingskonto, som forbrugeren åbner eller allerede har åbnet hos den nye betalingstjenesteudbyder, forudsat at forbrugeren har udleveret oplysninger til betalingstjenesteudbyderen, der gør det muligt for denne at identificere den nye betalingstjenesteudbyder og den nye betalingskonto, og 3) lukke forbrugerens betalingskonto. Stk. 2. Har en forbruger ikke udestående forpligtelser på sin betalingskonto, skal betalingstjenesteudbyderen gennemføre foranstaltningerne, jf. stk. 1. Dette skal ske på en dato, som forbrugeren vælger, dog mindst 6 arbejdsdage efter at forbrugeren har oplyst betalingstjenesteudbyderen om, at vedkommende ønsker at åbne en betalingskonto, jf. stk. 1, medmindre andet er aftalt mellem parterne, jf. dog § 75, stk. 1, i lov om betalinger. Betalingstjenesteudbyderen skal straks underrette forbrugeren, såfremt udestående forpligtelser er til hinder for, at betalingskontoen kan lukkes."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. En basal betalingskonto skal omfatte følgende tjenesteydelser, som en forbruger skal kunne gøre brug af i ubegrænset omfang, jf. dog stk. 2: 1) Muligheden for at åbne, anvende og lukke betalingskontoen. 2) Muligheden for at indsætte midler på betalingskontoen. 3) Muligheden for at hæve kontanter fra betalingskontoen i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, ved henvendelse i pengeinstituttets forretningslokale eller i pengeautomater både inden for og uden for pengeinstituttets åbningstider. 4) Muligheden for i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, at foretage a) direkte debiteringer, b) betalingstransaktioner med et betalingskort, herunder onlinebetalinger, og c) kredittransaktioner, herunder stående ordrer, ved, såfremt de forefindes, terminaler, henvendelse i pengeinstituttets forretningslokale og via onlinefaciliteter. Stk. 2. Et pengeinstitut er dog kun forpligtet til at tilbyde de i stk. 1 nævnte tjenesteydelser, i det omfang tjenesteydelserne i forvejen udbydes til forbrugere, som har andre betalingskonti end en basal betalingskonto. Stk. 3. En forbruger skal kunne styre og initiere betalingstransaktioner fra sin basale betalingskonto i pengeinstituttets eventuelle forretningslokale og via onlinefaciliteter, hvis disse tjenesteydelser i forvejen udbydes til forbrugere, som har andre betalingskonti end en basal betalingskonto."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Et pengeinstitut skal vederlagsfrit stille følgende oplysninger til rådighed for forbrugerne om den basale betalingskonto, som pengeinstituttet udbyder: 1) De specifikke tjenesteydelser tilknyttet den basale betalingskonto, jf. § 9. 2) Gebyrer og vilkår for anvendelsen af den basale betalingskonto, jf. § 12. 3) At køb af yderligere tjenesteydelser eller aktier, andele eller garantbeviser ikke er en forudsætning for adgangen til en basal betalingskonto, jf. § 11, stk. 5."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Pengeinstitutter skal tilbyde en forbruger en basal betalingskonto, jf. § 9, i danske kroner, medmindre åbning af en sådan konto vil føre til en overtrædelse af lov om forebyggende foranstaltninger mod hvidvask af udbytte og finansiering af terrorisme. Stk. 2. Stk. 1 finder anvendelse på forbrugere med lovligt ophold i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, og forbrugere, som ikke har fået opholdstilladelse, men som ikke kan udsendes. Stk. 3. Et pengeinstitut kan dog afslå at åbne en basal betalingskonto, såfremt 1) forbrugeren ikke kan påvise en reel interesse i at åbne en basal betalingskonto, 2) forbrugeren allerede har en betalingskonto i Danmark, som gør det muligt at anvende de i § 9 anførte tjenesteydelser, medmindre forbrugeren erklærer, at han har fået meddelelse om, at denne betalingskonto vil blive lukket, 3) forbrugeren har udøvet strafbare handlinger mod pengeinstituttet og pengeinstituttet derfor vil forhindre forbrugeren i at misbruge sin ret til at have adgang til en basal betalingskonto eller 4) forbrugeren har optrådt anstødeligt eller til gene for bankens øvrige kunder eller ansatte. Stk. 4. Pengeinstitutter skal hurtigst muligt og senest 10 arbejdsdage efter modtagelsen af en fuldstændig ansøgning om en basal betalingskonto åbne en sådan konto eller give afslag herpå. Pengeinstituttet skal vederlagsfrit give forbrugeren en begrundelse for et afslag. Begrundelse kan udelades af hensyn til national sikkerhed eller offentlig orden, eller hvis det er hensigtsmæssigt for at sikre fortrolighed om underretninger i henhold til lov om forebyggende foranstaltninger mod hvidvask af udbytte og finansiering af terrorisme. Afslaget skal gives i papirform eller på andet varigt medium. Et afslag skal indeholde nærmere oplysninger om forbrugerens mulighed for at påklage afgørelsen til Det finansielle ankenævn og muligheden for at forelægge afgørelsen for Finanstilsynet. Stk. 5. Pengeinstitutter må ikke betinge indgåelse af en aftale om en basal betalingskonto af køb af yderligere tjenesteydelser, der ikke er tilknyttet en basal betalingskonto eller aktier, andele eller garantbeviser i pengeinstituttet. Dette gælder dog ikke aktier, andele eller garantbeviser, som det er en betingelse at besidde for at være kunde i pengeinstituttet."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Et pengeinstitut skal tilbyde de tjenesteydelser, der er nævnt i § 9, vederlagsfrit eller mod betaling af et rimeligt gebyr. Stk. 2. Tjenesteydelser efter § 9, stk. 1, nr. 1-3 og nr. 4, litra b, må uanset antal gennemførte betalingstransaktioner ikke pålægges gebyrer ud over eventuelle rimelige gebyrer. Dette gælder dog ikke betalingstransaktioner med et kreditkort. Stk. 3. Et pengeinstitut kan pålægge en forbruger et rimeligt gebyr i tilfælde af manglende overholdelse af forpligtelserne i henhold til en rammeaftale for en basal betalingskonto. Stk. 4. Ved fastlæggelsen af et rimeligt gebyr, jf. stk. 1-3, skal der tages hensyn til 1) indkomstniveauet i Danmark, 2) de gennemsnitlige gebyrer, der opkræves af pengeinstitutter i Danmark for tjenesteydelser i forbindelse med betalingskonti, og 3) pengeinstituttets omkostninger og en rimelig fortjeneste ved at tilbyde en basal betalingskonto til forbrugere."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Et pengeinstitut kan uanset § 75 i lov om betalinger kun opsige en rammeaftale, der giver adgang til en basal betalingskonto, såfremt en af følgende betingelser er opfyldt: 1) Forbrugeren har anvendt betalingskontoen til strafbare formål. 2) Forbrugeren eller tredjemand har ikke foretaget nogen transaktioner på betalingskontoen i over 24 på hinanden følgende måneder. 3) Forbrugeren har afgivet forkerte oplysninger for at få en basal betalingskonto i tilfælde, hvor de rigtige oplysninger ville have medført afslag. 4) Forbrugeren har ikke længere lovligt ophold i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område. 5) Forbrugeren har efterfølgende åbnet en anden betalingskonto i Danmark, som gør det muligt at anvende de i § 9 anførte tjenesteydelser. 6) Forbrugeren har begået strafbare handlinger mod pengeinstituttet, og pengeinstituttet vil derfor forhindre forbrugeren i at misbruge sin ret til at have adgang til en basal betalingskonto. 7) Forbrugeren har optrådt anstødeligt eller til gene for bankens øvrige kunder eller ansatte. 8) Forbrugeren anvender sin basale betalingskonto til erhvervsmæssige formål. Stk. 2. Et pengeinstitut, der opsiger en rammeaftale, jf. stk. 1, skal meddele forbrugeren begrundelsen for opsigelsen vederlagsfrit enten i papirform eller på andet varigt medium med mindst 2 måneders varsel. Begrundelsen kan udelades af hensyn til national sikkerhed eller offentlig orden, eller hvis det er hensigtsmæssigt for at sikre fortrolighed om underretninger i henhold til lov om forebyggende foranstaltninger mod hvidvask af udbytte og finansiering af terrorisme. En opsigelse begrundet i en af de i stk. 1, nr. 1 eller 3, anførte grunde har øjeblikkelig virkning. En opsigelse skal indeholde nærmere oplysninger om forbrugerens mulighed for at påklage afgørelsen til Det finansielle ankenævn og muligheden for at forelægge afgørelsen for Finanstilsynet."
    },
    {
      "provision_ref": "4a:13a",
      "chapter": "4a",
      "section": "13a",
      "content": "§ 13 a. En basal erhvervskonto skal omfatte følgende tjenesteydelser, som en erhvervsdrivende eller en forening skal kunne gøre brug af i ubegrænset omfang, jf. dog stk. 2: 1) Muligheden for at åbne, anvende og lukke erhvervskontoen. 2) Muligheden for at indsætte midler bortset fra kontanter på erhvervskontoen. 3) Muligheden for at indsætte kontanter på erhvervskontoen svarende til i alt 20.000 kr. pr. måned. 4) Muligheden for at hæve kontanter fra erhvervskontoen i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, ved henvendelse i instituttets forretningslokale eller i pengeautomater både inden for og uden for instituttets åbningstider. 5) Muligheden for i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, at foretage a) direkte debiteringer, b) betalingstransaktioner med et betalingskort, herunder onlinebetalinger, og c) kredittransaktioner, herunder stående ordrer, ved, hvis de forefindes, terminaler, henvendelse i instituttets forretningslokale og via onlinefaciliteter. Stk. 2. Et institut skal alene tilbyde tjenesteydelserne nævnt i stk. 1 til erhvervsdrivende eller foreninger, i det omfang tjenesteydelserne i forvejen udbydes til erhvervsdrivende eller foreninger, som har andre betalingskonti end en basal erhvervskonto. Stk. 3. En erhvervsdrivende eller en forening skal kunne styre og initiere betalingstransaktioner fra sin basale erhvervskonto i instituttets eventuelle forretningslokale og via onlinefaciliteter, hvis disse tjenesteydelser i forvejen udbydes til erhvervsdrivende eller foreninger, som har andre betalingskonti end en basal erhvervskonto."
    },
    {
      "provision_ref": "4a:13b",
      "chapter": "4a",
      "section": "13b",
      "content": "§ 13 b. Et institut skal vederlagsfrit stille følgende oplysninger til rådighed for erhvervsdrivende og foreninger om den basale erhvervskonto, som instituttet udbyder: 1) De specifikke tjenesteydelser tilknyttet den basale erhvervskonto, jf. § 13 a, stk. 1. 2) Gebyrer og vilkår for anvendelsen af den basale erhvervskonto, jf. § 13 d. 3) At køb af yderligere tjenesteydelser eller aktier, andele eller garantbeviser ikke er en forudsætning for adgangen til en basal erhvervskonto, jf. § 13 c, stk. 8."
    },
    {
      "provision_ref": "4a:13c",
      "chapter": "4a",
      "section": "13c",
      "content": "§ 13 c. Et institut skal tilbyde en erhvervsdrivende eller en forening en basal erhvervskonto, jf. § 2, nr. 6, i danske kroner. Stk. 2. Stk. 1 finder anvendelse på følgende: 1) Erhvervsdrivende, der har hjemsted og dermed adresse i Danmark, og hvor a) mindst ét medlem af direktionen har bopæl i Danmark, b) mindst én af de reelle ejere, der ejer mindst 25 pct. af virksomheden, har bopæl i Danmark, hvis virksomheden drives uden en direktion, eller c) mindst én af de ledelsesansvarlige har bopæl i Danmark, hvis virksomheden drives uden en direktion og virksomheden ikke har nogen reelle ejere, der ejer mindst 25 pct. af virksomheden. 2) mindst én af de ledelsesansvarlige har bopæl i Danmark, hvis virksomheden drives uden en direktion og virksomheden ikke har nogen reelle ejere, der ejer mindst 25 pct. af virksomheden. Stk. 3. Et institut kan afslå at åbne en basal erhvervskonto til en erhvervsdrivende eller en forening, når 1) den erhvervsdrivende eller foreningen ikke leverer de oplysninger, som instituttet stiller krav om for at gennemføre kundekendskabsproceduren efter kapitel 3 i hvidvaskloven, eller 2) instituttet i øvrigt har en viden om, en mistanke om eller en rimelig grund til at formode, at den erhvervsdrivende eller ejere heraf, foreningen eller personer, der optræder på den erhvervsdrivendes eller foreningens vegne, har udført eller vil udføre transaktioner eller aktiviteter, som har medført eller vil medføre underretningspligt efter § 26, stk. 1, i hvidvaskloven. Stk. 4. Et institut kan endvidere afslå at åbne en basal erhvervskonto til en erhvervsdrivende eller en forening i følgende tilfælde: 1) Den erhvervsdrivende eller foreningen har en betalingskonto i Danmark, som gør det muligt at anvende tjenesteydelserne anført i § 13 a, medmindre den erhvervsdrivende eller foreningen dokumenterer at have fået meddelelse om, at denne betalingskonto vil blive lukket. 2) Den erhvervsdrivende eller ejere heraf, foreningen eller personer, der optræder på den erhvervsdrivendes eller foreningens vegne, har udøvet strafbare handlinger mod instituttet, og instituttet vil derfor forhindre disse i at misbruge deres ret til at have adgang til en basal erhvervskonto. 3) Den erhvervsdrivende har ikke den fornødne tilladelse til at udøve virksomhed. 4) Den erhvervsdrivende eller ejere heraf, foreningen eller personer, der optræder på den erhvervsdrivendes eller foreningens vegne, har optrådt anstødeligt eller til gene for instituttets øvrige kunder eller ansatte. 5) Den erhvervsdrivende eller foreningen kan ikke påvise en reel interesse i at åbne en basal erhvervskonto. 6) Den erhvervsdrivende eller ejere heraf, foreningen eller ledelsen af den erhvervsdrivende eller foreningen har tidligere groft eller gentagne gange misligholdt sine forpligtelser over for instituttet. Stk. 5. Et institut skal hurtigst muligt og senest 10 arbejdsdage efter modtagelsen af en fuldstændig ansøgning om en basal erhvervskonto åbne en sådan konto eller give afslag herpå. Stk. 6. Et institut skal vederlagsfrit give den erhvervsdrivende eller foreningen en begrundelse for et afslag på en ansøgning om en basal erhvervskonto, jf. dog stk. 7. Afslaget skal gives i papirform eller på andet varigt medium. Et afslag skal indeholde nærmere oplysninger om den erhvervsdrivendes eller foreningens mulighed for at påklage afgørelsen til et klagenævn, jf. § 13 f. Stk. 7. Begrundelsen efter stk. 6, 1. pkt., kan udelades af hensyn til national sikkerhed eller offentlig orden, eller hvis det er nødvendigt for at sikre fortrolighed om underretninger i henhold til hvidvaskloven. Stk. 8. Et institut må ikke betinge indgåelse af en aftale om en basal erhvervskonto af køb af yderligere tjenesteydelser, der ikke er tilknyttet en basal erhvervskonto, eller aktier, andele eller garantbeviser i instituttet. Dette gælder dog ikke aktier, andele eller garantbeviser, som det er en betingelse at besidde for at være kunde i instituttet."
    },
    {
      "provision_ref": "4a:13d",
      "chapter": "4a",
      "section": "13d",
      "content": "§ 13 d. Et institut skal tilbyde de tjenesteydelser, der er nævnt i § 13 a, vederlagsfrit eller mod betaling af et rimeligt gebyr. Stk. 2. Et institut kan pålægge en erhvervsdrivende eller en forening et rimeligt gebyr i tilfælde af den erhvervsdrivendes eller foreningens manglende overholdelse af forpligtelserne i henhold til en rammeaftale for en basal erhvervskonto. Stk. 3. Ved fastlæggelsen af et rimeligt gebyr for erhvervsdrivende og foreninger, jf. stk. 1 og 2, må instituttet alene tage hensyn til instituttets omkostninger og en rimelig fortjeneste ved at tilbyde en basal erhvervskonto."
    },
    {
      "provision_ref": "4a:13e",
      "chapter": "4a",
      "section": "13e",
      "content": "§ 13 e. Et institut kan uanset § 75 i lov om betalinger kun opsige en rammeaftale med en erhvervsdrivende eller en forening, der giver adgang til en basal erhvervskonto, såfremt én af følgende betingelser er opfyldt: 1) Den erhvervsdrivende eller ejere heraf, foreningen eller personer, der optræder på den erhvervsdrivendes eller foreningens vegne, har anvendt den basale erhvervskonto til strafbare formål. 2) Den erhvervsdrivende, foreningen eller tredjemand har ikke foretaget transaktioner på den basale erhvervskonto i over 24 på hinanden følgende måneder. 3) Den erhvervsdrivende eller foreningen har afgivet forkerte oplysninger for at få en basal erhvervskonto i tilfælde, hvor de rigtige oplysninger ville have medført et afslag. 4) Den erhvervsdrivende eller foreningen opfylder ikke længere kravene i § 13 c, stk. 2. 5) Den erhvervsdrivende eller foreningen har efterfølgende åbnet en anden betalingskonto i Danmark, som gør det muligt at anvende tjenesteydelserne anført i § 13 a. 6) Den erhvervsdrivende eller ejere heraf, foreningen eller personer, der optræder på den erhvervsdrivendes eller foreningens vegne, har begået strafbare handlinger mod instituttet, og instituttet vil derfor forhindre vedkommende i at misbruge sin ret til at have adgang til en basal erhvervskonto. 7) Den erhvervsdrivende eller ejere heraf, foreningen eller personer, der optræder på den erhvervsdrivendes eller foreningens vegne, har optrådt anstødeligt eller til gene for instituttets øvrige kunder eller ansatte. 8) Den erhvervsdrivende eller foreningen har i øvrigt groft eller gentagne gange misligholdt sine forpligtelser i henhold til rammeaftalen over for instituttet. 9) Instituttet har underrettet Hvidvasksekretariatet om transaktioner eller aktiviteter, der involverer den erhvervsdrivende eller ejere heraf, foreningen eller personer, der optræder på den erhvervsdrivendes eller foreningens vegne, efter § 26, stk. 1, i hvidvaskloven. 10) Der er forekommet grov eller gentagen sammenblanding af den erhvervsdrivendes eller foreningens midler og midler, der hidrører fra ejere af virksomheden eller personer, der optræder på den erhvervsdrivendes eller foreningens vegne. 11) Instituttet har pligt til at afbryde eller afvikle forretningsforbindelsen efter § 14, stk. 5, 1. pkt., eller § 15 i hvidvaskloven. Stk. 2. Et institut, der opsiger en rammeaftale efter stk. 1, skal vederlagsfrit meddele den erhvervsdrivende eller foreningen begrundelsen for opsigelsen i papirform eller på andet varigt medium med mindst 2 måneders varsel, jf. dog stk. 4. Et institut kan opsige en rammeaftale om en basal erhvervskonto begrundet i en af betingelserne anført i stk. 1, nr. 7, 8 eller 10, med øjeblikkelig virkning, hvis det forhold, der har givet anledning til opsigelsen, fortsættes eller gentages i opsigelsesperioden, jf. 1. pkt. En opsigelse begrundet i en af betingelserne anført i stk. 1, nr. 1, 3, 6, 9 eller 11, har øjeblikkelig virkning. Stk. 3. En opsigelse skal indeholde nærmere oplysninger om den erhvervsdrivendes eller foreningens mulighed for at påklage afgørelsen til et klagenævn, jf. § 13 f. Stk. 4. Begrundelsen, jf. stk. 2, 1. pkt., kan udelades af hensyn til national sikkerhed eller offentlig orden, eller hvis det er nødvendigt for at sikre fortrolighed om underretninger i henhold til hvidvaskloven."
    },
    {
      "provision_ref": "4a:13f",
      "chapter": "4a",
      "section": "13f",
      "content": "§ 13 f. Et institut skal etablere en klageordning og være tilsluttet et uafhængigt, landsdækkende klagenævn, som branchen skal oprette."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Finanstilsynet fører tilsyn med overholdelsen af denne lov og af de regler, der er udstedt i medfør af loven. Finanstilsynet fører endvidere tilsyn med overholdelsen af forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner. Stk. 2. Finanstilsynets bestyrelse indgår i tilsynet efter stk. 1 med den kompetence, som bestyrelsen er tillagt i medfør af § 345 i lov om finansiel virksomhed. § 345, stk. 15, i lov om finansiel virksomhed finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Forbrugerombudsmanden kan anlægge sag vedrørende handlinger, der strider mod denne lov, de regler, der er udstedt i medfør af loven, og forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner, herunder sag om forbud, påbud, erstatning og tilbagesøgning af uretmæssigt opkrævede beløb. § 24, § 25, stk. 2, § 28, stk. 1, § 32, stk. 1, og § 34 i markedsføringsloven finder tilsvarende anvendelse på sager, som Forbrugerombudsmanden ønsker at anlægge efter denne bestemmelse. Forbrugerombudsmanden kan udpeges som grupperepræsentant i et gruppesøgsmål, jf. retsplejelovens kapitel 23 a."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Finanstilsynet underretter Forbrugerombudsmanden, hvis Finanstilsynet bliver bekendt med, at en betalingstjenesteudbyders kunder kan have lidt tab, som følge af at betalingstjenesteudbyderen har overtrådt denne lov, de regler, der er udstedt i medfør af loven, og forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Finanstilsynet kan som led i sit tilsyn kræve, at en betalingstjenesteudbyder omfattet af denne lov fremlægger alle de oplysninger, der er nødvendige for Finanstilsynets virksomhed, herunder til afgørelse af, om et forhold er omfattet af denne lov, regler udstedt i medfør af loven eller forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner. Stk. 2. Betalingstjenesteudbydere, der har fremlagt oplysninger efter stk. 1, har pligt til hurtigst muligt at berigtige oplysningerne over for Finanstilsynet, hvis betalingstjenesteudbyderen efterfølgende konstaterer følgende: 1) Oplysningerne har ikke været korrekte på tidspunktet for afgivelsen. 2) Oplysningerne er på et senere tidspunkt blevet misvisende. Stk. 3. Finanstilsynet kan udføre inspektioner på stedet hos betalingstjenesteudbydere omfattet af denne lov. Stk. 4. Efter inspektion hos en betalingstjenesteudbyder skal der afholdes et møde med betalingstjenesteudbyderen. På mødet skal Finanstilsynet meddele sine konklusioner vedrørende inspektionen. Stk. 5. Væsentlige konklusioner skal efter et inspektionsbesøg fremsendes i form af en skriftlig rapport til betalingstjenesteudbyderens ledelse. Stk. 6. Finanstilsynet kan til enhver tid mod behørig legitimation uden retskendelse få adgang til en betalingstjenesteudbyder og dens filialer omfattet af denne lov med henblik på indhentelse af oplysninger, herunder ved inspektioner."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Afgørelser truffet af Finanstilsynet i henhold til denne lov, regler udstedt i medfør af loven eller i henhold til forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner kan af den, som afgørelsen retter sig til, indbringes for Erhvervsankenævnet, senest 4 uger efter at afgørelsen er meddelt den pågældende."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Reaktioner givet efter denne lovs § 14, stk. 2, jf. § 345, stk. 7, nr. 4, i lov om finansiel virksomhed, eller af Finanstilsynet efter delegation fra Finanstilsynets bestyrelse til en betalingstjenesteudbyder under tilsyn skal offentliggøres med angivelse af navnet på betalingstjenesteudbyderen, jf. dog stk. 3. Virksomheden skal offentliggøre oplysningerne på sin eventuelle hjemmeside på et sted, hvor de naturligt hører hjemme, hurtigst muligt, og senest 3 hverdage efter at betalingstjenesteudbyderen har modtaget underretning om reaktionen, eller senest på tidspunktet for offentliggørelse påkrævet efter lov om kapitalmarkeder. Samtidig med offentliggørelsen skal betalingstjenesteudbyderen indsætte et link, som giver direkte adgang til reaktionen, på forsiden af betalingstjenesteudbyderens eventuelle hjemmeside på en synlig måde, og det skal af linket og en eventuel tilknyttet tekst tydeligt fremgå, at der er tale om en reaktion fra Finanstilsynet. Kommenterer betalingstjenesteudbyderen reaktionen, skal dette ske i forlængelse af denne, og kommentarerne skal være klart adskilt fra reaktionen. Fjernelse af linket på forsiden og informationerne fra betalingstjenesteudbyderens eventuelle hjemmeside skal finde sted efter samme principper, som betalingstjenesteudbyderen anvender for øvrige meddelelser, dog tidligst når linket og informationerne har ligget på hjemmesiden i 3 måneder, og tidligst efter førstkommende generalforsamling eller repræsentantskabsmøde. Betalingstjenesteudbyderens pligt til at offentliggøre oplysningerne på betalingstjenesteudbyderens hjemmeside gælder kun for juridiske personer. Finanstilsynet skal offentliggøre oplysningerne på tilsynets hjemmeside. Reaktioner givet i henhold til denne lovs § 14, stk. 2, jf. § 345, stk. 7, nr. 6, i lov om finansiel virksomhed, og Finanstilsynets beslutninger om at overgive sager efter denne lov eller regler udstedt i medfør af loven eller efter forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner til politimæssig efterforskning skal offentliggøres på Finanstilsynets hjemmeside med angivelse af betalingstjenesteudbyderens navn, jf. dog stk. 3. Indbringes reaktionen, der offentliggøres i henhold til 1. pkt., for Erhvervsankenævnet eller domstolene, skal dette fremgå af Finanstilsynets offentliggørelse, og det efterfølgende resultat af Erhvervsankenævnets eller domstolenes afgørelse skal ligeledes offentliggøres på Finanstilsynets hjemmeside hurtigst muligt. Stk. 2. Har Finanstilsynet overgivet en sag til politimæssig efterforskning, og er der faldet fældende dom eller vedtaget bøde, skal der ske offentliggørelse af dommen, bødevedtagelsen eller et resumé heraf, jf. dog stk. 3. Er dommen ikke endelig, eller er den anket eller genoptaget, skal dette fremgå af offentliggørelsen. Virksomhedens offentliggørelse skal ske på betalingstjenesteudbyderens hjemmeside på et sted, hvor det naturligt hører hjemme, hurtigst muligt, og senest 10 hverdage efter der er faldet dom eller vedtaget bøde, eller senest på tidspunktet for offentliggørelse påkrævet efter lov om kapitalmarkeder. Samtidig med offentliggørelsen skal betalingstjenesteudbyderen indsætte et link, som giver direkte adgang til dommen, bødevedtagelsen eller resumeet, på forsiden af betalingstjenesteudbyderens hjemmeside på en synlig måde, og det skal af linket og en eventuel tilknyttet tekst tydeligt fremgå, at der er tale om en dom eller en bødevedtagelse. Hvis betalingstjenesteudbyderen kommenterer dommen, bødevedtagelsen eller resumeet, skal dette ske i forlængelse heraf, og kommentarerne skal være klart adskilt fra dommen, bødevedtagelsen eller resumeet. Fjernelse af informationerne fra betalingstjenesteudbyderens hjemmeside skal finde sted efter samme principper, som betalingstjenesteudbyderen anvender for øvrige meddelelser, dog tidligst når linket og informationerne har ligget på hjemmesiden i 3 måneder, og tidligst efter førstkommende generalforsamling eller repræsentantskabsmøde. Betalingstjenesteudbyderen skal give meddelelse til Finanstilsynet om offentliggørelsen, herunder fremsende en kopi af dommen eller bødevedtagelsen. Finanstilsynet skal herefter offentliggøre dommen, bødevedtagelsen eller et resumé heraf på sin hjemmeside. Betalingstjenesteudbyderens pligt til at offentliggøre oplysningerne på betalingstjenesteudbyderens hjemmeside gælder kun for juridiske personer. Stk. 3. Offentliggørelse efter stk. 1 og 2 kan ikke ske, hvis det vil medføre uforholdsmæssig stor skade for betalingstjenesteudbyderen eller efterforskningsmæssige hensyn taler imod offentliggørelse. Offentliggørelsen må ikke indeholde oplysninger omfattet af § 30 i lov om offentlighed i forvaltningen. Offentliggørelsen må ikke indeholde fortrolige oplysninger, der hidrører fra finansielle tilsynsmyndigheder i andre lande inden for eller uden for Den Europæiske Union, medmindre de myndigheder, der har afgivet oplysningerne, har givet deres udtrykkelige tilladelse. Stk. 4. Er offentliggørelse undladt i henhold til stk. 3, 1. pkt., skal der ske offentliggørelse efter stk. 1 og 2, når de hensyn, der nødvendiggjorde undladelsen, ikke længere er gældende. Dette gælder dog kun i op til 2 år efter datoen for reaktionen eller beslutningen om at overgive sagen til politimæssig efterforskning. Offentliggørelse skal dog alene finde sted, hvis der ikke er sket påtaleopgivelse eller tiltalefrafald efter retsplejelovens regler. Stk. 5. I sager, hvor Finanstilsynet har offentliggjort en beslutning om at overgive en sag til politimæssig efterforskning efter stk. 1, 8. pkt., og der træffes afgørelse om påtaleopgivelse eller tiltalefrafald eller afsiges frifindende dom, skal Finanstilsynet efter anmodning fra den betalingstjenesteudbyder, som sagen vedrører, offentliggøre oplysninger herom. Betalingstjenesteudbyderen skal indsende en kopi af afgørelsen om påtaleopgivelse eller tiltalefrafald eller en kopi af dommen til Finanstilsynet samtidig med anmodning om offentliggørelse. Er påtaleopgivelsen, tiltalefrafaldet eller dommen ikke endelig, skal det fremgå af offentliggørelsen. Modtager Finanstilsynet dokumentation for, at sagen er afsluttet ved endelig påtaleopgivelse eller tiltalefrafald eller afsigelse af endelig frifindende dom, skal Finanstilsynet fjerne alle oplysninger om beslutningen om at overgive sagen til politimæssig efterforskning og eventuelle efterfølgende domme i sagen fra Finanstilsynets hjemmeside."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Finanstilsynet skal orientere offentligheden om sager, som er behandlet af Finanstilsynet, anklagemyndigheden eller domstolene, og som er af almen interesse eller af betydning for forståelsen af bestemmelserne i denne lov, regler udstedt i medfør af loven eller forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Som part i forhold til Finanstilsynet anses de i § 1 nævnte betalingstjenesteudbydere, som Finanstilsynet har truffet eller vil træffe afgørelse over for i medfør af denne lov eller regler udstedt i medfør af denne lov. 1. pkt. finder tilsvarende anvendelse for sager vedrørende forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Erhvervsministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Finanstilsynet og erhvervsministeren om forhold, som er omfattet af denne lov eller regler udstedt i medfør af denne lov, skal foregå digitalt. 1. pkt. finder tilsvarende anvendelse på forhold omfattet af forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner. Stk. 2. Erhvervsministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Hvor det i denne lov eller i regler udstedt i medfør af denne lov eller i forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner er krævet, at et dokument, som er udstedt af andre end Finanstilsynet, skal være underskrevet, kan dette krav opfyldes ved anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt dokumentet, jf. dog stk. 2. Sådanne dokumenter sidestilles med dokumenter med personlig underskrift. Stk. 2. Erhvervsministeren kan fastsætte nærmere regler om fravigelse af underskriftskrav. Det kan herunder bestemmes, at krav om personlig underskrift ikke kan fraviges for visse typer af dokumenter."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Overtrædelse af § 3, stk. 1 og 3, § 4, § 5, stk. 1, § 6, stk. 1 og stk. 2, 2. pkt., og §§ 10 og 13 b straffes med bøde. Stk. 2. Undlader en betalingstjenesteudbyder omfattet af denne lov at efterkomme et påbud givet efter § 14 eller at meddele eller berigtige oplysninger efter § 17, stk. 1 og 2, straffes vedkommende med bøde. Stk. 3. I regler udstedt i medfør af denne lov kan der fastsættes straf i form af bøde for overtrædelse heraf. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 5. Finanstilsynet kan fastsætte regler om straf i form af bøde for overtrædelse af bestemmelser indeholdt i Den Europæiske Unions forordninger, som vedtages af Europa-Kommissionen i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner. Stk. 6. Forældelsesfristen for overtrædelse af lovens bestemmelser eller regler udstedt i medfør af loven er 5 år."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Loven træder i kraft den 1. juli 2016, jf. dog stk. 2. Stk. 2. Erhvervsministeren fastsætter tidspunktet for ikrafttræden af §§ 3 og 5 og § 6, stk. 1 og 2. Erhvervsministeren kan herunder fastsætte, at bestemmelserne træder i kraft på forskellige tidspunkter."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. (Udelades)"
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning sættes helt eller delvis i kraft for Færøerne og Grønland med de ændringer, som de færøske og grønlandske forhold tilsiger."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven finder anvendelse på betalingstjenesteudbydere, som tilbyder betalingskonti, hvorpå en forbruger kan indsætte midler, hæve kontanter samt udføre og modtage betalingstransaktioner, herunder kredittransaktioner, til og fra tredjemand, jf. dog stk. 2 og 3. Stk. 2. Kapitel 4 finder alene anvendelse på pengeinstitutter og filialer af udenlandske kreditinstitutter. Stk. 3. Loven finder ikke anvendelse på Danmarks Nationalbank.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:1a",
      "chapter": "1",
      "section": "1a",
      "content": "§ 1 a. Kapitel 4 a, kapitel 5 bortset fra §§ 15 og 16 samt kapitel 6 og 7 finder anvendelse på: 1) Pengeinstitutter, som individuelt er udpeget som systemisk vigtigt finansielt institut (SIFI) eller indgår i en koncern, som er udpeget som systemisk vigtigt finansielt institut (SIFI), i medfør af § 308 i lov om finansiel virksomhed. 2) Filialer af udenlandske kreditinstitutter, som er del af en koncern, hvor en virksomhed i koncernen er udpeget som systemisk vigtigt finansielt institut (SIFI) i medfør af § 308 i lov om finansiel virksomhed. 3) Danske pengeinstitutter med en arbejdende kapital, der ligger over grænsen fastsat efter stk. 3, som er anført på den i stk. 4 nævnte liste. Stk. 2. Et institut nævnt i stk. 1 er alene omfattet, hvis instituttet tilbyder betalingskonti, hvorpå en erhvervsdrivende eller en forening kan indsætte midler, hæve kontanter samt udføre og modtage betalingstransaktioner, herunder kredittransaktioner, til og fra tredjemand. Stk. 3. Erhvervsministeren fastsætter grænsen for arbejdende kapital, jf. stk. 1, nr. 3. Stk. 4. Finanstilsynet offentliggør senest den 1. juli hvert år en liste med institutter med en arbejdende kapital, der ligger over grænsen fastsat efter stk. 3.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne lov forstås ved: 1) Forbruger: En fysisk person, der optræder med et formål, der ligger uden for den pågældendes erhverv. 2) Person med lovligt ophold i Den Europæiske Union: En fysisk person, der har ret til at opholde sig i et medlemsland i medfør af EU-retsakter eller national lovgivning, herunder personer uden fast adresse og personer, der søger om asyl i henhold til Genèvekonventionen af 28. juli 1951 om flygtninges retsstilling og den hertil hørende protokol af 31. januar 1967 og andre relevante internationale traktater. 3) Erhvervsdrivende: En fysisk eller juridisk person, der som led i sin hoved- eller bibeskæftigelse handler inden for sit erhverv. 4) Forening: En forening, der ikke er erhvervsdrivende, jf. nr. 3. 5) Betalingskonto: En konto oprettet i en eller flere forbrugeres, erhvervsdrivendes eller foreningers navne med henblik på at gennemføre betalingstransaktioner. 6) Basal erhvervskonto: En betalingskonto oprettet i en erhvervsdrivendes eller en forenings navn, der omfatter tjenesteydelserne anført i § 13 a. 7) Betalingstjeneste: Forretningsaktiviteter anført i bilag 1 i lov om betalinger. 8) Betalingstransaktion: En handling, der iværksættes af en betaler eller en betalingsmodtager med henblik på at indbetale, overføre eller hæve midler uden hensyn til eventuelle underliggende forpligtelser mellem betaleren og betalingsmodtageren. 9) Tjenesteydelser, der er knyttet til en betalingskonto: Tjenesteydelser, der er knyttet til åbning, drift eller lukning af en betalingskonto, herunder betalingstjenester og betalingstransaktioner inden for anvendelsesområdet for § 5, nr. 7, i lov om betalinger, samt kassekreditter og overtræk. 10) Repræsentative tjenesteydelser: Tjenesteydelser, som normalt vil være tilknyttet en betalingskonto, i henhold til den af erhvervsministeren udarbejdede liste, jf. § 6, stk. 3. 11) Betalingstjenesteudbyder: En betalingstjenesteudbyder som defineret i § 7, nr. 7, i lov om betalinger. 12) Betalingsinstrument: Et personligt instrument eller sæt af procedurer, der er aftalt mellem brugeren og udbyderen af betalingstjenester, og som brugeren benytter til at iværksætte en betalingsordre. 13) Betalingsordre: En instruktion fra en betaler eller betalingsmodtager til en betalingstjenesteudbyder om at gennemføre en betalingstransaktion. 14) Varigt medium: Et middel, som sætter en forbruger, en erhvervsdrivende eller en forening i stand til at lagre oplysninger rettet personligt til vedkommende med mulighed for fremtidig anvendelse i en periode afpasset efter oplysningernes formål, og som giver mulighed for uændret gengivelse af de lagrede oplysninger. 15) Direkte debitering: En national eller grænseoverskridende betalingstjeneste til debitering af en betalers betalingskonto, når betalingsmodtageren på grundlag af samtykke fra betaleren har initieret en betalingstransaktion. 16) Kredittransaktion: En national eller grænseoverskridende betalingstjeneste med henblik på at kreditere en betalingsmodtagers betalingskonto med en betalingstransaktion eller en række betalingstransaktioner fra en betalers betalingskonto foretaget af den betalingstjenesteudbyder, der forvalter betalerens betalingskonto, på grundlag af en instruks fra betaleren. 17) Stående ordre: En instruks fra en betaler til den betalingstjenesteudbyder, der forvalter betalerens betalingskonto, om med regelmæssige mellemrum eller på forudbestemte datoer at udføre kredittransaktioner. 18) Rammeaftale: En aftale om betalingstjenester, der regulerer den fremtidige udførelse af individuelle og successive betalingstransaktioner, og som kan indeholde forpligtelser og betingelser for oprettelse af en betalingskonto. 19) Gebyrer: Alle eventuelle omkostninger og strafafgifter, forbrugeren, den erhvervsdrivende eller foreningen skal betale betalingstjenesteudbyderen for eller vedrørende de tjenester, der er knyttet til en betalingskonto. 20) Indlånsrentesats: Enhver rentesats, der betales til forbrugeren i forbindelse med midler på en betalingskonto. 21) Overtræk: Et stiltiende accepteret overtræk, hvorved en betalingstjenesteudbyder stiller midler til rådighed for en forbruger, som overstiger den løbende saldo på forbrugerens betalingskonto eller den aftalte kassekredit. 22) Arbejdende kapital: Summen af egenkapital, efterstillede kapitalindskud, indlån og anden gæld, indlån i puljeordninger, udstedte obligationer til dagsværdi og udstedte obligationer til amortiseret kostpris.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En betalingstjenesteudbyder skal senest samtidig med indgåelse af en aftale om en betalingskonto udlevere et gebyroplysningsdokument, jf. stk. 4, til forbrugeren i papirform eller på et andet varigt medium. Gebyroplysningsdokumentet skal indeholde samtlige af de repræsentative tjenesteydelser, der fremgår af de af erhvervsministeren udarbejdede regler om repræsentative tjenesteydelser, jf. § 6, stk. 3, og størrelsen på gebyrerne for de repræsentative tjenesteydelser, der udbydes af betalingstjenesteudbyderen. Stk. 2. Tilbydes en eller flere repræsentative tjenesteydelser som en samlet pakke af tjenesteydelser, der er tilknyttet en betalingskonto, skal gebyret for den samlede pakke og antallet af tjenesteydelser omfattet af pakken fremgå af gebyroplysningsdokumentet. Ligeledes skal gebyrer for tjenesteydelser, som ikke er omfattet af den samlede pakke, fremgå af gebyroplysningsdokumentet. Stk. 3. Betalingstjenesteudbyderen skal til enhver tid stille gebyroplysningsdokumentet og en dertil hørende ordforklaring til rådighed for forbrugerne på en let tilgængelig måde i betalingstjenesteudbyderens forretningslokale og på betalingstjenesteudbyderens eventuelle hjemmeside. Betalingstjenesteudbyderen skal endvidere på forbrugerens anmodning vederlagsfrit udlevere gebyroplysningsdokumentet med ordforklaringen på papir eller andet varigt medium. Ordforklaringen skal affattes i et klart, utvetydigt og ikketeknisk sprog og må ikke være vildledende. Stk. 4. Erhvervsministeren kan fastsætte regler om indholdet og formatet af et gebyroplysningsdokument.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En betalingstjenesteudbyder, der tilbyder en betalingskonto som en del af en samlet pakke, der ligeledes indeholder mindst et andet produkt eller en anden tjenesteydelse, som ikke er knyttet til betalingskontoen, skal oplyse forbrugeren om, hvorvidt betalingskontoen kan købes separat. Er dette tilfældet, skal betalingstjenesteudbyderen give særskilte oplysninger om priser og gebyrer for hvert af de produkter og tjenesteydelser i den samlede pakke, der kan købes separat.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. En betalingstjenesteudbyder skal mindst en gang årligt vederlagsfrit udlevere en gebyropgørelse til forbrugere med en betalingskonto over alle påløbne gebyrer og oplysninger om de i stk. 3, nr. 4 og 5, omhandlede rentesatser for tjenesteydelser, der er tilknyttet en betalingskonto. Betalingstjenesteudbyderen skal anvende betegnelserne på de repræsentative tjenesteydelser. Stk. 2. Gebyropgørelsen udleveres ved anvendelse af det kommunikationsmiddel, som er aftalt med forbrugeren. En forbruger kan anmode om, at gebyropgørelsen udleveres i papirform. Stk. 3. Gebyropgørelsen skal mindst indeholde følgende oplysninger: 1) Gebyrer, der er opkrævet for hver enkelt tjenesteydelse, og det antal gange, forbrugeren har gjort brug af tjenesteydelsen i den pågældende periode. Er tjenesteydelserne en del af en samlet pakke af tjenesteydelser, skal gebyret for hele pakken og det antal gange, gebyret herfor er blevet opkrævet i perioden, angives. På tilsvarende måde skal gebyrer for tjenesteydelser ud over tjenesteydelserne i den samlede pakke angives. 2) Det samlede gebyrbeløb i den pågældende periode for hver tjenesteydelse, for hver samlet pakke af tjenesteydelser og for tjenesteydelser ud over tjenesteydelserne i den samlede pakke. 3) Det samlede gebyrbeløb for samtlige tjenesteydelser ydet i den pågældende periode. 4) Den overtræksrentesats, der gælder for betalingskontoen, og det samlede betalte rentebeløb i forbindelse med overtræk i den pågældende periode. 5) Den indlånsrentesats, der gælder for betalingskontoen, og det samlede påløbne rentebeløb for den pågældende periode. Stk. 4. Erhvervsministeren kan fastsætte regler om indholdet og formatet af en gebyropgørelse.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En betalingstjenesteudbyder kan anvende handelsnavne i gebyroplysningsdokumentet, jf. § 3, og i gebyropgørelsen, jf. § 5, forudsat at sådanne handelsnavne anvendes som supplement til betegnelserne på repræsentative tjenesteydelser, jf. stk. 3, og fremgår som en sekundær betegnelse for disse tjenesteydelser. Stk. 2. En betalingstjenesteudbyder skal i sine aftaleoplysninger og i forbindelse med markedsføring til forbrugere anvende betegnelserne på repræsentative tjenesteydelser. Vælger en betalingstjenesteudbyder at anvende handelsnavne på sine tjenesteydelser i aftaleoplysninger eller i forbindelse med markedsføring til forbrugere, skal betalingstjenesteudbyderen tydeligt gøre opmærksom på de hertil svarende betegnelser på repræsentative tjenesteydelser. Stk. 3. Erhvervsministeren fastsætter regler om, hvilke tjenesteydelser der er repræsentative, herunder betegnelser og definitioner på disse tjenesteydelser.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Erhvervsministeren kan fastsætte regler om flytning af betalingskonti og betalingsordrer mellem udbydere af betalingstjenester i Danmark og om størrelsen af et eventuelt gebyr herfor.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. En betalingstjenesteudbyder har, såfremt en forbruger oplyser betalingstjenesteudbyderen om, at vedkommende ønsker at åbne en betalingskonto hos en anden betalingstjenesteudbyder, der er etableret i et andet medlemsland inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, og som ikke har en filial i Danmark, pligt til at 1) stille en liste til rådighed for forbrugeren vederlagsfrit, der for de seneste 13 måneder viser alle stående ordrer om kredittransaktioner og mandater til direkte debitering initieret af betaleren samt oplysninger om tilbagevendende indgående kredittransaktioner og direkte debiteringer initieret af betalingsmodtageren, 2) overføre en eventuel resterende positiv saldo på forbrugerens betalingskonto til den betalingskonto, som forbrugeren åbner eller allerede har åbnet hos den nye betalingstjenesteudbyder, forudsat at forbrugeren har udleveret oplysninger til betalingstjenesteudbyderen, der gør det muligt for denne at identificere den nye betalingstjenesteudbyder og den nye betalingskonto, og 3) lukke forbrugerens betalingskonto. Stk. 2. Har en forbruger ikke udestående forpligtelser på sin betalingskonto, skal betalingstjenesteudbyderen gennemføre foranstaltningerne, jf. stk. 1. Dette skal ske på en dato, som forbrugeren vælger, dog mindst 6 arbejdsdage efter at forbrugeren har oplyst betalingstjenesteudbyderen om, at vedkommende ønsker at åbne en betalingskonto, jf. stk. 1, medmindre andet er aftalt mellem parterne, jf. dog § 75, stk. 1, i lov om betalinger. Betalingstjenesteudbyderen skal straks underrette forbrugeren, såfremt udestående forpligtelser er til hinder for, at betalingskontoen kan lukkes.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. En basal betalingskonto skal omfatte følgende tjenesteydelser, som en forbruger skal kunne gøre brug af i ubegrænset omfang, jf. dog stk. 2: 1) Muligheden for at åbne, anvende og lukke betalingskontoen. 2) Muligheden for at indsætte midler på betalingskontoen. 3) Muligheden for at hæve kontanter fra betalingskontoen i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, ved henvendelse i pengeinstituttets forretningslokale eller i pengeautomater både inden for og uden for pengeinstituttets åbningstider. 4) Muligheden for i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, at foretage a) direkte debiteringer, b) betalingstransaktioner med et betalingskort, herunder onlinebetalinger, og c) kredittransaktioner, herunder stående ordrer, ved, såfremt de forefindes, terminaler, henvendelse i pengeinstituttets forretningslokale og via onlinefaciliteter. Stk. 2. Et pengeinstitut er dog kun forpligtet til at tilbyde de i stk. 1 nævnte tjenesteydelser, i det omfang tjenesteydelserne i forvejen udbydes til forbrugere, som har andre betalingskonti end en basal betalingskonto. Stk. 3. En forbruger skal kunne styre og initiere betalingstransaktioner fra sin basale betalingskonto i pengeinstituttets eventuelle forretningslokale og via onlinefaciliteter, hvis disse tjenesteydelser i forvejen udbydes til forbrugere, som har andre betalingskonti end en basal betalingskonto.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Et pengeinstitut skal vederlagsfrit stille følgende oplysninger til rådighed for forbrugerne om den basale betalingskonto, som pengeinstituttet udbyder: 1) De specifikke tjenesteydelser tilknyttet den basale betalingskonto, jf. § 9. 2) Gebyrer og vilkår for anvendelsen af den basale betalingskonto, jf. § 12. 3) At køb af yderligere tjenesteydelser eller aktier, andele eller garantbeviser ikke er en forudsætning for adgangen til en basal betalingskonto, jf. § 11, stk. 5.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Pengeinstitutter skal tilbyde en forbruger en basal betalingskonto, jf. § 9, i danske kroner, medmindre åbning af en sådan konto vil føre til en overtrædelse af lov om forebyggende foranstaltninger mod hvidvask af udbytte og finansiering af terrorisme. Stk. 2. Stk. 1 finder anvendelse på forbrugere med lovligt ophold i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, og forbrugere, som ikke har fået opholdstilladelse, men som ikke kan udsendes. Stk. 3. Et pengeinstitut kan dog afslå at åbne en basal betalingskonto, såfremt 1) forbrugeren ikke kan påvise en reel interesse i at åbne en basal betalingskonto, 2) forbrugeren allerede har en betalingskonto i Danmark, som gør det muligt at anvende de i § 9 anførte tjenesteydelser, medmindre forbrugeren erklærer, at han har fået meddelelse om, at denne betalingskonto vil blive lukket, 3) forbrugeren har udøvet strafbare handlinger mod pengeinstituttet og pengeinstituttet derfor vil forhindre forbrugeren i at misbruge sin ret til at have adgang til en basal betalingskonto eller 4) forbrugeren har optrådt anstødeligt eller til gene for bankens øvrige kunder eller ansatte. Stk. 4. Pengeinstitutter skal hurtigst muligt og senest 10 arbejdsdage efter modtagelsen af en fuldstændig ansøgning om en basal betalingskonto åbne en sådan konto eller give afslag herpå. Pengeinstituttet skal vederlagsfrit give forbrugeren en begrundelse for et afslag. Begrundelse kan udelades af hensyn til national sikkerhed eller offentlig orden, eller hvis det er hensigtsmæssigt for at sikre fortrolighed om underretninger i henhold til lov om forebyggende foranstaltninger mod hvidvask af udbytte og finansiering af terrorisme. Afslaget skal gives i papirform eller på andet varigt medium. Et afslag skal indeholde nærmere oplysninger om forbrugerens mulighed for at påklage afgørelsen til Det finansielle ankenævn og muligheden for at forelægge afgørelsen for Finanstilsynet. Stk. 5. Pengeinstitutter må ikke betinge indgåelse af en aftale om en basal betalingskonto af køb af yderligere tjenesteydelser, der ikke er tilknyttet en basal betalingskonto eller aktier, andele eller garantbeviser i pengeinstituttet. Dette gælder dog ikke aktier, andele eller garantbeviser, som det er en betingelse at besidde for at være kunde i pengeinstituttet.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Et pengeinstitut skal tilbyde de tjenesteydelser, der er nævnt i § 9, vederlagsfrit eller mod betaling af et rimeligt gebyr. Stk. 2. Tjenesteydelser efter § 9, stk. 1, nr. 1-3 og nr. 4, litra b, må uanset antal gennemførte betalingstransaktioner ikke pålægges gebyrer ud over eventuelle rimelige gebyrer. Dette gælder dog ikke betalingstransaktioner med et kreditkort. Stk. 3. Et pengeinstitut kan pålægge en forbruger et rimeligt gebyr i tilfælde af manglende overholdelse af forpligtelserne i henhold til en rammeaftale for en basal betalingskonto. Stk. 4. Ved fastlæggelsen af et rimeligt gebyr, jf. stk. 1-3, skal der tages hensyn til 1) indkomstniveauet i Danmark, 2) de gennemsnitlige gebyrer, der opkræves af pengeinstitutter i Danmark for tjenesteydelser i forbindelse med betalingskonti, og 3) pengeinstituttets omkostninger og en rimelig fortjeneste ved at tilbyde en basal betalingskonto til forbrugere.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Et pengeinstitut kan uanset § 75 i lov om betalinger kun opsige en rammeaftale, der giver adgang til en basal betalingskonto, såfremt en af følgende betingelser er opfyldt: 1) Forbrugeren har anvendt betalingskontoen til strafbare formål. 2) Forbrugeren eller tredjemand har ikke foretaget nogen transaktioner på betalingskontoen i over 24 på hinanden følgende måneder. 3) Forbrugeren har afgivet forkerte oplysninger for at få en basal betalingskonto i tilfælde, hvor de rigtige oplysninger ville have medført afslag. 4) Forbrugeren har ikke længere lovligt ophold i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område. 5) Forbrugeren har efterfølgende åbnet en anden betalingskonto i Danmark, som gør det muligt at anvende de i § 9 anførte tjenesteydelser. 6) Forbrugeren har begået strafbare handlinger mod pengeinstituttet, og pengeinstituttet vil derfor forhindre forbrugeren i at misbruge sin ret til at have adgang til en basal betalingskonto. 7) Forbrugeren har optrådt anstødeligt eller til gene for bankens øvrige kunder eller ansatte. 8) Forbrugeren anvender sin basale betalingskonto til erhvervsmæssige formål. Stk. 2. Et pengeinstitut, der opsiger en rammeaftale, jf. stk. 1, skal meddele forbrugeren begrundelsen for opsigelsen vederlagsfrit enten i papirform eller på andet varigt medium med mindst 2 måneders varsel. Begrundelsen kan udelades af hensyn til national sikkerhed eller offentlig orden, eller hvis det er hensigtsmæssigt for at sikre fortrolighed om underretninger i henhold til lov om forebyggende foranstaltninger mod hvidvask af udbytte og finansiering af terrorisme. En opsigelse begrundet i en af de i stk. 1, nr. 1 eller 3, anførte grunde har øjeblikkelig virkning. En opsigelse skal indeholde nærmere oplysninger om forbrugerens mulighed for at påklage afgørelsen til Det finansielle ankenævn og muligheden for at forelægge afgørelsen for Finanstilsynet.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "4a:13a",
      "chapter": "4a",
      "section": "13a",
      "content": "§ 13 a. En basal erhvervskonto skal omfatte følgende tjenesteydelser, som en erhvervsdrivende eller en forening skal kunne gøre brug af i ubegrænset omfang, jf. dog stk. 2: 1) Muligheden for at åbne, anvende og lukke erhvervskontoen. 2) Muligheden for at indsætte midler bortset fra kontanter på erhvervskontoen. 3) Muligheden for at indsætte kontanter på erhvervskontoen svarende til i alt 20.000 kr. pr. måned. 4) Muligheden for at hæve kontanter fra erhvervskontoen i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, ved henvendelse i instituttets forretningslokale eller i pengeautomater både inden for og uden for instituttets åbningstider. 5) Muligheden for i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, at foretage a) direkte debiteringer, b) betalingstransaktioner med et betalingskort, herunder onlinebetalinger, og c) kredittransaktioner, herunder stående ordrer, ved, hvis de forefindes, terminaler, henvendelse i instituttets forretningslokale og via onlinefaciliteter. Stk. 2. Et institut skal alene tilbyde tjenesteydelserne nævnt i stk. 1 til erhvervsdrivende eller foreninger, i det omfang tjenesteydelserne i forvejen udbydes til erhvervsdrivende eller foreninger, som har andre betalingskonti end en basal erhvervskonto. Stk. 3. En erhvervsdrivende eller en forening skal kunne styre og initiere betalingstransaktioner fra sin basale erhvervskonto i instituttets eventuelle forretningslokale og via onlinefaciliteter, hvis disse tjenesteydelser i forvejen udbydes til erhvervsdrivende eller foreninger, som har andre betalingskonti end en basal erhvervskonto.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "4a:13b",
      "chapter": "4a",
      "section": "13b",
      "content": "§ 13 b. Et institut skal vederlagsfrit stille følgende oplysninger til rådighed for erhvervsdrivende og foreninger om den basale erhvervskonto, som instituttet udbyder: 1) De specifikke tjenesteydelser tilknyttet den basale erhvervskonto, jf. § 13 a, stk. 1. 2) Gebyrer og vilkår for anvendelsen af den basale erhvervskonto, jf. § 13 d. 3) At køb af yderligere tjenesteydelser eller aktier, andele eller garantbeviser ikke er en forudsætning for adgangen til en basal erhvervskonto, jf. § 13 c, stk. 8.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "4a:13c",
      "chapter": "4a",
      "section": "13c",
      "content": "§ 13 c. Et institut skal tilbyde en erhvervsdrivende eller en forening en basal erhvervskonto, jf. § 2, nr. 6, i danske kroner. Stk. 2. Stk. 1 finder anvendelse på følgende: 1) Erhvervsdrivende, der har hjemsted og dermed adresse i Danmark, og hvor a) mindst ét medlem af direktionen har bopæl i Danmark, b) mindst én af de reelle ejere, der ejer mindst 25 pct. af virksomheden, har bopæl i Danmark, hvis virksomheden drives uden en direktion, eller c) mindst én af de ledelsesansvarlige har bopæl i Danmark, hvis virksomheden drives uden en direktion og virksomheden ikke har nogen reelle ejere, der ejer mindst 25 pct. af virksomheden. 2) mindst én af de ledelsesansvarlige har bopæl i Danmark, hvis virksomheden drives uden en direktion og virksomheden ikke har nogen reelle ejere, der ejer mindst 25 pct. af virksomheden. Stk. 3. Et institut kan afslå at åbne en basal erhvervskonto til en erhvervsdrivende eller en forening, når 1) den erhvervsdrivende eller foreningen ikke leverer de oplysninger, som instituttet stiller krav om for at gennemføre kundekendskabsproceduren efter kapitel 3 i hvidvaskloven, eller 2) instituttet i øvrigt har en viden om, en mistanke om eller en rimelig grund til at formode, at den erhvervsdrivende eller ejere heraf, foreningen eller personer, der optræder på den erhvervsdrivendes eller foreningens vegne, har udført eller vil udføre transaktioner eller aktiviteter, som har medført eller vil medføre underretningspligt efter § 26, stk. 1, i hvidvaskloven. Stk. 4. Et institut kan endvidere afslå at åbne en basal erhvervskonto til en erhvervsdrivende eller en forening i følgende tilfælde: 1) Den erhvervsdrivende eller foreningen har en betalingskonto i Danmark, som gør det muligt at anvende tjenesteydelserne anført i § 13 a, medmindre den erhvervsdrivende eller foreningen dokumenterer at have fået meddelelse om, at denne betalingskonto vil blive lukket. 2) Den erhvervsdrivende eller ejere heraf, foreningen eller personer, der optræder på den erhvervsdrivendes eller foreningens vegne, har udøvet strafbare handlinger mod instituttet, og instituttet vil derfor forhindre disse i at misbruge deres ret til at have adgang til en basal erhvervskonto. 3) Den erhvervsdrivende har ikke den fornødne tilladelse til at udøve virksomhed. 4) Den erhvervsdrivende eller ejere heraf, foreningen eller personer, der optræder på den erhvervsdrivendes eller foreningens vegne, har optrådt anstødeligt eller til gene for instituttets øvrige kunder eller ansatte. 5) Den erhvervsdrivende eller foreningen kan ikke påvise en reel interesse i at åbne en basal erhvervskonto. 6) Den erhvervsdrivende eller ejere heraf, foreningen eller ledelsen af den erhvervsdrivende eller foreningen har tidligere groft eller gentagne gange misligholdt sine forpligtelser over for instituttet. Stk. 5. Et institut skal hurtigst muligt og senest 10 arbejdsdage efter modtagelsen af en fuldstændig ansøgning om en basal erhvervskonto åbne en sådan konto eller give afslag herpå. Stk. 6. Et institut skal vederlagsfrit give den erhvervsdrivende eller foreningen en begrundelse for et afslag på en ansøgning om en basal erhvervskonto, jf. dog stk. 7. Afslaget skal gives i papirform eller på andet varigt medium. Et afslag skal indeholde nærmere oplysninger om den erhvervsdrivendes eller foreningens mulighed for at påklage afgørelsen til et klagenævn, jf. § 13 f. Stk. 7. Begrundelsen efter stk. 6, 1. pkt., kan udelades af hensyn til national sikkerhed eller offentlig orden, eller hvis det er nødvendigt for at sikre fortrolighed om underretninger i henhold til hvidvaskloven. Stk. 8. Et institut må ikke betinge indgåelse af en aftale om en basal erhvervskonto af køb af yderligere tjenesteydelser, der ikke er tilknyttet en basal erhvervskonto, eller aktier, andele eller garantbeviser i instituttet. Dette gælder dog ikke aktier, andele eller garantbeviser, som det er en betingelse at besidde for at være kunde i instituttet.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "4a:13d",
      "chapter": "4a",
      "section": "13d",
      "content": "§ 13 d. Et institut skal tilbyde de tjenesteydelser, der er nævnt i § 13 a, vederlagsfrit eller mod betaling af et rimeligt gebyr. Stk. 2. Et institut kan pålægge en erhvervsdrivende eller en forening et rimeligt gebyr i tilfælde af den erhvervsdrivendes eller foreningens manglende overholdelse af forpligtelserne i henhold til en rammeaftale for en basal erhvervskonto. Stk. 3. Ved fastlæggelsen af et rimeligt gebyr for erhvervsdrivende og foreninger, jf. stk. 1 og 2, må instituttet alene tage hensyn til instituttets omkostninger og en rimelig fortjeneste ved at tilbyde en basal erhvervskonto.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "4a:13e",
      "chapter": "4a",
      "section": "13e",
      "content": "§ 13 e. Et institut kan uanset § 75 i lov om betalinger kun opsige en rammeaftale med en erhvervsdrivende eller en forening, der giver adgang til en basal erhvervskonto, såfremt én af følgende betingelser er opfyldt: 1) Den erhvervsdrivende eller ejere heraf, foreningen eller personer, der optræder på den erhvervsdrivendes eller foreningens vegne, har anvendt den basale erhvervskonto til strafbare formål. 2) Den erhvervsdrivende, foreningen eller tredjemand har ikke foretaget transaktioner på den basale erhvervskonto i over 24 på hinanden følgende måneder. 3) Den erhvervsdrivende eller foreningen har afgivet forkerte oplysninger for at få en basal erhvervskonto i tilfælde, hvor de rigtige oplysninger ville have medført et afslag. 4) Den erhvervsdrivende eller foreningen opfylder ikke længere kravene i § 13 c, stk. 2. 5) Den erhvervsdrivende eller foreningen har efterfølgende åbnet en anden betalingskonto i Danmark, som gør det muligt at anvende tjenesteydelserne anført i § 13 a. 6) Den erhvervsdrivende eller ejere heraf, foreningen eller personer, der optræder på den erhvervsdrivendes eller foreningens vegne, har begået strafbare handlinger mod instituttet, og instituttet vil derfor forhindre vedkommende i at misbruge sin ret til at have adgang til en basal erhvervskonto. 7) Den erhvervsdrivende eller ejere heraf, foreningen eller personer, der optræder på den erhvervsdrivendes eller foreningens vegne, har optrådt anstødeligt eller til gene for instituttets øvrige kunder eller ansatte. 8) Den erhvervsdrivende eller foreningen har i øvrigt groft eller gentagne gange misligholdt sine forpligtelser i henhold til rammeaftalen over for instituttet. 9) Instituttet har underrettet Hvidvasksekretariatet om transaktioner eller aktiviteter, der involverer den erhvervsdrivende eller ejere heraf, foreningen eller personer, der optræder på den erhvervsdrivendes eller foreningens vegne, efter § 26, stk. 1, i hvidvaskloven. 10) Der er forekommet grov eller gentagen sammenblanding af den erhvervsdrivendes eller foreningens midler og midler, der hidrører fra ejere af virksomheden eller personer, der optræder på den erhvervsdrivendes eller foreningens vegne. 11) Instituttet har pligt til at afbryde eller afvikle forretningsforbindelsen efter § 14, stk. 5, 1. pkt., eller § 15 i hvidvaskloven. Stk. 2. Et institut, der opsiger en rammeaftale efter stk. 1, skal vederlagsfrit meddele den erhvervsdrivende eller foreningen begrundelsen for opsigelsen i papirform eller på andet varigt medium med mindst 2 måneders varsel, jf. dog stk. 4. Et institut kan opsige en rammeaftale om en basal erhvervskonto begrundet i en af betingelserne anført i stk. 1, nr. 7, 8 eller 10, med øjeblikkelig virkning, hvis det forhold, der har givet anledning til opsigelsen, fortsættes eller gentages i opsigelsesperioden, jf. 1. pkt. En opsigelse begrundet i en af betingelserne anført i stk. 1, nr. 1, 3, 6, 9 eller 11, har øjeblikkelig virkning. Stk. 3. En opsigelse skal indeholde nærmere oplysninger om den erhvervsdrivendes eller foreningens mulighed for at påklage afgørelsen til et klagenævn, jf. § 13 f. Stk. 4. Begrundelsen, jf. stk. 2, 1. pkt., kan udelades af hensyn til national sikkerhed eller offentlig orden, eller hvis det er nødvendigt for at sikre fortrolighed om underretninger i henhold til hvidvaskloven.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "4a:13f",
      "chapter": "4a",
      "section": "13f",
      "content": "§ 13 f. Et institut skal etablere en klageordning og være tilsluttet et uafhængigt, landsdækkende klagenævn, som branchen skal oprette.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Finanstilsynet fører tilsyn med overholdelsen af denne lov og af de regler, der er udstedt i medfør af loven. Finanstilsynet fører endvidere tilsyn med overholdelsen af forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner. Stk. 2. Finanstilsynets bestyrelse indgår i tilsynet efter stk. 1 med den kompetence, som bestyrelsen er tillagt i medfør af § 345 i lov om finansiel virksomhed. § 345, stk. 15, i lov om finansiel virksomhed finder tilsvarende anvendelse.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Forbrugerombudsmanden kan anlægge sag vedrørende handlinger, der strider mod denne lov, de regler, der er udstedt i medfør af loven, og forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner, herunder sag om forbud, påbud, erstatning og tilbagesøgning af uretmæssigt opkrævede beløb. § 24, § 25, stk. 2, § 28, stk. 1, § 32, stk. 1, og § 34 i markedsføringsloven finder tilsvarende anvendelse på sager, som Forbrugerombudsmanden ønsker at anlægge efter denne bestemmelse. Forbrugerombudsmanden kan udpeges som grupperepræsentant i et gruppesøgsmål, jf. retsplejelovens kapitel 23 a.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Finanstilsynet underretter Forbrugerombudsmanden, hvis Finanstilsynet bliver bekendt med, at en betalingstjenesteudbyders kunder kan have lidt tab, som følge af at betalingstjenesteudbyderen har overtrådt denne lov, de regler, der er udstedt i medfør af loven, og forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Finanstilsynet kan som led i sit tilsyn kræve, at en betalingstjenesteudbyder omfattet af denne lov fremlægger alle de oplysninger, der er nødvendige for Finanstilsynets virksomhed, herunder til afgørelse af, om et forhold er omfattet af denne lov, regler udstedt i medfør af loven eller forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner. Stk. 2. Betalingstjenesteudbydere, der har fremlagt oplysninger efter stk. 1, har pligt til hurtigst muligt at berigtige oplysningerne over for Finanstilsynet, hvis betalingstjenesteudbyderen efterfølgende konstaterer følgende: 1) Oplysningerne har ikke været korrekte på tidspunktet for afgivelsen. 2) Oplysningerne er på et senere tidspunkt blevet misvisende. Stk. 3. Finanstilsynet kan udføre inspektioner på stedet hos betalingstjenesteudbydere omfattet af denne lov. Stk. 4. Efter inspektion hos en betalingstjenesteudbyder skal der afholdes et møde med betalingstjenesteudbyderen. På mødet skal Finanstilsynet meddele sine konklusioner vedrørende inspektionen. Stk. 5. Væsentlige konklusioner skal efter et inspektionsbesøg fremsendes i form af en skriftlig rapport til betalingstjenesteudbyderens ledelse. Stk. 6. Finanstilsynet kan til enhver tid mod behørig legitimation uden retskendelse få adgang til en betalingstjenesteudbyder og dens filialer omfattet af denne lov med henblik på indhentelse af oplysninger, herunder ved inspektioner.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Afgørelser truffet af Finanstilsynet i henhold til denne lov, regler udstedt i medfør af loven eller i henhold til forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner kan af den, som afgørelsen retter sig til, indbringes for Erhvervsankenævnet, senest 4 uger efter at afgørelsen er meddelt den pågældende.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Reaktioner givet efter denne lovs § 14, stk. 2, jf. § 345, stk. 7, nr. 4, i lov om finansiel virksomhed, eller af Finanstilsynet efter delegation fra Finanstilsynets bestyrelse til en betalingstjenesteudbyder under tilsyn skal offentliggøres med angivelse af navnet på betalingstjenesteudbyderen, jf. dog stk. 3. Virksomheden skal offentliggøre oplysningerne på sin eventuelle hjemmeside på et sted, hvor de naturligt hører hjemme, hurtigst muligt, og senest 3 hverdage efter at betalingstjenesteudbyderen har modtaget underretning om reaktionen, eller senest på tidspunktet for offentliggørelse påkrævet efter lov om kapitalmarkeder. Samtidig med offentliggørelsen skal betalingstjenesteudbyderen indsætte et link, som giver direkte adgang til reaktionen, på forsiden af betalingstjenesteudbyderens eventuelle hjemmeside på en synlig måde, og det skal af linket og en eventuel tilknyttet tekst tydeligt fremgå, at der er tale om en reaktion fra Finanstilsynet. Kommenterer betalingstjenesteudbyderen reaktionen, skal dette ske i forlængelse af denne, og kommentarerne skal være klart adskilt fra reaktionen. Fjernelse af linket på forsiden og informationerne fra betalingstjenesteudbyderens eventuelle hjemmeside skal finde sted efter samme principper, som betalingstjenesteudbyderen anvender for øvrige meddelelser, dog tidligst når linket og informationerne har ligget på hjemmesiden i 3 måneder, og tidligst efter førstkommende generalforsamling eller repræsentantskabsmøde. Betalingstjenesteudbyderens pligt til at offentliggøre oplysningerne på betalingstjenesteudbyderens hjemmeside gælder kun for juridiske personer. Finanstilsynet skal offentliggøre oplysningerne på tilsynets hjemmeside. Reaktioner givet i henhold til denne lovs § 14, stk. 2, jf. § 345, stk. 7, nr. 6, i lov om finansiel virksomhed, og Finanstilsynets beslutninger om at overgive sager efter denne lov eller regler udstedt i medfør af loven eller efter forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner til politimæssig efterforskning skal offentliggøres på Finanstilsynets hjemmeside med angivelse af betalingstjenesteudbyderens navn, jf. dog stk. 3. Indbringes reaktionen, der offentliggøres i henhold til 1. pkt., for Erhvervsankenævnet eller domstolene, skal dette fremgå af Finanstilsynets offentliggørelse, og det efterfølgende resultat af Erhvervsankenævnets eller domstolenes afgørelse skal ligeledes offentliggøres på Finanstilsynets hjemmeside hurtigst muligt. Stk. 2. Har Finanstilsynet overgivet en sag til politimæssig efterforskning, og er der faldet fældende dom eller vedtaget bøde, skal der ske offentliggørelse af dommen, bødevedtagelsen eller et resumé heraf, jf. dog stk. 3. Er dommen ikke endelig, eller er den anket eller genoptaget, skal dette fremgå af offentliggørelsen. Virksomhedens offentliggørelse skal ske på betalingstjenesteudbyderens hjemmeside på et sted, hvor det naturligt hører hjemme, hurtigst muligt, og senest 10 hverdage efter der er faldet dom eller vedtaget bøde, eller senest på tidspunktet for offentliggørelse påkrævet efter lov om kapitalmarkeder. Samtidig med offentliggørelsen skal betalingstjenesteudbyderen indsætte et link, som giver direkte adgang til dommen, bødevedtagelsen eller resumeet, på forsiden af betalingstjenesteudbyderens hjemmeside på en synlig måde, og det skal af linket og en eventuel tilknyttet tekst tydeligt fremgå, at der er tale om en dom eller en bødevedtagelse. Hvis betalingstjenesteudbyderen kommenterer dommen, bødevedtagelsen eller resumeet, skal dette ske i forlængelse heraf, og kommentarerne skal være klart adskilt fra dommen, bødevedtagelsen eller resumeet. Fjernelse af informationerne fra betalingstjenesteudbyderens hjemmeside skal finde sted efter samme principper, som betalingstjenesteudbyderen anvender for øvrige meddelelser, dog tidligst når linket og informationerne har ligget på hjemmesiden i 3 måneder, og tidligst efter førstkommende generalforsamling eller repræsentantskabsmøde. Betalingstjenesteudbyderen skal give meddelelse til Finanstilsynet om offentliggørelsen, herunder fremsende en kopi af dommen eller bødevedtagelsen. Finanstilsynet skal herefter offentliggøre dommen, bødevedtagelsen eller et resumé heraf på sin hjemmeside. Betalingstjenesteudbyderens pligt til at offentliggøre oplysningerne på betalingstjenesteudbyderens hjemmeside gælder kun for juridiske personer. Stk. 3. Offentliggørelse efter stk. 1 og 2 kan ikke ske, hvis det vil medføre uforholdsmæssig stor skade for betalingstjenesteudbyderen eller efterforskningsmæssige hensyn taler imod offentliggørelse. Offentliggørelsen må ikke indeholde oplysninger omfattet af § 30 i lov om offentlighed i forvaltningen. Offentliggørelsen må ikke indeholde fortrolige oplysninger, der hidrører fra finansielle tilsynsmyndigheder i andre lande inden for eller uden for Den Europæiske Union, medmindre de myndigheder, der har afgivet oplysningerne, har givet deres udtrykkelige tilladelse. Stk. 4. Er offentliggørelse undladt i henhold til stk. 3, 1. pkt., skal der ske offentliggørelse efter stk. 1 og 2, når de hensyn, der nødvendiggjorde undladelsen, ikke længere er gældende. Dette gælder dog kun i op til 2 år efter datoen for reaktionen eller beslutningen om at overgive sagen til politimæssig efterforskning. Offentliggørelse skal dog alene finde sted, hvis der ikke er sket påtaleopgivelse eller tiltalefrafald efter retsplejelovens regler. Stk. 5. I sager, hvor Finanstilsynet har offentliggjort en beslutning om at overgive en sag til politimæssig efterforskning efter stk. 1, 8. pkt., og der træffes afgørelse om påtaleopgivelse eller tiltalefrafald eller afsiges frifindende dom, skal Finanstilsynet efter anmodning fra den betalingstjenesteudbyder, som sagen vedrører, offentliggøre oplysninger herom. Betalingstjenesteudbyderen skal indsende en kopi af afgørelsen om påtaleopgivelse eller tiltalefrafald eller en kopi af dommen til Finanstilsynet samtidig med anmodning om offentliggørelse. Er påtaleopgivelsen, tiltalefrafaldet eller dommen ikke endelig, skal det fremgå af offentliggørelsen. Modtager Finanstilsynet dokumentation for, at sagen er afsluttet ved endelig påtaleopgivelse eller tiltalefrafald eller afsigelse af endelig frifindende dom, skal Finanstilsynet fjerne alle oplysninger om beslutningen om at overgive sagen til politimæssig efterforskning og eventuelle efterfølgende domme i sagen fra Finanstilsynets hjemmeside.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Finanstilsynet skal orientere offentligheden om sager, som er behandlet af Finanstilsynet, anklagemyndigheden eller domstolene, og som er af almen interesse eller af betydning for forståelsen af bestemmelserne i denne lov, regler udstedt i medfør af loven eller forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Som part i forhold til Finanstilsynet anses de i § 1 nævnte betalingstjenesteudbydere, som Finanstilsynet har truffet eller vil træffe afgørelse over for i medfør af denne lov eller regler udstedt i medfør af denne lov. 1. pkt. finder tilsvarende anvendelse for sager vedrørende forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Erhvervsministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Finanstilsynet og erhvervsministeren om forhold, som er omfattet af denne lov eller regler udstedt i medfør af denne lov, skal foregå digitalt. 1. pkt. finder tilsvarende anvendelse på forhold omfattet af forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner. Stk. 2. Erhvervsministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Hvor det i denne lov eller i regler udstedt i medfør af denne lov eller i forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner er krævet, at et dokument, som er udstedt af andre end Finanstilsynet, skal være underskrevet, kan dette krav opfyldes ved anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt dokumentet, jf. dog stk. 2. Sådanne dokumenter sidestilles med dokumenter med personlig underskrift. Stk. 2. Erhvervsministeren kan fastsætte nærmere regler om fravigelse af underskriftskrav. Det kan herunder bestemmes, at krav om personlig underskrift ikke kan fraviges for visse typer af dokumenter.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Overtrædelse af § 3, stk. 1 og 3, § 4, § 5, stk. 1, § 6, stk. 1 og stk. 2, 2. pkt., og §§ 10 og 13 b straffes med bøde. Stk. 2. Undlader en betalingstjenesteudbyder omfattet af denne lov at efterkomme et påbud givet efter § 14 eller at meddele eller berigtige oplysninger efter § 17, stk. 1 og 2, straffes vedkommende med bøde. Stk. 3. I regler udstedt i medfør af denne lov kan der fastsættes straf i form af bøde for overtrædelse heraf. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 5. Finanstilsynet kan fastsætte regler om straf i form af bøde for overtrædelse af bestemmelser indeholdt i Den Europæiske Unions forordninger, som vedtages af Europa-Kommissionen i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner. Stk. 6. Forældelsesfristen for overtrædelse af lovens bestemmelser eller regler udstedt i medfør af loven er 5 år.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Loven træder i kraft den 1. juli 2016, jf. dog stk. 2. Stk. 2. Erhvervsministeren fastsætter tidspunktet for ikrafttræden af §§ 3 og 5 og § 6, stk. 1 og 2. Erhvervsministeren kan herunder fastsætte, at bestemmelserne træder i kraft på forskellige tidspunkter.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. (Udelades)",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning sættes helt eller delvis i kraft for Færøerne og Grønland med de ændringer, som de færøske og grønlandske forhold tilsiger.",
      "valid_from": "2025-11-18",
      "valid_to": null
    }
  ],
  "definitions": []
}
