{
  "id": "2025:1386",
  "type": "statute",
  "title": "Bekendtgørelse om strålingsgeneratorer",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-11-18",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1386/xml",
  "description": "Retsinformation source. DocumentId=DI001645; AccessionNumber=B20250138605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse supplerer bekendtgørelse om ioniserende stråling og strålebeskyttelse."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Brug af strålingsgeneratorer, der medfører aktivering, er, ud over bestemmelserne i denne bekendtgørelse, underlagt de bestemmelser i bekendtgørelse om radioaktive stoffer, der er relevante for brug af åbne radioaktive kilder."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Sundhedsstyrelsen kan dispensere fra bestemmelserne i denne bekendtgørelse, stille andre krav eller skærpe krav, hvis det vurderes strålebeskyttelsesmæssigt begrundet."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. I denne bekendtgørelse forstås ved: 1) Aktivering: En proces, ved hvilken en stabil nuklid ved bestråling omdannes til en radionuklid. 2) Brug: Anvendelse af, eftersyn af, fremstilling af, indgreb i, installation af eller kontrol af strålingsgeneratorer. 3) Forbrugerprodukt: Genstand, hvori en strålingsgenerator er indbygget, og som er fremstillet med henblik på at gøre genstanden tilgængelig for enkeltpersoner i befolkningen uden overvågning eller myndighedskontrol. 4) Generel diagnostik: Medicinsk anvendelse af strålingsgeneratorer til billeddannelse i forbindelse med konventionelle radiologiske undersøgelser, herunder anvendelse til gennemlysning, der ikke omfatter intervention. 5) Gennemlysning: Medicinsk anvendelse af strålingsgeneratorer til 2D-billeddannelse, hvor der eksponeres over længere tid, typisk flere sekunder. 6) Hudterapi: Behandling af hudlidelser bortset fra kræft ved anvendelse af strålingsgenerator. 7) Håndholdt strålingsgenerator: Strålingsgenerator, der er beregnet til at holde i hænderne, mens eksponering udføres. 8) Ikke-medicinsk billeddannelse: Enhver bevidst bestråling, som ikke er medicinsk bestråling, af personer til billeddannelsesformål, hvor det primære formål med bestrålingen ikke er at gavne sundheden for den bestrålede person, f.eks. retsmedicinske eller forsikringsmæssige formål. 9) Industriel radiografi: Anvendelse af strålingsgeneratorer, der ikke er selvafskærmende, til billeddannelse til industrielle eller forskningsmæssige formål, f.eks. til vurdering af svejsninger i metaller. 10) Intervention: Medicinsk procedure, hvor der indføres udstyr i patientens krop, f.eks. katetre eller nåle, og hvor udstyrets position i patientens krop følges og monitoreres direkte, typisk ved gennemlysning. 11) Røntgenterapi: Behandling af kræft ved anvendelse af strålingsgenerator, der opererer med en spændingsforskel, der er mindre end eller lig med 100 kV. 12) Selvafskærmende strålingsgenerator: Strålingsgenerator, der er fast indbygget i en afskærmning, som er tilstrækkelig til, at stråleudsættelsen forbundet med anvendelse af strålingsgeneratoren uden for anlæg ikke er af strålebeskyttelsesmæssig betydning. 13) Stråleterapi: Behandling af kræft ved anvendelse af strålingsgeneratorer, der opererer med energier større end eller lig med 1 MeV. 14) Verifikationssystem: Computersystem i forbindelse med behandling, som verificerer, at strålingsgeneratorens indstillinger er i overensstemmelse med den planlagte behandlingsplan."
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Det er forbudt at gøre forbrugerprodukter tilgængelige for enkeltpersoner i befolkningen, medmindre forbrugerprodukterne er typegodkendt af Sundhedsstyrelsen."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Det er forbudt ved medicinsk anvendelse at anvende strålingsgeneratorer til gennemlysning eller intervention uden automatisk styring af dosishastigheden og billeddannende system med indbygget forstærkning."
    },
    {
      "provision_ref": "5:7",
      "chapter": "5",
      "section": "7",
      "content": "§ 7. Tilladelse fra Sundhedsstyrelsen kræves for følgende, jf. dog §§ 8 og 9: 1) Fremstilling af strålingsgeneratorer. 2) Installation af strålingsgeneratorer. 3) Modtagekontrol af strålingsgeneratorer, anlæg og relevant udstyr. 4) Anvendelse af strålingsgeneratorer. 5) Statuskontrol af strålingsgeneratorer og relevant udstyr. 6) Eftersyn af strålingsgeneratorer, anlæg og relevant udstyr. 7) Radiologisk kontrol af strålingsgeneratorer, anlæg og relevant udstyr. 8) Indgreb i strålingsgeneratorer og relevant udstyr."
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Følgende anvendelsesområder for strålingsgeneratorer til medicinsk og veterinærmedicinsk anvendelse er undtaget fra kravet i § 7, nr. 4, om tilladelse fra Sundhedsstyrelsen, men er omfattet af krav om underretning til Sundhedsstyrelsen: 1) Anvendelse i virksomhedens egne anlæg af strålingsgeneratorer til medicinske intraorale undersøgelser, bortset fra håndholdte strålingsgeneratorer, til medicinske intraorale undersøgelser. 2) Anvendelse i virksomhedens egne anlæg af orthopantomografer og cephalostater til medicinske dental undersøgelser. 3) Anvendelse i virksomhedens egne anlæg af strålingsgeneratorer til veterinærmedicinske undersøgelser bortset fra veterinærmedicinsk anvendelse af CT-skannere, CBCT-skannere, håndholdte strålingsgeneratorer og strålingsgeneratorer til gennemlysning. Stk. 2. Underretning efter stk. 1 er ikke krævet for virksomheder, som har tilladelse i medfør af § 7, nr. 4, til henholdsvis medicinsk eller veterinærmedicinsk anvendelse. Stk. 3. Virksomheder omfattet af krav om underretning om anvendelse af strålingsgeneratorer, jf. stk. 1, er undtaget fra kravene i § 7, nr. 6 og 7, om tilladelse til eftersyn og radiologisk kontrol af egne strålingsgeneratorer samt tilhørende anlæg og relevant udstyr."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Følgende anvendelsesområder for strålingsgeneratorer til anden end medicinsk eller veterinærmedicinsk anvendelse er undtaget fra kravet i § 7, nr. 4, om tilladelse fra Sundhedsstyrelsen, men omfattet af krav om underretning til Sundhedsstyrelsen: 1) Anvendelse af selvafskærmende strålingsgeneratorer bortset fra selvafskærmende strålingsgeneratorer til strålesterilisering. 2) Anvendelse af håndholdte strålingsgeneratorer til røntgenfluorescensspektroskopi. Stk. 2. Underretning efter stk. 1 er ikke krævet for virksomheder, som har tilladelse i medfør af § 7, nr. 4, til anden end medicinsk eller veterinærmedicinsk anvendelse. Stk. 3. Virksomheder omfattet af krav om underretning om anvendelse af strålingsgeneratorer, jf. stk. 1, er undtaget fra kravene i § 7, nr. 3, 6 og 7, om tilladelse til modtagekontrol, eftersyn og radiologisk kontrol af egne strålingsgeneratorer samt tilhørende anlæg og relevant udstyr."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Modtagekontrol, anvendelse, eftersyn og radiologisk kontrol af skolekilder til undervisningsformål er undtaget fra kravene om tilladelse eller underretning i medfør af §§ 7 og 9."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. For brug af strålingsgeneratorer, der er omfattet af krav om tilladelse, og som fremgår af bilag 1, skal der foretages en sikkerhedsvurdering."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Følgende skal registreres i Sundhedsstyrelsens register for strålekilder og anlæg: 1) Strålingsgeneratorer, for hvilke anvendelse er underlagt krav om tilladelse eller underretning, jf. §§ 7-9. 2) Anlæg, der benyttes til brug af strålingsgeneratorer, hvor brugen er underlagt krav om tilladelse eller underretning, jf. §§ 7-9. Stk. 2. En registreret strålingsgenerator eller et registreret anlæg, der ikke længere skal anvendes, skal afmeldes hos Sundhedsstyrelsen."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Krav til strålebeskyttelseskoordinatorers viden, færdigheder og kompetencer fremgår af bilag 2."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Krav til medicinsk-fysiske eksperters viden, færdigheder og kompetencer fremgår af bilag 3."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Krav til klinisk ansvarlige sundhedspersoners viden, færdigheder og kompetencer fremgår af bilag 4."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Stråleudsatte arbejdstagere, der beskæftiges med de typer af brug og anvendelsesområder, der fremgår af bilag 5, skal være særligt uddannede hertil, før de må arbejde selvstændigt med strålingsgeneratorer. Krav til deres viden, færdigheder og kompetencer fremgår af bilaget. Stk. 2. Personer under uddannelse må udføre arbejde med strålingsgeneratorer under supervision af en arbejdstager med viden, færdigheder og kompetencer i henhold til stk. 1. Stk. 3. Stråleudsatte arbejdstageres viden, færdigheder og kompetencer skal løbende opdateres."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Strålingsgeneratorer skal være tydeligt og holdbart mærket med oplysning om 1) producent, 2) typebetegnelse, 3) serienummer og 4) maksimal rørspænding og maksimal rørstrøm, eller maksimal energi for accelereret partikel, hvor relevant. Stk. 2. Mobile strålingsgeneratorer skal i tillæg til kravene i stk. 1 være mærket med symbol for ioniserende stråling, jf. bilag 6 i bekendtgørelse om ioniserende stråling og strålebeskyttelse, suppleret med teksten »Ioniserende stråling«."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Eksponering med en strålingsgenerator skal indikeres af et tydeligt visuelt eller akustisk advarselssignal."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Mobile strålingsgeneratorer, der ikke er håndholdte, skal under anvendelsen være fikseret."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Brug af strålingsgeneratorer skal foregå i anlæg, jf. dog stk. 2-5. Stk. 2. Stk. 1 gælder ikke for anvendelse af strålingsgeneratorer til medicinske undersøgelser, hvis patientens tilstand tilsiger det. Stk. 3. Stk. 1 gælder ikke for anvendelse af strålingsgeneratorer til veterinærmedicinske undersøgelser, hvis dyrets størrelse eller andre forhold ikke muliggør anvendelse i anlæg. I sådanne tilfælde skal der benyttes optimerende foranstaltninger. Stk. 4. Stk. 1 gælder ikke for anvendelse af strålingsgeneratorer til anden end medicinsk eller veterinærmedicinsk anvendelse, hvis strålingsgeneratoren er konstrueret med tilstrækkelig indbygget afskærmning med henblik på anvendelse uden for anlæg, f.eks. selvafskærmende eller håndholdte strålingsgeneratorer. Stk. 5. Stk. 1 gælder ikke for anvendelse af strålingsgeneratorer til anden end medicinsk eller veterinærmedicinsk anvendelse, hvis de undersøgte emners størrelse eller andre forhold ikke muliggør anvendelse i anlæg. I sådanne tilfælde skal der benyttes optimerende foranstaltninger."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Ved brug af strålingsgeneratorer i anlæg skal betjening af strålingsgeneratoren så vidt muligt ske fra en betjeningsplads uden for anlægget. Betjening af strålingsgeneratorer inde i et anlæg skal foregå under benyttelse af optimerende foranstaltninger."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Personer og dyr må kun udsættes for den direkte stråling, hvis det er en del af deres egen undersøgelse, behandling eller ikke-medicinske billeddannelse. Stk. 2. Stk. 1 gælder ikke for medicinske eller veterinærmedicinske undersøgelser, hvor en arbejdstagers hænder kortvarigt må udsættes for den direkte stråling, og kun så længe det er nødvendigt for undersøgelsen ."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Ved et kontrolleret område, jf. § 44 i bekendtgørelse om ioniserende stråling og strålebeskyttelse, skal der være et advarselsskilt for ioniserende stråling, jf. bilag 6 i bekendtgørelse om ioniserende stråling og strålebeskyttelse, suppleret med teksten: »Strålingsgenerator. Kontrolleret område. Risiko for ekstern bestråling«."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Ved et overvåget område, jf. § 45 i bekendtgørelse om ioniserende stråling og strålebeskyttelse, skal der, hvor relevant i forhold til den radiologiske risikos karakter og omfang, være advarselsskilt for ioniserende stråling, jf. bilag 6 i bekendtgørelse om ioniserende stråling og strålebeskyttelse, suppleret med teksten: »Strålingsgenerator. Overvåget område. Risiko for ekstern bestråling«."
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Der skal udføres eftersyn og radiologisk kontrol af strålingsgeneratorer, anlæg og relevant udstyr med de intervaller, der er angivet i stk. 2-4. Stk. 2. For anvendelse af strålingsgeneratorer, der er omfattet af krav om tilladelse, jf. § 7, nr. 4, må intervallet mellem eftersyn ikke være længere end 13 måneder. Stk. 3. For anvendelse af strålingsgeneratorer, der er omfattet af krav om underretning, jf. §§ 8 og 9, må intervallet mellem eftersyn ikke være længere end 25 måneder. Stk. 4. Der skal udføres radiologisk kontrol i forbindelse med eftersyn, hvor relevant. Intervallet mellem radiologisk kontrol af anlæg må ikke være længere end 61 måneder."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Før endelig bortskaffelse af en strålingsgenerator skal der træffes foranstaltninger, der forhindrer, at strålingsgeneratoren kan danne stråling."
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Der skal føres en fortegnelse over strålingsgeneratorer. Stk. 2. Fortegnelsen, jf. stk. 1, skal for hver strålingsgenerator indeholde følgende oplysninger: 1) Producent. 2) Typebetegnelse. 3) Serienummer. 4) Formålet med anvendelsen af strålingsgeneratoren. 5) Strålingstype. 6) Maksimal rørspænding og rørstrøm, eller maksimal energi for accelereret partikel, hvor relevant. 7) Stationær eller mobil strålingsgenerator. 8) Placering. 9) Relevant kontaktperson."
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Der skal føres en fortegnelse over anlæg, der benyttes til brug af strålingsgeneratorer, som er omfattet af krav om tilladelse, jf. § 7. Hvert anlæg skal være entydigt identificeret i fortegnelsen. Stk. 2. Fortegnelsen, jf. stk. 1, skal for hvert anlæg indeholde følgende: 1) Oplysning om anlæggets konstruktion og indretningens evne til at yde strålebeskyttelse. 2) Tegning af anlægget. 3) Oplysning om eventuel klassificering som kontrolleret eller overvåget område."
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Patienter eller personer, der udsættes for medicinsk bestråling, skal overvåges, herunder kunne ses og høres, under bestrålingen. Stk. 2. Stk. 1 gælder ikke for intraorale undersøgelser."
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Kun de arbejdstagere og omsorgspersoner, der er nødvendige for gennemførelsen af en undersøgelse, må befinde sig i anlægget eller området, mens undersøgelsen foregår. Stk. 2. Arbejdstagere, omsorgspersoner samt enkeltpersoner i befolkningen, der befinder sig i anlæg eller områder, mens en undersøgelse foregår, skal beskyttes mod spredt stråling."
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Ingen andre personer end patienten må befinde sig i anlægget under en behandling. Stk. 2. Stk. 1 gælder ikke for hudterapi."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Der skal udføres statuskontrol på strålingsgeneratorer og relevant udstyr med de intervaller, der er angivet i stk. 2-4. Stk. 2. For anvendelse af strålingsgeneratorer, der er omfattet af krav om tilladelse, jf. § 7, nr. 4, må intervallet mellem statuskontrol ikke være længere end 13 måneder. Stk. 3. For anvendelse af strålingsgeneratorer, der er omfattet af krav om underretning, jf. § 8, stk. 1, nr. 2, må intervallet mellem statuskontrol ikke være længere end 25 måneder. Stk. 4. For anvendelse af strålingsgeneratorer, der er omfattet af krav om underretning, jf. § 8, stk. 1, nr. 1, må intervallet mellem statuskontrol ikke være længere end 61 måneder."
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Den, der foretager ændringer i opsætning og, hvor relevant, undersøgelsesprotokoller, i forbindelse med modtage- eller statuskontrol, eftersyn, indgreb m.v., skal straks videreformidle ændringerne til alle relevante personer i virksomheden."
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Inden den første anvendelse af en strålingsgenerator til behandling skal der udføres kalibrering af dosis. Stk. 2. Kalibreringen skal ske i henhold til en vedtagen dosimetriprotokol. Stk. 3. Kalibreringen skal godkendes af en medicinsk-fysisk ekspert inden første anvendelse."
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Supplerende krav til specifikke typer af medicinske anvendelser af strålingsgeneratorer fremgår af bilag 6."
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Dyret skal så vidt muligt befinde sig alene i anlægget eller området, mens undersøgelsen foregår. Dyret skal derfor immobiliseres ved bedøvelse eller ved benyttelse af tekniske hjælpemidler, hvor relevant. Stk. 2. Når det ikke er muligt at gennemføre undersøgelsen, mens dyret befinder sig alene i anlægget eller området, må arbejdstagere og enkeltpersoner i befolkningen over 18 år støtte dyret, mens undersøgelsen foregår. Stk. 3. Arbejdstagere og enkeltpersoner i befolkningen, der befinder sig i anlægget eller området, mens en undersøgelse foregår, skal beskyttes mod spredt stråling."
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Ingen personer må befinde sig i anlægget under en behandling."
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Der skal udføres statuskontrol på strålingsgeneratorer og relevant udstyr med de intervaller, der er angivet i stk. 2-4. Stk. 2. For anvendelse af strålingsgeneratorer, der er omfattet af krav om tilladelse, jf. § 7, nr. 4, må intervallet mellem statuskontrol ikke være længere end 13 måneder. Stk. 3. For anvendelse af strålingsgeneratorer, der er omfattet af krav om underretning, jf. § 8, stk. 1, nr. 3, må intervallet mellem statuskontrol ikke være længere end 25 måneder, jf. dog stk. 4. Stk. 4. For anvendelse af strålingsgeneratorer til intraorale undersøgelser må intervallet mellem statuskontrol ikke være længere end 10 år."
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Virksomheden skal sende indberetning til Sundhedsstyrelsen om lokationer, hvor der foretages mere end 200 eksponeringer pr. måned uden for anlæg. Sundhedsstyrelsen skal have indberetningen hurtigst muligt, og så vidt muligt inden arbejdet påbegyndes."
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Anvendelse af medicinsk-radiologiske strålingsgeneratorer til ikke-medicinsk billeddannelsesformål skal opfylde alle relevante krav til medicinsk anvendelse."
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Anvendelse af andre strålingsgeneratorer end de, der er nævnt i § 40, er underlagt de krav, som Sundhedsstyrelsen fastsætter i det enkelte tilfælde."
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. Personer må kun udsættes for bestråling i forbindelse med ikke-medicinsk billeddannelse, hvis de er blevet informeret om sundhedsrisikoen forbundet med bestrålingen og er blevet anmodet om deres samtykke, dog under hensyntagen til tilfælde, hvor myndigheder kan handle uden samtykke fra personen i henhold til anden lovgivning."
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Supplerende krav til anvendelse af selvafskærmende strålingsgeneratorer, håndholdte strålingsgeneratorer og strålingsgeneratorer i anlæg fremgår af bilag 6."
    },
    {
      "provision_ref": "8:44",
      "chapter": "8",
      "section": "44",
      "content": "§ 44. Supplerende krav til anvendelse af strålingsgeneratorer til industriel radiografi i og uden for anlæg fremgår af bilag 7."
    },
    {
      "provision_ref": "8:45",
      "chapter": "8",
      "section": "45",
      "content": "§ 45. Anvendelse af skolekilder til undervisningsformål på grundskoler, gymnasiale uddannelser, videregående uddannelser m.v. skal opfylde følgende krav: 1) Anvendelse af skolekilder skal foregå under opsyn af en lærer, der opfylder kravene til viden, færdigheder og kompetencer, der fremgår af bilag 5, jf. dog nr. 2. 2) Anvendelse af skolekilder til og med grundskolens 8. klasse skal foregå som demonstrationsforsøg udført af en lærer, der opfylder kravene til viden, færdigheder og kompetencer, der fremgår af bilag 5."
    },
    {
      "provision_ref": "8:46",
      "chapter": "8",
      "section": "46",
      "content": "§ 46. Skolekilder skal være typegodkendt af Sundhedsstyrelsen. Stk. 2. Skolekilder skal opfylde følgende krav for at kunne opnå typegodkendelse, jf. stk. 1: 1) Skolekilden skal være konstrueret med henblik på anvendelse til undervisningsformål. 2) Skolekilden skal være selvafskærmende. 3) Skolekilden skal operere med en spændingsforskel, der er mindre end eller lig med 30 kV. 4) Skolekilden skal være udstyret med en teknisk anordning, der forhindrer, at skolekilden kan eksponere kontinuerligt. 5) Dosishastigheden 10 cm fra overfladen af skolekilden må ikke være større end 1 μSv/h. 6) Med skolekilden skal følge adgang til en brugsvejledning, der som minimum skal indeholde information om anvendelse af skolekilden."
    },
    {
      "provision_ref": "8:47",
      "chapter": "8",
      "section": "47",
      "content": "§ 47. Supplerende krav til fremstilling af, indgreb i og installation af strålingsgeneratorer fremgår af bilag 6."
    },
    {
      "provision_ref": "9:48",
      "chapter": "9",
      "section": "48",
      "content": "§ 48. Klager over afgørelser, der er truffet af Sundhedsstyrelsen i henhold til denne bekendtgørelse, kan kun indbringes for indenrigs- og sundhedsministeren, hvis klagen vedrører retlige spørgsmål, jf. strålebeskyttelseslovens § 25."
    },
    {
      "provision_ref": "9:49",
      "chapter": "9",
      "section": "49",
      "content": "§ 49. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den virksomhed, der overtræder §§ 5-9, §§ 11 og 12, bilag 2, jf. § 13, bilag 3, jf. § 14, bilag 4, jf. § 15, §§ 16-19, § 20, stk. 1, stk. 3, 2. pkt., og stk. 5, 2. pkt., §§ 21-23, §§ 25-28, § 29, stk. 1, § 30, § 31, stk. 1, §§ 32-45, § 46, stk. 1, og bilag 6, jf. § 47. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "10:50",
      "chapter": "10",
      "section": "50",
      "content": "§ 50. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. §§ 13-16 har virkning fra den 1. januar 2027. For strålebeskyttelseskoordinatorer, medicinsk-fysiske eksperter, klinisk ansvarlige sundhedspersoner og stråleudsatte arbejdstagere gælder §§ 11-13 i bekendtgørelse nr. 671 af 1. juli 2019 om brug af strålingsgeneratorer frem til den 1. januar 2027. Stk. 3. § 46 har virkning for skolekilder, der importeres eller fremstilles fra den 1. januar 2027. For skolekilder, der er importeret eller fremstillet inden den 1. januar 2027, gælder de hidtil gældende regler. Stk. 4. Bekendtgørelse nr. 671 af 1. juli 2019 om brug af strålingsgeneratorer ophæves."
    },
    {
      "provision_ref": "10:51",
      "chapter": "10",
      "section": "51",
      "content": "§ 51. Bekendtgørelsen gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse supplerer bekendtgørelse om ioniserende stråling og strålebeskyttelse.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Brug af strålingsgeneratorer, der medfører aktivering, er, ud over bestemmelserne i denne bekendtgørelse, underlagt de bestemmelser i bekendtgørelse om radioaktive stoffer, der er relevante for brug af åbne radioaktive kilder.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Sundhedsstyrelsen kan dispensere fra bestemmelserne i denne bekendtgørelse, stille andre krav eller skærpe krav, hvis det vurderes strålebeskyttelsesmæssigt begrundet.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. I denne bekendtgørelse forstås ved: 1) Aktivering: En proces, ved hvilken en stabil nuklid ved bestråling omdannes til en radionuklid. 2) Brug: Anvendelse af, eftersyn af, fremstilling af, indgreb i, installation af eller kontrol af strålingsgeneratorer. 3) Forbrugerprodukt: Genstand, hvori en strålingsgenerator er indbygget, og som er fremstillet med henblik på at gøre genstanden tilgængelig for enkeltpersoner i befolkningen uden overvågning eller myndighedskontrol. 4) Generel diagnostik: Medicinsk anvendelse af strålingsgeneratorer til billeddannelse i forbindelse med konventionelle radiologiske undersøgelser, herunder anvendelse til gennemlysning, der ikke omfatter intervention. 5) Gennemlysning: Medicinsk anvendelse af strålingsgeneratorer til 2D-billeddannelse, hvor der eksponeres over længere tid, typisk flere sekunder. 6) Hudterapi: Behandling af hudlidelser bortset fra kræft ved anvendelse af strålingsgenerator. 7) Håndholdt strålingsgenerator: Strålingsgenerator, der er beregnet til at holde i hænderne, mens eksponering udføres. 8) Ikke-medicinsk billeddannelse: Enhver bevidst bestråling, som ikke er medicinsk bestråling, af personer til billeddannelsesformål, hvor det primære formål med bestrålingen ikke er at gavne sundheden for den bestrålede person, f.eks. retsmedicinske eller forsikringsmæssige formål. 9) Industriel radiografi: Anvendelse af strålingsgeneratorer, der ikke er selvafskærmende, til billeddannelse til industrielle eller forskningsmæssige formål, f.eks. til vurdering af svejsninger i metaller. 10) Intervention: Medicinsk procedure, hvor der indføres udstyr i patientens krop, f.eks. katetre eller nåle, og hvor udstyrets position i patientens krop følges og monitoreres direkte, typisk ved gennemlysning. 11) Røntgenterapi: Behandling af kræft ved anvendelse af strålingsgenerator, der opererer med en spændingsforskel, der er mindre end eller lig med 100 kV. 12) Selvafskærmende strålingsgenerator: Strålingsgenerator, der er fast indbygget i en afskærmning, som er tilstrækkelig til, at stråleudsættelsen forbundet med anvendelse af strålingsgeneratoren uden for anlæg ikke er af strålebeskyttelsesmæssig betydning. 13) Stråleterapi: Behandling af kræft ved anvendelse af strålingsgeneratorer, der opererer med energier større end eller lig med 1 MeV. 14) Verifikationssystem: Computersystem i forbindelse med behandling, som verificerer, at strålingsgeneratorens indstillinger er i overensstemmelse med den planlagte behandlingsplan.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Det er forbudt at gøre forbrugerprodukter tilgængelige for enkeltpersoner i befolkningen, medmindre forbrugerprodukterne er typegodkendt af Sundhedsstyrelsen.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Det er forbudt ved medicinsk anvendelse at anvende strålingsgeneratorer til gennemlysning eller intervention uden automatisk styring af dosishastigheden og billeddannende system med indbygget forstærkning.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:7",
      "chapter": "5",
      "section": "7",
      "content": "§ 7. Tilladelse fra Sundhedsstyrelsen kræves for følgende, jf. dog §§ 8 og 9: 1) Fremstilling af strålingsgeneratorer. 2) Installation af strålingsgeneratorer. 3) Modtagekontrol af strålingsgeneratorer, anlæg og relevant udstyr. 4) Anvendelse af strålingsgeneratorer. 5) Statuskontrol af strålingsgeneratorer og relevant udstyr. 6) Eftersyn af strålingsgeneratorer, anlæg og relevant udstyr. 7) Radiologisk kontrol af strålingsgeneratorer, anlæg og relevant udstyr. 8) Indgreb i strålingsgeneratorer og relevant udstyr.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Følgende anvendelsesområder for strålingsgeneratorer til medicinsk og veterinærmedicinsk anvendelse er undtaget fra kravet i § 7, nr. 4, om tilladelse fra Sundhedsstyrelsen, men er omfattet af krav om underretning til Sundhedsstyrelsen: 1) Anvendelse i virksomhedens egne anlæg af strålingsgeneratorer til medicinske intraorale undersøgelser, bortset fra håndholdte strålingsgeneratorer, til medicinske intraorale undersøgelser. 2) Anvendelse i virksomhedens egne anlæg af orthopantomografer og cephalostater til medicinske dental undersøgelser. 3) Anvendelse i virksomhedens egne anlæg af strålingsgeneratorer til veterinærmedicinske undersøgelser bortset fra veterinærmedicinsk anvendelse af CT-skannere, CBCT-skannere, håndholdte strålingsgeneratorer og strålingsgeneratorer til gennemlysning. Stk. 2. Underretning efter stk. 1 er ikke krævet for virksomheder, som har tilladelse i medfør af § 7, nr. 4, til henholdsvis medicinsk eller veterinærmedicinsk anvendelse. Stk. 3. Virksomheder omfattet af krav om underretning om anvendelse af strålingsgeneratorer, jf. stk. 1, er undtaget fra kravene i § 7, nr. 6 og 7, om tilladelse til eftersyn og radiologisk kontrol af egne strålingsgeneratorer samt tilhørende anlæg og relevant udstyr.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Følgende anvendelsesområder for strålingsgeneratorer til anden end medicinsk eller veterinærmedicinsk anvendelse er undtaget fra kravet i § 7, nr. 4, om tilladelse fra Sundhedsstyrelsen, men omfattet af krav om underretning til Sundhedsstyrelsen: 1) Anvendelse af selvafskærmende strålingsgeneratorer bortset fra selvafskærmende strålingsgeneratorer til strålesterilisering. 2) Anvendelse af håndholdte strålingsgeneratorer til røntgenfluorescensspektroskopi. Stk. 2. Underretning efter stk. 1 er ikke krævet for virksomheder, som har tilladelse i medfør af § 7, nr. 4, til anden end medicinsk eller veterinærmedicinsk anvendelse. Stk. 3. Virksomheder omfattet af krav om underretning om anvendelse af strålingsgeneratorer, jf. stk. 1, er undtaget fra kravene i § 7, nr. 3, 6 og 7, om tilladelse til modtagekontrol, eftersyn og radiologisk kontrol af egne strålingsgeneratorer samt tilhørende anlæg og relevant udstyr.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Modtagekontrol, anvendelse, eftersyn og radiologisk kontrol af skolekilder til undervisningsformål er undtaget fra kravene om tilladelse eller underretning i medfør af §§ 7 og 9.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. For brug af strålingsgeneratorer, der er omfattet af krav om tilladelse, og som fremgår af bilag 1, skal der foretages en sikkerhedsvurdering.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Følgende skal registreres i Sundhedsstyrelsens register for strålekilder og anlæg: 1) Strålingsgeneratorer, for hvilke anvendelse er underlagt krav om tilladelse eller underretning, jf. §§ 7-9. 2) Anlæg, der benyttes til brug af strålingsgeneratorer, hvor brugen er underlagt krav om tilladelse eller underretning, jf. §§ 7-9. Stk. 2. En registreret strålingsgenerator eller et registreret anlæg, der ikke længere skal anvendes, skal afmeldes hos Sundhedsstyrelsen.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Krav til strålebeskyttelseskoordinatorers viden, færdigheder og kompetencer fremgår af bilag 2.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Krav til medicinsk-fysiske eksperters viden, færdigheder og kompetencer fremgår af bilag 3.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Krav til klinisk ansvarlige sundhedspersoners viden, færdigheder og kompetencer fremgår af bilag 4.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Stråleudsatte arbejdstagere, der beskæftiges med de typer af brug og anvendelsesområder, der fremgår af bilag 5, skal være særligt uddannede hertil, før de må arbejde selvstændigt med strålingsgeneratorer. Krav til deres viden, færdigheder og kompetencer fremgår af bilaget. Stk. 2. Personer under uddannelse må udføre arbejde med strålingsgeneratorer under supervision af en arbejdstager med viden, færdigheder og kompetencer i henhold til stk. 1. Stk. 3. Stråleudsatte arbejdstageres viden, færdigheder og kompetencer skal løbende opdateres.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Strålingsgeneratorer skal være tydeligt og holdbart mærket med oplysning om 1) producent, 2) typebetegnelse, 3) serienummer og 4) maksimal rørspænding og maksimal rørstrøm, eller maksimal energi for accelereret partikel, hvor relevant. Stk. 2. Mobile strålingsgeneratorer skal i tillæg til kravene i stk. 1 være mærket med symbol for ioniserende stråling, jf. bilag 6 i bekendtgørelse om ioniserende stråling og strålebeskyttelse, suppleret med teksten »Ioniserende stråling«.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Eksponering med en strålingsgenerator skal indikeres af et tydeligt visuelt eller akustisk advarselssignal.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Mobile strålingsgeneratorer, der ikke er håndholdte, skal under anvendelsen være fikseret.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Brug af strålingsgeneratorer skal foregå i anlæg, jf. dog stk. 2-5. Stk. 2. Stk. 1 gælder ikke for anvendelse af strålingsgeneratorer til medicinske undersøgelser, hvis patientens tilstand tilsiger det. Stk. 3. Stk. 1 gælder ikke for anvendelse af strålingsgeneratorer til veterinærmedicinske undersøgelser, hvis dyrets størrelse eller andre forhold ikke muliggør anvendelse i anlæg. I sådanne tilfælde skal der benyttes optimerende foranstaltninger. Stk. 4. Stk. 1 gælder ikke for anvendelse af strålingsgeneratorer til anden end medicinsk eller veterinærmedicinsk anvendelse, hvis strålingsgeneratoren er konstrueret med tilstrækkelig indbygget afskærmning med henblik på anvendelse uden for anlæg, f.eks. selvafskærmende eller håndholdte strålingsgeneratorer. Stk. 5. Stk. 1 gælder ikke for anvendelse af strålingsgeneratorer til anden end medicinsk eller veterinærmedicinsk anvendelse, hvis de undersøgte emners størrelse eller andre forhold ikke muliggør anvendelse i anlæg. I sådanne tilfælde skal der benyttes optimerende foranstaltninger.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Ved brug af strålingsgeneratorer i anlæg skal betjening af strålingsgeneratoren så vidt muligt ske fra en betjeningsplads uden for anlægget. Betjening af strålingsgeneratorer inde i et anlæg skal foregå under benyttelse af optimerende foranstaltninger.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Personer og dyr må kun udsættes for den direkte stråling, hvis det er en del af deres egen undersøgelse, behandling eller ikke-medicinske billeddannelse. Stk. 2. Stk. 1 gælder ikke for medicinske eller veterinærmedicinske undersøgelser, hvor en arbejdstagers hænder kortvarigt må udsættes for den direkte stråling, og kun så længe det er nødvendigt for undersøgelsen .",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Ved et kontrolleret område, jf. § 44 i bekendtgørelse om ioniserende stråling og strålebeskyttelse, skal der være et advarselsskilt for ioniserende stråling, jf. bilag 6 i bekendtgørelse om ioniserende stråling og strålebeskyttelse, suppleret med teksten: »Strålingsgenerator. Kontrolleret område. Risiko for ekstern bestråling«.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Ved et overvåget område, jf. § 45 i bekendtgørelse om ioniserende stråling og strålebeskyttelse, skal der, hvor relevant i forhold til den radiologiske risikos karakter og omfang, være advarselsskilt for ioniserende stråling, jf. bilag 6 i bekendtgørelse om ioniserende stråling og strålebeskyttelse, suppleret med teksten: »Strålingsgenerator. Overvåget område. Risiko for ekstern bestråling«.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Der skal udføres eftersyn og radiologisk kontrol af strålingsgeneratorer, anlæg og relevant udstyr med de intervaller, der er angivet i stk. 2-4. Stk. 2. For anvendelse af strålingsgeneratorer, der er omfattet af krav om tilladelse, jf. § 7, nr. 4, må intervallet mellem eftersyn ikke være længere end 13 måneder. Stk. 3. For anvendelse af strålingsgeneratorer, der er omfattet af krav om underretning, jf. §§ 8 og 9, må intervallet mellem eftersyn ikke være længere end 25 måneder. Stk. 4. Der skal udføres radiologisk kontrol i forbindelse med eftersyn, hvor relevant. Intervallet mellem radiologisk kontrol af anlæg må ikke være længere end 61 måneder.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Før endelig bortskaffelse af en strålingsgenerator skal der træffes foranstaltninger, der forhindrer, at strålingsgeneratoren kan danne stråling.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Der skal føres en fortegnelse over strålingsgeneratorer. Stk. 2. Fortegnelsen, jf. stk. 1, skal for hver strålingsgenerator indeholde følgende oplysninger: 1) Producent. 2) Typebetegnelse. 3) Serienummer. 4) Formålet med anvendelsen af strålingsgeneratoren. 5) Strålingstype. 6) Maksimal rørspænding og rørstrøm, eller maksimal energi for accelereret partikel, hvor relevant. 7) Stationær eller mobil strålingsgenerator. 8) Placering. 9) Relevant kontaktperson.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Der skal føres en fortegnelse over anlæg, der benyttes til brug af strålingsgeneratorer, som er omfattet af krav om tilladelse, jf. § 7. Hvert anlæg skal være entydigt identificeret i fortegnelsen. Stk. 2. Fortegnelsen, jf. stk. 1, skal for hvert anlæg indeholde følgende: 1) Oplysning om anlæggets konstruktion og indretningens evne til at yde strålebeskyttelse. 2) Tegning af anlægget. 3) Oplysning om eventuel klassificering som kontrolleret eller overvåget område.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Patienter eller personer, der udsættes for medicinsk bestråling, skal overvåges, herunder kunne ses og høres, under bestrålingen. Stk. 2. Stk. 1 gælder ikke for intraorale undersøgelser.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Kun de arbejdstagere og omsorgspersoner, der er nødvendige for gennemførelsen af en undersøgelse, må befinde sig i anlægget eller området, mens undersøgelsen foregår. Stk. 2. Arbejdstagere, omsorgspersoner samt enkeltpersoner i befolkningen, der befinder sig i anlæg eller områder, mens en undersøgelse foregår, skal beskyttes mod spredt stråling.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Ingen andre personer end patienten må befinde sig i anlægget under en behandling. Stk. 2. Stk. 1 gælder ikke for hudterapi.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Der skal udføres statuskontrol på strålingsgeneratorer og relevant udstyr med de intervaller, der er angivet i stk. 2-4. Stk. 2. For anvendelse af strålingsgeneratorer, der er omfattet af krav om tilladelse, jf. § 7, nr. 4, må intervallet mellem statuskontrol ikke være længere end 13 måneder. Stk. 3. For anvendelse af strålingsgeneratorer, der er omfattet af krav om underretning, jf. § 8, stk. 1, nr. 2, må intervallet mellem statuskontrol ikke være længere end 25 måneder. Stk. 4. For anvendelse af strålingsgeneratorer, der er omfattet af krav om underretning, jf. § 8, stk. 1, nr. 1, må intervallet mellem statuskontrol ikke være længere end 61 måneder.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Den, der foretager ændringer i opsætning og, hvor relevant, undersøgelsesprotokoller, i forbindelse med modtage- eller statuskontrol, eftersyn, indgreb m.v., skal straks videreformidle ændringerne til alle relevante personer i virksomheden.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Inden den første anvendelse af en strålingsgenerator til behandling skal der udføres kalibrering af dosis. Stk. 2. Kalibreringen skal ske i henhold til en vedtagen dosimetriprotokol. Stk. 3. Kalibreringen skal godkendes af en medicinsk-fysisk ekspert inden første anvendelse.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Supplerende krav til specifikke typer af medicinske anvendelser af strålingsgeneratorer fremgår af bilag 6.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Dyret skal så vidt muligt befinde sig alene i anlægget eller området, mens undersøgelsen foregår. Dyret skal derfor immobiliseres ved bedøvelse eller ved benyttelse af tekniske hjælpemidler, hvor relevant. Stk. 2. Når det ikke er muligt at gennemføre undersøgelsen, mens dyret befinder sig alene i anlægget eller området, må arbejdstagere og enkeltpersoner i befolkningen over 18 år støtte dyret, mens undersøgelsen foregår. Stk. 3. Arbejdstagere og enkeltpersoner i befolkningen, der befinder sig i anlægget eller området, mens en undersøgelse foregår, skal beskyttes mod spredt stråling.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Ingen personer må befinde sig i anlægget under en behandling.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Der skal udføres statuskontrol på strålingsgeneratorer og relevant udstyr med de intervaller, der er angivet i stk. 2-4. Stk. 2. For anvendelse af strålingsgeneratorer, der er omfattet af krav om tilladelse, jf. § 7, nr. 4, må intervallet mellem statuskontrol ikke være længere end 13 måneder. Stk. 3. For anvendelse af strålingsgeneratorer, der er omfattet af krav om underretning, jf. § 8, stk. 1, nr. 3, må intervallet mellem statuskontrol ikke være længere end 25 måneder, jf. dog stk. 4. Stk. 4. For anvendelse af strålingsgeneratorer til intraorale undersøgelser må intervallet mellem statuskontrol ikke være længere end 10 år.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Virksomheden skal sende indberetning til Sundhedsstyrelsen om lokationer, hvor der foretages mere end 200 eksponeringer pr. måned uden for anlæg. Sundhedsstyrelsen skal have indberetningen hurtigst muligt, og så vidt muligt inden arbejdet påbegyndes.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Anvendelse af medicinsk-radiologiske strålingsgeneratorer til ikke-medicinsk billeddannelsesformål skal opfylde alle relevante krav til medicinsk anvendelse.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Anvendelse af andre strålingsgeneratorer end de, der er nævnt i § 40, er underlagt de krav, som Sundhedsstyrelsen fastsætter i det enkelte tilfælde.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. Personer må kun udsættes for bestråling i forbindelse med ikke-medicinsk billeddannelse, hvis de er blevet informeret om sundhedsrisikoen forbundet med bestrålingen og er blevet anmodet om deres samtykke, dog under hensyntagen til tilfælde, hvor myndigheder kan handle uden samtykke fra personen i henhold til anden lovgivning.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Supplerende krav til anvendelse af selvafskærmende strålingsgeneratorer, håndholdte strålingsgeneratorer og strålingsgeneratorer i anlæg fremgår af bilag 6.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:44",
      "chapter": "8",
      "section": "44",
      "content": "§ 44. Supplerende krav til anvendelse af strålingsgeneratorer til industriel radiografi i og uden for anlæg fremgår af bilag 7.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:45",
      "chapter": "8",
      "section": "45",
      "content": "§ 45. Anvendelse af skolekilder til undervisningsformål på grundskoler, gymnasiale uddannelser, videregående uddannelser m.v. skal opfylde følgende krav: 1) Anvendelse af skolekilder skal foregå under opsyn af en lærer, der opfylder kravene til viden, færdigheder og kompetencer, der fremgår af bilag 5, jf. dog nr. 2. 2) Anvendelse af skolekilder til og med grundskolens 8. klasse skal foregå som demonstrationsforsøg udført af en lærer, der opfylder kravene til viden, færdigheder og kompetencer, der fremgår af bilag 5.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:46",
      "chapter": "8",
      "section": "46",
      "content": "§ 46. Skolekilder skal være typegodkendt af Sundhedsstyrelsen. Stk. 2. Skolekilder skal opfylde følgende krav for at kunne opnå typegodkendelse, jf. stk. 1: 1) Skolekilden skal være konstrueret med henblik på anvendelse til undervisningsformål. 2) Skolekilden skal være selvafskærmende. 3) Skolekilden skal operere med en spændingsforskel, der er mindre end eller lig med 30 kV. 4) Skolekilden skal være udstyret med en teknisk anordning, der forhindrer, at skolekilden kan eksponere kontinuerligt. 5) Dosishastigheden 10 cm fra overfladen af skolekilden må ikke være større end 1 μSv/h. 6) Med skolekilden skal følge adgang til en brugsvejledning, der som minimum skal indeholde information om anvendelse af skolekilden.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:47",
      "chapter": "8",
      "section": "47",
      "content": "§ 47. Supplerende krav til fremstilling af, indgreb i og installation af strålingsgeneratorer fremgår af bilag 6.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "9:48",
      "chapter": "9",
      "section": "48",
      "content": "§ 48. Klager over afgørelser, der er truffet af Sundhedsstyrelsen i henhold til denne bekendtgørelse, kan kun indbringes for indenrigs- og sundhedsministeren, hvis klagen vedrører retlige spørgsmål, jf. strålebeskyttelseslovens § 25.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "9:49",
      "chapter": "9",
      "section": "49",
      "content": "§ 49. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den virksomhed, der overtræder §§ 5-9, §§ 11 og 12, bilag 2, jf. § 13, bilag 3, jf. § 14, bilag 4, jf. § 15, §§ 16-19, § 20, stk. 1, stk. 3, 2. pkt., og stk. 5, 2. pkt., §§ 21-23, §§ 25-28, § 29, stk. 1, § 30, § 31, stk. 1, §§ 32-45, § 46, stk. 1, og bilag 6, jf. § 47. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "10:50",
      "chapter": "10",
      "section": "50",
      "content": "§ 50. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. §§ 13-16 har virkning fra den 1. januar 2027. For strålebeskyttelseskoordinatorer, medicinsk-fysiske eksperter, klinisk ansvarlige sundhedspersoner og stråleudsatte arbejdstagere gælder §§ 11-13 i bekendtgørelse nr. 671 af 1. juli 2019 om brug af strålingsgeneratorer frem til den 1. januar 2027. Stk. 3. § 46 har virkning for skolekilder, der importeres eller fremstilles fra den 1. januar 2027. For skolekilder, der er importeret eller fremstillet inden den 1. januar 2027, gælder de hidtil gældende regler. Stk. 4. Bekendtgørelse nr. 671 af 1. juli 2019 om brug af strålingsgeneratorer ophæves.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "10:51",
      "chapter": "10",
      "section": "51",
      "content": "§ 51. Bekendtgørelsen gælder ikke for Færøerne og Grønland.",
      "valid_from": "2025-11-18",
      "valid_to": null
    }
  ],
  "definitions": []
}
