{
  "id": "2025:276",
  "type": "statute",
  "title": "Bekendtgørelse om pulje til efteruddannelse og kompetenceudvikling i filmbranchen",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-03-07",
  "url": "https://www.retsinformation.dk/eli/lta/2025/276/xml",
  "description": "Retsinformation source. DocumentId=AK002372; AccessionNumber=B20250027605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med puljen er at yde tilskud til efteruddannelse og kompetenceudvikling i den danske filmbranche. Stk. 2. Fra puljen kan der ydes tilskud til efteruddannelse og kompetenceudvikling inden for følgende områder: 1) Områder omkring filmproduktionen, herunder forretningsudvikling, virksomhedsinnovation, udvikling og anvendelse af ny produktionsteknologi, herunder tekniske kompetencer til brug af udstyr, software og teknologier, juridiske forhold vedrørende filmproduktion, ledelsesforhold, distributionsudvikling m.v. 2) Områder, der knytter sig til selve filmproduktionen, herunder kunstnerisk udvikling og innovation, bæredygtighed i filmproduktioner, anvendelse af kunstig intelligens m.v. Stk. 3. Fra puljen ydes tilskud til efteruddannelse og kompetenceudvikling inden for alle typer af filmisk indholdsproduktion, herunder forløb der retter sig mod spillefilm, kort- og dokumentarfilm, animation, tv-fiktion mv."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Deltager- og brugerbetaling: Betaling i forbindelse med deltagelse i et efteruddannelses- eller kompetenceudviklingsforløb, eksempelvis tilmeldingsgebyr eller påkrævet egenbetaling for materiale. 2) Kompensation for tabt arbejdsfortjeneste: Tilskud til dækning af indtægt eller løn, som en person ville have modtaget, såfremt vedkommende ikke deltog i et efteruddannelses- eller kompetenceudviklingsforløb. 3) Efteruddannelses- og kompetenceudviklingsforløb: Uddannelsesaktiviteter i form af f.eks. kurser, masterclasses, hands on-workshops eller andre aktiviteter, der opdaterer, udvider eller forbedrer kompetencerne hos en person. Ved forløbene har deltagere typisk allerede erhvervsmæssig erfaring. 4) Udgifter til transport og ophold: Dette kan f.eks. være udgifter til tog-, bus- eller flybilletter og overnatning f.eks. ved længerevarende eller internationale forløb. Udgifter til privat kørsel, taxa eller lignende samt måltider i forbindelse med overnatning dækkes ikke. 5) Efteruddannelses- og kompetenceudviklingsforløb af høj kvalitet: Forløb, som udbydes af en aktør, der har flerårig erfaring med efteruddannelsesaktiviteter eller har væsentlig viden inden for et af de områder, som puljen yder tilskud til, jf. § 1, stk. 2. 6) Korterevarende efteruddannelsesforløb: Efteruddannelsesforløb af ca. 2-3 dages varighed. 7) Mellemlange efteruddannelsesforløb: Efteruddannelsesforløb, som varer mere end 3 dage og eksempelvis fordeler sig på 2-4 mindre delforløb eller workshops af 2-3 dages varighed. Herunder henregnes bl.a. deltagelse i enkeltstående moduler inden for diplomuddannelser o.l. 8) Længerevarende efteruddannelsesforløb: Efteruddannelsesforløb, som bygger ovenpå videregående uddannelser, og hvor deltagere typisk allerede har erhvervsmæssig erfaring, herunder henregnes f.eks. hele akademiuddannelser, diplomuddannelser og masteruddannelser. 9) Særlige filmfaglige hensyn: Hensyn til filmbranchens generelle udvikling, eksempelvis hvis forløbet kan bibringe ansøger særlige kompetencer, der vurderes væsentlige i forhold til at udvikle og inspirere branchen bredt. 10) Grunduddannelse: Herunder henregnes f.eks. grundskole, gymnasial og erhvervsfaglige uddannelser. 11) Videregående uddannelse: Herunder henregnes heltids- eller deltidsuddannelser, som bygger oven på en gymnasial eller erhvervsfaglig uddannelse, og hvor den dimitterende opnår en akademisk grad eller autorisation. Dette kan f.eks. være uddannelser ved universiteter eller professionsuddannelser. 12) Indtægts- og løntab: Indtægter eller lønindkomst, som ansøger ville have opnået eller oppebæret som led i et ansættelsesforhold, hvis ansøger ikke deltog i forløbet."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Tilskud ydes i form af: 1) Dækning af deltager- og brugerbetaling. 2) Kompensation for tabt arbejdsfortjeneste ved deltagelse i efteruddannelses- og kompetenceudviklingsforløb. 3) Dækning af udgifter forbundet med transport og ophold ved deltagelse i støtteberettigede efteruddannelses- og kompetenceudviklingsforløb."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Tilskud ydes ved både korterevarende og mellemlange efteruddannelses- og kompetenceudviklingsforløb, der afholdes i Danmark, jf. dog stk. 2-4. Stk. 2. Der kan i særlige tilfælde ydes tilskud til længerevarende efteruddannelsesforløb, hvis der er filmfaglige hensyn, der taler herfor. Stk. 3. Der kan ydes tilskud til deltagelse i efteruddannelses- og kompetenceudviklingsforløb i udlandet, hvis der ikke findes et efteruddannelses- eller kompetenceudviklingsforløb i Danmark inden for det pågældende område, som vurderes som værende af høj kvalitet. Stk. 4. Der kan ikke ydes tilskud til deltagelse i forløb, som gennemføres som led i eller i forbindelse med en grunduddannelse eller videregående uddannelse."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Tilskud ydes ved efteruddannelses- og kompetenceudviklingsforløb, som 1) på ansøgningstidspunktet er gennemført inden for en periode på 6 måneder forud for ansøgningsfristen for Det Danske Filminstituts sidst offentliggjorte ansøgningsrunde, jf. § 12, stk. 2, eller 2) vil blive gennemført inden for 12 måneder fra ansøgningstidspunktet, uanset om der på ansøgningstidspunktet foreligger en tilmelding til forløbet."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Tilskud kan ydes til personer, der arbejder professionelt inden for den danske filmbranche, herunder fastansatte, løstansatte, freelancere, projektansatte m.v. Tilskud kan ydes til personer inden for alle fagligheder og faggrupper i filmbranchen."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Det er en betingelse for at opnå tilskud, at ansøger 1) kan dokumentere at have opnået relevant uddannelse eller arbejdsmæssig relevant erfaring ved beskæftigelse inden for filmproduktion eller i filmbranchen, 2) har fast bopæl eller opholder sig permanent i Danmark, 3) har en væsentlig eller signifikant tilknytning til dansk filmkunst eller filmkultur, 4) ved ansøgning om kompensation for tabt arbejdsfortjeneste kan dokumentere et indtægts- eller løntab som følge af deltagelse i efteruddannelses- og kompetenceudviklingsforløbet, og 5) ikke har søgt eller opnået dækning for de samme omkostninger, der ansøges om støtte til. Stk. 2. Det Danske Filminstitut kan efter en konkret vurdering dispensere fra tilskudsbetingelserne, hvis der vurderes at være særlige filmfaglige hensyn, der taler herfor."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ved tildeling af tilskud lægges der vægt på, om 1) efteruddannelses- eller kompetenceudviklingsforløbet vil give ansøger kompetencer, der er efterspurgt i den danske filmbranche, og 2) efteruddannelses- eller kompetenceudviklingsforløbet er af høj kvalitet og har relevans i forhold til de kompetencer, som er efterspurgt i den danske filmbranche."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Tilskud til dækning af deltager- og brugerbetaling udgør den fulde betaling, jf. dog stk. 4. Stk. 2. Der kan ansøges om og opnås kompensation for de dage, hvor ansøger deltager i et efteruddannelses- og kompetenceudviklingsforløb, jf. dog stk. 4. Stk. 3. Tilskud til dækning af udgifter forbundet med transport og ophold udgør den fulde udgift, jf. dog stk. 4. Ved ansøgning om tilskud til transport og ophold i forbindelse med deltagelse i støtteberettigede efteruddannelses- og kompetenceudviklingsforløb forudsættes det, at transport og ophold er gennemført billigst muligt. Stk. 4. Det Danske Filminstitut fastsætter tilskudslofter for tilskud efter § 3. Tilskudsloftet offentliggøres på Det Danske Filminstituts hjemmeside. Stk. 5. Der kan på baggrund af særlige filmfaglige hensyn ydes højere tilskud i forbindelse med længerevarende efteruddannelses- og kompetenceudviklingsforløb. Tilskuddenes størrelse fastsættes i disse tilfælde på baggrund af den enkelte ansøgning. Stk. 6. Der kan ydes tilskud med et mindre beløb end ansøgt og de maksimale tilskudslofter, jf. stk. 4. Dette sker ud fra en vurdering af efteruddannelses- og kompetenceudviklingsforløbet og det samlede ansøgerfelt med henblik på at kunne imødekomme flest mulige ansøgere."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Det Danske Filminstitut varetager administrationen af tilskudsordningen, herunder træffer afgørelse om tildeling af tilskud samt fører kontrol og tilsyn med udbetalte tilskud i henhold til denne bekendtgørelse."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Tilskud ydes på baggrund af en ansøgning. Ansøgning om tilskud indsendes til Det Danske Filminstitut ved brug af den digitale selvbetjeningsløsning, som instituttet stiller til rådighed. Der skal indsendes en ansøgning for hvert forløb. Stk. 2. Det Danske Filminstitut kan afvise ansøgninger fra en ansøger, såfremt Det Danske Filminstitut har et udækket tilgodehavende hos ansøger. Stk. 3. Det Danske Filminstitut fastsætter ansøgningsfrist. Frister offentliggøres på instituttets hjemmeside."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Ansøgningen skal indeholde udfyldt ansøgningsskema med følgende oplysninger: 1) Oplysninger om ansøger samt beskrivelse af efteruddannelses- og kompetenceudviklingsforløbet og ansøgers uddannelse og/eller arbejdsmæssige relevant erfaring ved beskæftigelse inden for filmproduktion eller i filmbranchen mv. 2) Dokumentation for betalt kursusgebyr eller lignende samt et kursusbevis eller lignende, hvis der ansøges om dækning af deltager- og brugerbetaling til et forløb, der allerede er gennemført. 3) Dokumentation for tilmelding, betalt kursusgebyr eller lignende ved ansøgning om dækning af deltager- og brugerbetaling til et forløb, som endnu ikke er gennemført. 4) Dokumentation for indtægts- eller løntab, som følge af deltagelse i forløbet, ved ansøgning om kompensation for tabt arbejdsfortjeneste ved deltagelse i et forløb."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Det Danske Filminstitut kan anmode ansøger om at indsende yderligere oplysninger, som findes nødvendige for behandlingen af ansøgningen. Stk. 2. Det Danske Filminstitut kan fastsætte en frist for afgivelsen af oplysninger."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Det Danske Filminstitut træffer afgørelse om tildeling af tilskud efter ansøgningsfristens udløb."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Tilskud kan udbetales i rater, hvis størrelse fastsættes af Det Danske Filminstitut. Stk. 2. Tilskud udbetales til ansøgers NemKonto."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Det påhviler tilskudsmodtager straks at meddele Det Danske Filminstitut, såfremt der sker væsentlige ændringer i de oplysninger, der har dannet grundlag for tildeling af tilskud efter denne bekendtgørelse."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Tilskudsmodtager skal efter gennemført efteruddannelses- og kompetenceudviklingsforløb indsende dokumentation i form af kursusbevis, lønseddel, betalingsbevis for kursusgebyr, transport, mv. for, at tilskuddet er anvendt i overensstemmelse med de vilkår for tilskuddet, som fremgår af tilskudsbrevet. Stk. 2. Dokumentation skal indsendes til Det Danske Filminstitut inden for den frist, der er fastsat i tilskudsbrevet. Stk. 3. Stk. 1-2 gælder ikke for tilskudsmodtagere, som har modtaget tilskud, forbundet med forløb, som er gennemført og afsluttet ved ansøgningstidspunktet."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Det Danske Filminstitut kan anmode tilskudsmodtager om at indsende yderligere oplysninger, som findes nødvendige for instituttets tilsyn og kontrol med udbetalt tilskud. Stk. 2. Det Danske Filminstitut kan fastsætte en frist for afgivelsen af oplysninger, jf. stk. 1."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Det Danske Filminstitut kan træffe afgørelse om, at afgivne tilsagn kan bortfalde, og udbetalte tilskud kan kræves tilbagebetalt i tilfælde, hvor tilskudsmodtager ikke opfylder betingelserne for tilskud, udbetalt i henhold til denne bekendtgørelse, jf. tekstanmærkning nr. 187, stk. 4, til § 21 på finansloven for finansåret 2025. Stk. 2. Tilskudsmodtager kan beholde tilskud til dækning af deltager- og brugerbetaling samt udgifter til transport og ophold i forbindelse med deltagelse i et planlagt forløb, såfremt tilskudsmodtager dokumenterer, at deltagelse i et tilsvarende forløb kan gennemføres inden for 12 måneder fra ansøgningstidspunktet. Tilskud, der er ydet som kompensation for tabt arbejdsfortjeneste, kan ikke beholdes, såfremt et planlagt forløb ikke gennemføres."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Skriftlig kommunikation med Det Danske Filminstitut, herunder ansøgninger, skal ske ved anvendelse af den digitale selvbetjeningsløsning, som Det Danske Filminstitut stiller til rådighed, jf. tekstanmærkning nr. 187, stk. 5, til § 21 på finansloven for finansåret 2025. Stk. 2. Skriftlig kommunikation, herunder ansøgninger, der ikke er indgivet ved anvendelse af den digitale selvbetjeningsløsning, jf. stk. 1, afvises af Det Danske Filminstitut, jf. dog stk. 3. Stk. 3. Det Danske Filminstitut kan dispensere fra kravet i stk. 1 for borgere, der efter reglerne om Digital Post ville kunne undtages fra digital kommunikation med det offentlige på grund af særlige omstændigheder, jf. tekstanmærkning nr. 187, stk. 6, til § 21 på finansloven for finansåret 2025. Anmodning indgives til Det Danske Filminstitut, som kan tilbyde, at kommunikation kan ske på anden måde end ved den digitale selvbetjeningsløsning, herunder mundtligt."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Det Danske Filminstituts afgørelser i henhold til denne bekendtgørelse kan påklages til Kulturministeriet."
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 17. marts 2025. Stk. 2. Bekendtgørelse nr. 867 af 25. juni 2024 om pulje til efteruddannelse og kompetenceudvikling i filmbranchen ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med puljen er at yde tilskud til efteruddannelse og kompetenceudvikling i den danske filmbranche. Stk. 2. Fra puljen kan der ydes tilskud til efteruddannelse og kompetenceudvikling inden for følgende områder: 1) Områder omkring filmproduktionen, herunder forretningsudvikling, virksomhedsinnovation, udvikling og anvendelse af ny produktionsteknologi, herunder tekniske kompetencer til brug af udstyr, software og teknologier, juridiske forhold vedrørende filmproduktion, ledelsesforhold, distributionsudvikling m.v. 2) Områder, der knytter sig til selve filmproduktionen, herunder kunstnerisk udvikling og innovation, bæredygtighed i filmproduktioner, anvendelse af kunstig intelligens m.v. Stk. 3. Fra puljen ydes tilskud til efteruddannelse og kompetenceudvikling inden for alle typer af filmisk indholdsproduktion, herunder forløb der retter sig mod spillefilm, kort- og dokumentarfilm, animation, tv-fiktion mv.",
      "valid_from": "2025-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Deltager- og brugerbetaling: Betaling i forbindelse med deltagelse i et efteruddannelses- eller kompetenceudviklingsforløb, eksempelvis tilmeldingsgebyr eller påkrævet egenbetaling for materiale. 2) Kompensation for tabt arbejdsfortjeneste: Tilskud til dækning af indtægt eller løn, som en person ville have modtaget, såfremt vedkommende ikke deltog i et efteruddannelses- eller kompetenceudviklingsforløb. 3) Efteruddannelses- og kompetenceudviklingsforløb: Uddannelsesaktiviteter i form af f.eks. kurser, masterclasses, hands on-workshops eller andre aktiviteter, der opdaterer, udvider eller forbedrer kompetencerne hos en person. Ved forløbene har deltagere typisk allerede erhvervsmæssig erfaring. 4) Udgifter til transport og ophold: Dette kan f.eks. være udgifter til tog-, bus- eller flybilletter og overnatning f.eks. ved længerevarende eller internationale forløb. Udgifter til privat kørsel, taxa eller lignende samt måltider i forbindelse med overnatning dækkes ikke. 5) Efteruddannelses- og kompetenceudviklingsforløb af høj kvalitet: Forløb, som udbydes af en aktør, der har flerårig erfaring med efteruddannelsesaktiviteter eller har væsentlig viden inden for et af de områder, som puljen yder tilskud til, jf. § 1, stk. 2. 6) Korterevarende efteruddannelsesforløb: Efteruddannelsesforløb af ca. 2-3 dages varighed. 7) Mellemlange efteruddannelsesforløb: Efteruddannelsesforløb, som varer mere end 3 dage og eksempelvis fordeler sig på 2-4 mindre delforløb eller workshops af 2-3 dages varighed. Herunder henregnes bl.a. deltagelse i enkeltstående moduler inden for diplomuddannelser o.l. 8) Længerevarende efteruddannelsesforløb: Efteruddannelsesforløb, som bygger ovenpå videregående uddannelser, og hvor deltagere typisk allerede har erhvervsmæssig erfaring, herunder henregnes f.eks. hele akademiuddannelser, diplomuddannelser og masteruddannelser. 9) Særlige filmfaglige hensyn: Hensyn til filmbranchens generelle udvikling, eksempelvis hvis forløbet kan bibringe ansøger særlige kompetencer, der vurderes væsentlige i forhold til at udvikle og inspirere branchen bredt. 10) Grunduddannelse: Herunder henregnes f.eks. grundskole, gymnasial og erhvervsfaglige uddannelser. 11) Videregående uddannelse: Herunder henregnes heltids- eller deltidsuddannelser, som bygger oven på en gymnasial eller erhvervsfaglig uddannelse, og hvor den dimitterende opnår en akademisk grad eller autorisation. Dette kan f.eks. være uddannelser ved universiteter eller professionsuddannelser. 12) Indtægts- og løntab: Indtægter eller lønindkomst, som ansøger ville have opnået eller oppebæret som led i et ansættelsesforhold, hvis ansøger ikke deltog i forløbet.",
      "valid_from": "2025-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Tilskud ydes i form af: 1) Dækning af deltager- og brugerbetaling. 2) Kompensation for tabt arbejdsfortjeneste ved deltagelse i efteruddannelses- og kompetenceudviklingsforløb. 3) Dækning af udgifter forbundet med transport og ophold ved deltagelse i støtteberettigede efteruddannelses- og kompetenceudviklingsforløb.",
      "valid_from": "2025-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Tilskud ydes ved både korterevarende og mellemlange efteruddannelses- og kompetenceudviklingsforløb, der afholdes i Danmark, jf. dog stk. 2-4. Stk. 2. Der kan i særlige tilfælde ydes tilskud til længerevarende efteruddannelsesforløb, hvis der er filmfaglige hensyn, der taler herfor. Stk. 3. Der kan ydes tilskud til deltagelse i efteruddannelses- og kompetenceudviklingsforløb i udlandet, hvis der ikke findes et efteruddannelses- eller kompetenceudviklingsforløb i Danmark inden for det pågældende område, som vurderes som værende af høj kvalitet. Stk. 4. Der kan ikke ydes tilskud til deltagelse i forløb, som gennemføres som led i eller i forbindelse med en grunduddannelse eller videregående uddannelse.",
      "valid_from": "2025-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Tilskud ydes ved efteruddannelses- og kompetenceudviklingsforløb, som 1) på ansøgningstidspunktet er gennemført inden for en periode på 6 måneder forud for ansøgningsfristen for Det Danske Filminstituts sidst offentliggjorte ansøgningsrunde, jf. § 12, stk. 2, eller 2) vil blive gennemført inden for 12 måneder fra ansøgningstidspunktet, uanset om der på ansøgningstidspunktet foreligger en tilmelding til forløbet.",
      "valid_from": "2025-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Tilskud kan ydes til personer, der arbejder professionelt inden for den danske filmbranche, herunder fastansatte, løstansatte, freelancere, projektansatte m.v. Tilskud kan ydes til personer inden for alle fagligheder og faggrupper i filmbranchen.",
      "valid_from": "2025-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Det er en betingelse for at opnå tilskud, at ansøger 1) kan dokumentere at have opnået relevant uddannelse eller arbejdsmæssig relevant erfaring ved beskæftigelse inden for filmproduktion eller i filmbranchen, 2) har fast bopæl eller opholder sig permanent i Danmark, 3) har en væsentlig eller signifikant tilknytning til dansk filmkunst eller filmkultur, 4) ved ansøgning om kompensation for tabt arbejdsfortjeneste kan dokumentere et indtægts- eller løntab som følge af deltagelse i efteruddannelses- og kompetenceudviklingsforløbet, og 5) ikke har søgt eller opnået dækning for de samme omkostninger, der ansøges om støtte til. Stk. 2. Det Danske Filminstitut kan efter en konkret vurdering dispensere fra tilskudsbetingelserne, hvis der vurderes at være særlige filmfaglige hensyn, der taler herfor.",
      "valid_from": "2025-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ved tildeling af tilskud lægges der vægt på, om 1) efteruddannelses- eller kompetenceudviklingsforløbet vil give ansøger kompetencer, der er efterspurgt i den danske filmbranche, og 2) efteruddannelses- eller kompetenceudviklingsforløbet er af høj kvalitet og har relevans i forhold til de kompetencer, som er efterspurgt i den danske filmbranche.",
      "valid_from": "2025-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Tilskud til dækning af deltager- og brugerbetaling udgør den fulde betaling, jf. dog stk. 4. Stk. 2. Der kan ansøges om og opnås kompensation for de dage, hvor ansøger deltager i et efteruddannelses- og kompetenceudviklingsforløb, jf. dog stk. 4. Stk. 3. Tilskud til dækning af udgifter forbundet med transport og ophold udgør den fulde udgift, jf. dog stk. 4. Ved ansøgning om tilskud til transport og ophold i forbindelse med deltagelse i støtteberettigede efteruddannelses- og kompetenceudviklingsforløb forudsættes det, at transport og ophold er gennemført billigst muligt. Stk. 4. Det Danske Filminstitut fastsætter tilskudslofter for tilskud efter § 3. Tilskudsloftet offentliggøres på Det Danske Filminstituts hjemmeside. Stk. 5. Der kan på baggrund af særlige filmfaglige hensyn ydes højere tilskud i forbindelse med længerevarende efteruddannelses- og kompetenceudviklingsforløb. Tilskuddenes størrelse fastsættes i disse tilfælde på baggrund af den enkelte ansøgning. Stk. 6. Der kan ydes tilskud med et mindre beløb end ansøgt og de maksimale tilskudslofter, jf. stk. 4. Dette sker ud fra en vurdering af efteruddannelses- og kompetenceudviklingsforløbet og det samlede ansøgerfelt med henblik på at kunne imødekomme flest mulige ansøgere.",
      "valid_from": "2025-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Det Danske Filminstitut varetager administrationen af tilskudsordningen, herunder træffer afgørelse om tildeling af tilskud samt fører kontrol og tilsyn med udbetalte tilskud i henhold til denne bekendtgørelse.",
      "valid_from": "2025-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Tilskud ydes på baggrund af en ansøgning. Ansøgning om tilskud indsendes til Det Danske Filminstitut ved brug af den digitale selvbetjeningsløsning, som instituttet stiller til rådighed. Der skal indsendes en ansøgning for hvert forløb. Stk. 2. Det Danske Filminstitut kan afvise ansøgninger fra en ansøger, såfremt Det Danske Filminstitut har et udækket tilgodehavende hos ansøger. Stk. 3. Det Danske Filminstitut fastsætter ansøgningsfrist. Frister offentliggøres på instituttets hjemmeside.",
      "valid_from": "2025-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Ansøgningen skal indeholde udfyldt ansøgningsskema med følgende oplysninger: 1) Oplysninger om ansøger samt beskrivelse af efteruddannelses- og kompetenceudviklingsforløbet og ansøgers uddannelse og/eller arbejdsmæssige relevant erfaring ved beskæftigelse inden for filmproduktion eller i filmbranchen mv. 2) Dokumentation for betalt kursusgebyr eller lignende samt et kursusbevis eller lignende, hvis der ansøges om dækning af deltager- og brugerbetaling til et forløb, der allerede er gennemført. 3) Dokumentation for tilmelding, betalt kursusgebyr eller lignende ved ansøgning om dækning af deltager- og brugerbetaling til et forløb, som endnu ikke er gennemført. 4) Dokumentation for indtægts- eller løntab, som følge af deltagelse i forløbet, ved ansøgning om kompensation for tabt arbejdsfortjeneste ved deltagelse i et forløb.",
      "valid_from": "2025-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Det Danske Filminstitut kan anmode ansøger om at indsende yderligere oplysninger, som findes nødvendige for behandlingen af ansøgningen. Stk. 2. Det Danske Filminstitut kan fastsætte en frist for afgivelsen af oplysninger.",
      "valid_from": "2025-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Det Danske Filminstitut træffer afgørelse om tildeling af tilskud efter ansøgningsfristens udløb.",
      "valid_from": "2025-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Tilskud kan udbetales i rater, hvis størrelse fastsættes af Det Danske Filminstitut. Stk. 2. Tilskud udbetales til ansøgers NemKonto.",
      "valid_from": "2025-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Det påhviler tilskudsmodtager straks at meddele Det Danske Filminstitut, såfremt der sker væsentlige ændringer i de oplysninger, der har dannet grundlag for tildeling af tilskud efter denne bekendtgørelse.",
      "valid_from": "2025-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Tilskudsmodtager skal efter gennemført efteruddannelses- og kompetenceudviklingsforløb indsende dokumentation i form af kursusbevis, lønseddel, betalingsbevis for kursusgebyr, transport, mv. for, at tilskuddet er anvendt i overensstemmelse med de vilkår for tilskuddet, som fremgår af tilskudsbrevet. Stk. 2. Dokumentation skal indsendes til Det Danske Filminstitut inden for den frist, der er fastsat i tilskudsbrevet. Stk. 3. Stk. 1-2 gælder ikke for tilskudsmodtagere, som har modtaget tilskud, forbundet med forløb, som er gennemført og afsluttet ved ansøgningstidspunktet.",
      "valid_from": "2025-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Det Danske Filminstitut kan anmode tilskudsmodtager om at indsende yderligere oplysninger, som findes nødvendige for instituttets tilsyn og kontrol med udbetalt tilskud. Stk. 2. Det Danske Filminstitut kan fastsætte en frist for afgivelsen af oplysninger, jf. stk. 1.",
      "valid_from": "2025-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Det Danske Filminstitut kan træffe afgørelse om, at afgivne tilsagn kan bortfalde, og udbetalte tilskud kan kræves tilbagebetalt i tilfælde, hvor tilskudsmodtager ikke opfylder betingelserne for tilskud, udbetalt i henhold til denne bekendtgørelse, jf. tekstanmærkning nr. 187, stk. 4, til § 21 på finansloven for finansåret 2025. Stk. 2. Tilskudsmodtager kan beholde tilskud til dækning af deltager- og brugerbetaling samt udgifter til transport og ophold i forbindelse med deltagelse i et planlagt forløb, såfremt tilskudsmodtager dokumenterer, at deltagelse i et tilsvarende forløb kan gennemføres inden for 12 måneder fra ansøgningstidspunktet. Tilskud, der er ydet som kompensation for tabt arbejdsfortjeneste, kan ikke beholdes, såfremt et planlagt forløb ikke gennemføres.",
      "valid_from": "2025-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Skriftlig kommunikation med Det Danske Filminstitut, herunder ansøgninger, skal ske ved anvendelse af den digitale selvbetjeningsløsning, som Det Danske Filminstitut stiller til rådighed, jf. tekstanmærkning nr. 187, stk. 5, til § 21 på finansloven for finansåret 2025. Stk. 2. Skriftlig kommunikation, herunder ansøgninger, der ikke er indgivet ved anvendelse af den digitale selvbetjeningsløsning, jf. stk. 1, afvises af Det Danske Filminstitut, jf. dog stk. 3. Stk. 3. Det Danske Filminstitut kan dispensere fra kravet i stk. 1 for borgere, der efter reglerne om Digital Post ville kunne undtages fra digital kommunikation med det offentlige på grund af særlige omstændigheder, jf. tekstanmærkning nr. 187, stk. 6, til § 21 på finansloven for finansåret 2025. Anmodning indgives til Det Danske Filminstitut, som kan tilbyde, at kommunikation kan ske på anden måde end ved den digitale selvbetjeningsløsning, herunder mundtligt.",
      "valid_from": "2025-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Det Danske Filminstituts afgørelser i henhold til denne bekendtgørelse kan påklages til Kulturministeriet.",
      "valid_from": "2025-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 17. marts 2025. Stk. 2. Bekendtgørelse nr. 867 af 25. juni 2024 om pulje til efteruddannelse og kompetenceudvikling i filmbranchen ophæves.",
      "valid_from": "2025-03-07",
      "valid_to": null
    }
  ],
  "definitions": []
}
