{
  "id": "2025:1261",
  "type": "statute",
  "title": "Bekendtgørelse om prøver vedrørende udførelse af erklæringsopgaver om bæredygtighedsrapportering",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-10-27",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1261/xml",
  "description": "Retsinformation source. DocumentId=CQ003345; AccessionNumber=B20250126105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Efter revisorlovens § 33 og § 35 i lov om uafhængige erklæringsudbydere vedrørende bæredygtighedsrapportering afholdes følgende prøver: 1) Prøve i udførelse af erklæringsopgaver om bæredygtighedsrapportering, jf. revisorlovens § 3 b, stk. 1, nr. 2, og § 11, stk. 1, nr. 5, i lov om uafhængige erklæringsudbydere vedrørende bæredygtighedsrapportering. 2) Særlig prøve for personer, som har været uden godkendelse i en årrække, jf. revisorlovens § 9, stk. 3, og § 18, stk. 3, i lov om uafhængige erklæringsudbydere vedrørende bæredygtighedsrapportering. 3) Egnethedsprøve for personer, som i et andet EU-land eller EØS-land er godkendt til at udføre erklæringsopgaver om bæredygtighedsrapportering, jf. revisorlovens § 10 a, stk. 2, og § 19, stk. 2, i lov om uafhængige erklæringsudbydere vedrørende bæredygtighedsrapportering. Stk. 2. Eksamensudvalget nedsat af Revisorrådet, jf. bekendtgørelse om Revisorrådet, bistår Erhvervsstyrelsen ved administrationen af de i stk. 1 nævnte prøver. Stk. 3. De i stk. 1 nævnte prøver afholdes af IBA Erhvervsakademi Kolding. Stk. 4. Mundtlige prøver er offentlige. Erhvervsstyrelsen har tillige adgang til at overvære voteringen ved mundtlige prøver som led i styrelsens tilsynsvirksomhed, jf. revisorlovens § 33, stk. 2, og § 35, stk. 2, i lov om uafhængige erklæringsudbydere vedrørende bæredygtighedsrapportering. Stk. 5. Betaling for deltagelse i de i stk. 1 nævnte prøver opkræves af IBA Erhvervsakademi Kolding efter reglerne om indtægtsdækket virksomhed efter afsnit 2.6.8 i Finansministeriets Budgetvejledning 2021. Betalingen er ens for alle deltagere ved en prøve."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. For at kunne indstille sig til den i § 1, stk. 1, nr. 1, nævnte prøve, jf. revisorlovens § 3 b, stk. 1, nr. 2, kræves på tidspunktet for fristen for tilmelding: 1) Dokumentation for, at den tilmeldtes godkendelse som statsautoriseret revisor er aktiv, eller at pågældende er tilmeldt mundtlig revisoreksamen, jf. revisorlovens § 3, stk. 1, nr. 5. 2) Deltagelse i mindst otte måneder efter det fyldte 18. år i udførelse af erklæringsopgaver om bæredygtighedsrapportering eller andre bæredygtighedsrelaterede opgaver i en godkendt revisionsvirksomhed og under tilsyn af en revisor, der er godkendt til at afgive erklæringer om bæredygtighedsrapportering, eller under tilsyn af en verifikator, der er godkendt efter lov om uafhængige erklæringsudbydere vedrørende bæredygtighedsrapportering. Stk. 2. Mindst fem måneders deltagelse efter stk. 1, nr. 2, skal ligge inden for de seneste tre år forud for fristen for tilmelding til prøven. Stk. 3. Betingelsen i stk. 1, nr. 2, anses for opfyldt, hvor den tilmeldte senest ved afholdelsen af prøven dokumenterer, at deltagelsen er opnået inden prøvens afholdelse. Stk. 4. Har en kandidat ikke bestået den mundtlige prøve til revisoreksamen på tidspunktet for beståelse af prøven, skal denne bestås på ny, medmindre kandidaten består den mundtlige prøve til revisoreksamen senest ved udgangen af det tredje kalenderår efter at have bestået prøven nævnt i § 1, stk. stk. 1, nr. 1. Stk. 5. Erhvervsstyrelsen kan dispensere fra bestemmelsen i stk. 1, nr. 2, for op til to måneder vedrørende erfaring opnået hos en virksomhed, der ikke er en uafhængig erklæringsudbyder eller godkendt revisionsvirksomhed, herunder med hensyn til erfaring opnået i et andet land end Danmark. Anmodning om dispensation skal være modtaget i Erhvervsstyrelsen senest den 1. maj for årets første prøve og senest 1. september for årets anden prøve."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. For at kunne indstille sig til den i § 1, stk. 1, nr. 1, nævnte prøve, jf. § 11, stk. 1, nr. 5, i lov om uafhængige erklæringsudbydere vedrørende bæredygtighedsrapportering kræves på tidspunktet for fristen for tilmelding: 1) Dokumentation for, at den tilmeldte har bestået en samfundsvidenskabelig, teknisk videnskabelig eller naturvidenskabelig kandidatuddannelse. 2) Deltagelse i mindst otte måneder efter det fyldte 18. år i udførelse af erklæringsopgaver om bæredygtighedsrapportering eller andre bæredygtighedsrelaterede opgaver under tilsyn af en verifikator i en uafhængig erklæringsudbyder eller under tilsyn af en revisor, der er godkendt til at afgive erklæringer om bæredygtighedsrapportering og er tilknyttet en godkendt revisionsvirksomhed. Stk. 2. Mindst tre måneders deltagelse efter stk. 1, nr. 2, skal ligge efter, at kandidatuddannelsen, jf. stk. 1, nr. 1, er bestået, og mindst fem måneder skal ligge inden for de seneste tre år forud for prøvens afholdelse. Stk. 3. Betingelsen i stk. 1, nr. 2, anses for opfyldt, hvor den tilmeldte senest ved afholdelsen af prøven dokumenterer, at deltagelsen er opnået inden prøvens afholdelse. Stk. 4. Erhvervsstyrelsen kan dispensere fra bestemmelsen i stk. 1, nr. 2, for op til to måneder vedrørende erfaring opnået hos en virksomhed, der ikke er en uafhængig erklæringsudbyder eller godkendt revisionsvirksomhed, herunder med hensyn til erfaring opnået i et andet land end Danmark. Anmodning om dispensation skal være modtaget i Erhvervsstyrelsen senest den 1. maj for årets første prøve og senest 1. september for årets anden prøve."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Prøven efter § 1, stk. 1, nr. 1, afholdes to gange årligt i andet halvår. Datoer for afholdelse af prøven offentliggøres årligt og senest den 31. marts på IBA Erhvervsakademi Kolding’s hjemmeside. Stk. 2. Ansøgning om at indstille sig til prøven indgives til IBA Erhvervsakademi Kolding i en form, der er fastsat af IBA Erhvervsakademi Kolding. Ansøgning skal være modtaget senest den 1. juni for den første prøve i det pågældende år og senest den 1. oktober for den anden prøve i det pågældende år. Stk. 3. Framelding fra prøven skal være modtaget senest 14 kalenderdage før prøvens afholdelse, jf. stk. 1. Stk. 4. IBA Erhvervsakademi Kolding kan under særlige omstændigheder dispensere fra fristerne i stk. 2 og 3."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. For at kunne indstille sig til den i § 1, stk. 1, nr. 2, nævnte prøve kræves på tidspunktet for fristen for tilmelding dokumentation for, at deponering, bortfald, fratagelse eller frakendelse af godkendelsen for den pågældende har haft en varighed på mere end tre år. Har godkendelsen været frakendt, kræves dokumentation for, at frakendelsestiden er udløbet på prøvetidspunktet. Stk. 2. Prøven er mundtlig og afholdes fire gange årligt. Stk. 3. Ansøgning om at indstille sig til prøven indgives til IBA Erhvervsakademi Kolding i en form, der er fastsat af IBA Erhvervsakademi Kolding. Ansøgningen skal være modtaget senest den 1. i måneden forud for den måned, prøven ønskes afholdt af kandidaten. Stk. 4. Framelding fra prøven skal være modtaget senest 14 kalenderdage før prøvens afholdelse."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. For at kunne indstille sig til den i § 1, stk. 1, nr. 3, nævnte prøve kræves på tidspunktet for tilmelding dokumentation for, at Erhvervsstyrelsen i medfør af § 19, stk. 2, i lov om uafhængige erklæringsudbydere vedrørende bæredygtighedsrapportering eller i medfør af § 10 a, stk. 2, i revisorloven har godkendt den pågældende til at aflægge prøven. Stk. 2. Prøven er mundtlig og afholdes to gange om året i henholdsvis første halvår og andet halvår. Stk. 3. Ansøgning om at indstille sig til prøven indgives til IBA Erhvervsakademi Kolding i en form, der er fastsat af IBA Erhvervsakademi Kolding. Indstilling til prøven skal være modtaget senest den 1. april for prøven i første halvår og senest den 1. oktober for prøven i andet halvår. Stk. 4. Framelding fra prøven skal være modtaget senest 14 kalenderdage før prøvens afholdelse. Stk. 5. IBA Erhvervsakademi Kolding kan under særlige omstændigheder dispensere fra fristerne i stk. 3 og 4."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Prøven efter § 1, stk. 1, nr. 1, er skriftlig og har en varighed på fire timer. Prøven skal godtgøre kandidatens praktiske duelighed inden for erklæringsopgaver om bæredygtighedsrapportering. Kandidaten skal afprøves i et eller flere spørgsmål inden for følgende emner: 1) Juridiske krav og standarder for udarbejdelse af årlig og konsolideret bæredygtighedsrapportering. 2) Bæredygtighedsanalyse. 3) Due diligence-procedurer for så vidt angår bæredygtighedsspørgsmål. 4) Juridiske krav og standarder for erklæring om bæredygtighedsrapportering. Stk. 2. Prøven kan indeholde en kombination af spørgsmål med lange svar, spørgsmål med korte svar og multiple choice. Stk. 3. Ved bedømmelsen anvendes karaktererne »bestået« og »ikke bestået«. For at bestå kræves, at kandidaten opnår karakteren »bestået«. Stk. 4. Tilsiger helbredsmæssige forhold eller andre særlige omstændigheder det, kan IBA Erhvervsakademi Kolding efter begrundet ansøgning meddele en kandidat ekstra tid ved prøven. Ansøgning skal indgives til IBA Erhvervsakademi Kolding senest 3 uger før dagen for prøven. Stk. 5. For bestået prøve udfærdiger IBA Erhvervsakademi Kolding et prøvebevis."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Prøven efter § 1, stk. 1, nr. 2, er mundtlig. Prøven skal godtgøre, at kandidaten har et passende fagligt niveau (masterniveau) inden for emnerne i § 7, stk. 1, nr. 1-4. Stk. 2. Ved bedømmelsen anvendes karaktererne »bestået« og »ikke bestået«. For at bestå prøven kræves, at kandidaten opnår karakteren »bestået«. Stk. 3. For bestået prøve udfærdiger IBA Erhvervsakademi Kolding et prøvebevis."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Prøven efter § 1, stk. 1, nr. 3, er mundtlig. Prøven skal godtgøre kandidatens praktiske duelighed inden for emnerne i § 7, stk. 1, nr. 1-4, hvor kendskab til dansk lovgivning og praksis i Danmark er nødvendig for at afgive erklæringer om bæredygtighedsrapportering. Stk. 2. Ved bedømmelsen anvendes karaktererne »bestået« og »ikke bestået«. For at bestå prøven kræves, at kandidaten opnår karakteren »bestået«. Stk. 3. For bestået prøve udfærdiger IBA Erhvervsakademi Kolding et prøvebevis."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Prøverne efter § 1, stk. 1, bedømmes af én eksaminator og én censor. Eksaminator og censor skal være godkendt til at afgive erklæringer om bæredygtighedsrapportering efter revisorlovens § 3 b eller c, eller efter § 11 eller § 67 i lov om uafhængige erklæringsudbydere vedrørende bæredygtighedsrapportering. Stk. 2. Eksaminatorers virke er omfattet af forvaltningsloven, herunder reglerne om inhabilitet og tavshedspligt. Stk. 3. For censorers virke finder kapitel 4 i bekendtgørelse nr. 920 af 4. juli 2024 om censorordning og censorvirke og kapitel 7 om honorering af censorledelse og censuropgaver anvendelse."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Eksamensudvalget nedsat af Revisorrådet, jf. bekendtgørelse om Revisorrådet, bistår Erhvervsstyrelsen ved administrationen af de i § 1, stk. 1, nævnte prøver. Stk. 2. Eksamensudvalget godkender retningslinjer (læringsmål) for indholdet af de i § 1 nævnte prøver efter indstilling fra IBA Erhvervsakademi Kolding. Stk. 3. Eksaminatorer og censorer til de skriftlige og mundtlige prøver indstilles af IBA Erhvervsakademi Kolding og udnævnes og afskediges af Eksamensudvalget. Udnævnelse sker for op til to år. Genudnævnelse kan ske. Stk. 4. Eksamensudvalget træffer afgørelse i sager om brud på prøveregler, herunder snyd ved prøverne, jf. § 15."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. IBA Erhvervsakademi Kolding afholder de i § 1 nævnte prøver på grundlag af de retningslinjer (læringsmål), der er fastsat efter § 11, stk. 2, og påser, at tilmeldte kandidater opfylder betingelserne for indstilling til prøver, jf. §§ 2 og 3, § 5, stk. 1, og § 6, stk. 1. Stk. 2. IBA Erhvervsakademi Kolding fastsætter de nærmere krav til tilmelding og framelding til de i § 1 nævnte prøver. Stk. 3. IBA Erhvervsakademi Kolding samarbejder og udveksler oplysninger med Erhvervsstyrelsen om afholdelse af de i § 1 nævnte prøver. Forvaltningslovens regler om inhabilitet og tavshedspligt finder anvendelse ved IBA Erhvervsakademi Koldings afholdelse af prøver, ligesom IBA Erhvervsakademi Kolding har tavshedspligt vedrørende de oplysninger, som er modtaget fra Erhvervsstyrelsen. Stk. 4. For personer, der af IBA Erhvervsakademi Kolding er udpeget til at udarbejde opgaver til brug for prøverne, eller som deltager i arbejdet hermed, finder forvaltningslovens regler om inhabilitet og tavshedspligt anvendelse. Stk. 5. IBA Erhvervsakademi Kolding offentliggør efterfølgende på sin hjemmeside skriftligt stillede opgaver med tilhørende rettevejledninger. Stk. 6. Erhvervsstyrelsen fører som ansvarlig myndighed efter revisorlovens § 32, stk. 3, og § 33, stk. 2, i lov om uafhængige erklæringsudbydere vedrørende bæredygtighedsrapportering tilsyn med afholdelsen af de i § 1 nævnte prøver."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Klage over en prøve kan af kandidaten indgives til IBA Erhvervsakademi Kolding. Klagen, der skal være skriftlig og begrundet, skal være modtaget senest to uger efter, at resultatet af prøven er meddelt kandidaten. Stk. 2. Der kan bl.a. klages over 1) retlige spørgsmål, 2) eksaminationsgrundlaget (spørgsmål, opgaver og lignende), 3) prøveforløbet og 4) bedømmelsen. Stk. 3. Vedrører klagen bedømmelsen eller øvrige forhold, der vedrører bedømmerne, forelægger IBA Erhvervsakademi Kolding straks klagen for eksaminator og censor, der har en frist på to uger til at afgive en udtalelse om bedømmelsen m.v., herunder en indstilling til klagen. IBA giver klageren lejlighed til at kommentere bedømmernes udtalelse inden for en frist af mindst en uge. Stk. 4. IBA Erhvervsakademi Kolding træffer afgørelse på grundlag af klagen, eksaminators og censors udtalelse og klagers eventuelle kommentarer, jf. stk. 3. Stk. 5. Behandlingen af klagen skal så vidt muligt være afsluttet og resultatet meddelt klageren senest seks uger efter, at IBA Erhvervsakademi Kolding har modtaget klagen."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. IBA Erhvervsakademi Koldings afgørelse, der skal være skriftlig og begrundet, kan gå ud på 1) ny bedømmelse (ombedømmelse), dog kun for prøver efter § 1, stk. 1, nr. 1, 2) ny prøve (omprøve), eller 3) at klageren ikke får medhold i klagen. Stk. 2. Ved en ombedømmelse udpeger IBA Erhvervsakademi Kolding snarest muligt en ny eksaminator og censor. Bedømmerne skal have forelagt sagens akter, herunder opgaven, besvarelsen, klagen, de oprindelige bedømmeres udtalelse og klagerens kommentarer. Stk. 3. Bedømmelsen ved ombedømmelsen meddeles IBA Erhvervsakademi Kolding i form af en skriftlig begrundelse for bedømmelsen. IBA Erhvervsakademi Kolding giver klageren meddelelse om bedømmelsen og begrundelsen for bedømmelsen. Stk. 4. Bedømmelsen efter en ombedømmelse er endelig og kan ikke indbringes for anden administrativ myndighed. Stk. 5. Træffer IBA Erhvervsakademi Kolding afgørelse efter stk. 1, nr. 2, refunderes betalingen for deltagelse i prøven."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Finder bedømmerne eller IBA Erhvervsakademi Kolding ved en prøve, at der er begrundet mistanke om en kandidats brud på prøveregler, herunder snyd ved prøverne, eller forsøg herpå, afgiver bedømmerne eller IBA snarest muligt en redegørelse herom til Eksamensudvalget. Eksamensudvalget giver kandidaten lejlighed til at kommentere redegørelsen inden for en frist af mindst en uge. Stk. 2. Eksamensudvalget træffer afgørelse på grundlag af redegørelsen om forløbet og kandidatens eventuelle kommentarer, jf. stk. 1. Ved afgørelsen kan udvalget: 1) Tildele kandidaten en advarsel. 2) Annullere den pågældende prøve. 3) Bortvise kandidaten fra i en begrænset periode at deltage i de i § 1 nævnte prøver. 4) Bortvise kandidaten permanent fra at deltage i de i § 1 nævnte prøver. Stk. 3. Kandidatens prøveresultat tilbageholdes, indtil Eksamensudvalget har truffet afgørelse efter stk. 2. Kandidaten kan ikke forud for afgørelsen efter stk. 2 aflægge en af de i § 1, stk. 1, nævnte prøver. Stk. 4. Træffer Eksamensudvalget afgørelse efter stk. 2, nr. 1-4, har kandidaten har ikke krav på refusion af betaling for deltagelse i den pågældende prøve. Stk. 5. Afgørelser efter stk. 2, nr. 1-4, kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Erhvervsstyrelsen kan fastsætte retningslinjer for opbevaringen af oplysninger, som styrelsen modtager i forbindelse med behandling og afgørelse af sager omfattet af denne bekendtgørelse, herunder om længden af det tidsrum, hvori oplysningerne opbevares."
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 1. januar 2026."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Efter revisorlovens § 33 og § 35 i lov om uafhængige erklæringsudbydere vedrørende bæredygtighedsrapportering afholdes følgende prøver: 1) Prøve i udførelse af erklæringsopgaver om bæredygtighedsrapportering, jf. revisorlovens § 3 b, stk. 1, nr. 2, og § 11, stk. 1, nr. 5, i lov om uafhængige erklæringsudbydere vedrørende bæredygtighedsrapportering. 2) Særlig prøve for personer, som har været uden godkendelse i en årrække, jf. revisorlovens § 9, stk. 3, og § 18, stk. 3, i lov om uafhængige erklæringsudbydere vedrørende bæredygtighedsrapportering. 3) Egnethedsprøve for personer, som i et andet EU-land eller EØS-land er godkendt til at udføre erklæringsopgaver om bæredygtighedsrapportering, jf. revisorlovens § 10 a, stk. 2, og § 19, stk. 2, i lov om uafhængige erklæringsudbydere vedrørende bæredygtighedsrapportering. Stk. 2. Eksamensudvalget nedsat af Revisorrådet, jf. bekendtgørelse om Revisorrådet, bistår Erhvervsstyrelsen ved administrationen af de i stk. 1 nævnte prøver. Stk. 3. De i stk. 1 nævnte prøver afholdes af IBA Erhvervsakademi Kolding. Stk. 4. Mundtlige prøver er offentlige. Erhvervsstyrelsen har tillige adgang til at overvære voteringen ved mundtlige prøver som led i styrelsens tilsynsvirksomhed, jf. revisorlovens § 33, stk. 2, og § 35, stk. 2, i lov om uafhængige erklæringsudbydere vedrørende bæredygtighedsrapportering. Stk. 5. Betaling for deltagelse i de i stk. 1 nævnte prøver opkræves af IBA Erhvervsakademi Kolding efter reglerne om indtægtsdækket virksomhed efter afsnit 2.6.8 i Finansministeriets Budgetvejledning 2021. Betalingen er ens for alle deltagere ved en prøve.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. For at kunne indstille sig til den i § 1, stk. 1, nr. 1, nævnte prøve, jf. revisorlovens § 3 b, stk. 1, nr. 2, kræves på tidspunktet for fristen for tilmelding: 1) Dokumentation for, at den tilmeldtes godkendelse som statsautoriseret revisor er aktiv, eller at pågældende er tilmeldt mundtlig revisoreksamen, jf. revisorlovens § 3, stk. 1, nr. 5. 2) Deltagelse i mindst otte måneder efter det fyldte 18. år i udførelse af erklæringsopgaver om bæredygtighedsrapportering eller andre bæredygtighedsrelaterede opgaver i en godkendt revisionsvirksomhed og under tilsyn af en revisor, der er godkendt til at afgive erklæringer om bæredygtighedsrapportering, eller under tilsyn af en verifikator, der er godkendt efter lov om uafhængige erklæringsudbydere vedrørende bæredygtighedsrapportering. Stk. 2. Mindst fem måneders deltagelse efter stk. 1, nr. 2, skal ligge inden for de seneste tre år forud for fristen for tilmelding til prøven. Stk. 3. Betingelsen i stk. 1, nr. 2, anses for opfyldt, hvor den tilmeldte senest ved afholdelsen af prøven dokumenterer, at deltagelsen er opnået inden prøvens afholdelse. Stk. 4. Har en kandidat ikke bestået den mundtlige prøve til revisoreksamen på tidspunktet for beståelse af prøven, skal denne bestås på ny, medmindre kandidaten består den mundtlige prøve til revisoreksamen senest ved udgangen af det tredje kalenderår efter at have bestået prøven nævnt i § 1, stk. stk. 1, nr. 1. Stk. 5. Erhvervsstyrelsen kan dispensere fra bestemmelsen i stk. 1, nr. 2, for op til to måneder vedrørende erfaring opnået hos en virksomhed, der ikke er en uafhængig erklæringsudbyder eller godkendt revisionsvirksomhed, herunder med hensyn til erfaring opnået i et andet land end Danmark. Anmodning om dispensation skal være modtaget i Erhvervsstyrelsen senest den 1. maj for årets første prøve og senest 1. september for årets anden prøve.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. For at kunne indstille sig til den i § 1, stk. 1, nr. 1, nævnte prøve, jf. § 11, stk. 1, nr. 5, i lov om uafhængige erklæringsudbydere vedrørende bæredygtighedsrapportering kræves på tidspunktet for fristen for tilmelding: 1) Dokumentation for, at den tilmeldte har bestået en samfundsvidenskabelig, teknisk videnskabelig eller naturvidenskabelig kandidatuddannelse. 2) Deltagelse i mindst otte måneder efter det fyldte 18. år i udførelse af erklæringsopgaver om bæredygtighedsrapportering eller andre bæredygtighedsrelaterede opgaver under tilsyn af en verifikator i en uafhængig erklæringsudbyder eller under tilsyn af en revisor, der er godkendt til at afgive erklæringer om bæredygtighedsrapportering og er tilknyttet en godkendt revisionsvirksomhed. Stk. 2. Mindst tre måneders deltagelse efter stk. 1, nr. 2, skal ligge efter, at kandidatuddannelsen, jf. stk. 1, nr. 1, er bestået, og mindst fem måneder skal ligge inden for de seneste tre år forud for prøvens afholdelse. Stk. 3. Betingelsen i stk. 1, nr. 2, anses for opfyldt, hvor den tilmeldte senest ved afholdelsen af prøven dokumenterer, at deltagelsen er opnået inden prøvens afholdelse. Stk. 4. Erhvervsstyrelsen kan dispensere fra bestemmelsen i stk. 1, nr. 2, for op til to måneder vedrørende erfaring opnået hos en virksomhed, der ikke er en uafhængig erklæringsudbyder eller godkendt revisionsvirksomhed, herunder med hensyn til erfaring opnået i et andet land end Danmark. Anmodning om dispensation skal være modtaget i Erhvervsstyrelsen senest den 1. maj for årets første prøve og senest 1. september for årets anden prøve.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Prøven efter § 1, stk. 1, nr. 1, afholdes to gange årligt i andet halvår. Datoer for afholdelse af prøven offentliggøres årligt og senest den 31. marts på IBA Erhvervsakademi Kolding’s hjemmeside. Stk. 2. Ansøgning om at indstille sig til prøven indgives til IBA Erhvervsakademi Kolding i en form, der er fastsat af IBA Erhvervsakademi Kolding. Ansøgning skal være modtaget senest den 1. juni for den første prøve i det pågældende år og senest den 1. oktober for den anden prøve i det pågældende år. Stk. 3. Framelding fra prøven skal være modtaget senest 14 kalenderdage før prøvens afholdelse, jf. stk. 1. Stk. 4. IBA Erhvervsakademi Kolding kan under særlige omstændigheder dispensere fra fristerne i stk. 2 og 3.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. For at kunne indstille sig til den i § 1, stk. 1, nr. 2, nævnte prøve kræves på tidspunktet for fristen for tilmelding dokumentation for, at deponering, bortfald, fratagelse eller frakendelse af godkendelsen for den pågældende har haft en varighed på mere end tre år. Har godkendelsen været frakendt, kræves dokumentation for, at frakendelsestiden er udløbet på prøvetidspunktet. Stk. 2. Prøven er mundtlig og afholdes fire gange årligt. Stk. 3. Ansøgning om at indstille sig til prøven indgives til IBA Erhvervsakademi Kolding i en form, der er fastsat af IBA Erhvervsakademi Kolding. Ansøgningen skal være modtaget senest den 1. i måneden forud for den måned, prøven ønskes afholdt af kandidaten. Stk. 4. Framelding fra prøven skal være modtaget senest 14 kalenderdage før prøvens afholdelse.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. For at kunne indstille sig til den i § 1, stk. 1, nr. 3, nævnte prøve kræves på tidspunktet for tilmelding dokumentation for, at Erhvervsstyrelsen i medfør af § 19, stk. 2, i lov om uafhængige erklæringsudbydere vedrørende bæredygtighedsrapportering eller i medfør af § 10 a, stk. 2, i revisorloven har godkendt den pågældende til at aflægge prøven. Stk. 2. Prøven er mundtlig og afholdes to gange om året i henholdsvis første halvår og andet halvår. Stk. 3. Ansøgning om at indstille sig til prøven indgives til IBA Erhvervsakademi Kolding i en form, der er fastsat af IBA Erhvervsakademi Kolding. Indstilling til prøven skal være modtaget senest den 1. april for prøven i første halvår og senest den 1. oktober for prøven i andet halvår. Stk. 4. Framelding fra prøven skal være modtaget senest 14 kalenderdage før prøvens afholdelse. Stk. 5. IBA Erhvervsakademi Kolding kan under særlige omstændigheder dispensere fra fristerne i stk. 3 og 4.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Prøven efter § 1, stk. 1, nr. 1, er skriftlig og har en varighed på fire timer. Prøven skal godtgøre kandidatens praktiske duelighed inden for erklæringsopgaver om bæredygtighedsrapportering. Kandidaten skal afprøves i et eller flere spørgsmål inden for følgende emner: 1) Juridiske krav og standarder for udarbejdelse af årlig og konsolideret bæredygtighedsrapportering. 2) Bæredygtighedsanalyse. 3) Due diligence-procedurer for så vidt angår bæredygtighedsspørgsmål. 4) Juridiske krav og standarder for erklæring om bæredygtighedsrapportering. Stk. 2. Prøven kan indeholde en kombination af spørgsmål med lange svar, spørgsmål med korte svar og multiple choice. Stk. 3. Ved bedømmelsen anvendes karaktererne »bestået« og »ikke bestået«. For at bestå kræves, at kandidaten opnår karakteren »bestået«. Stk. 4. Tilsiger helbredsmæssige forhold eller andre særlige omstændigheder det, kan IBA Erhvervsakademi Kolding efter begrundet ansøgning meddele en kandidat ekstra tid ved prøven. Ansøgning skal indgives til IBA Erhvervsakademi Kolding senest 3 uger før dagen for prøven. Stk. 5. For bestået prøve udfærdiger IBA Erhvervsakademi Kolding et prøvebevis.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Prøven efter § 1, stk. 1, nr. 2, er mundtlig. Prøven skal godtgøre, at kandidaten har et passende fagligt niveau (masterniveau) inden for emnerne i § 7, stk. 1, nr. 1-4. Stk. 2. Ved bedømmelsen anvendes karaktererne »bestået« og »ikke bestået«. For at bestå prøven kræves, at kandidaten opnår karakteren »bestået«. Stk. 3. For bestået prøve udfærdiger IBA Erhvervsakademi Kolding et prøvebevis.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Prøven efter § 1, stk. 1, nr. 3, er mundtlig. Prøven skal godtgøre kandidatens praktiske duelighed inden for emnerne i § 7, stk. 1, nr. 1-4, hvor kendskab til dansk lovgivning og praksis i Danmark er nødvendig for at afgive erklæringer om bæredygtighedsrapportering. Stk. 2. Ved bedømmelsen anvendes karaktererne »bestået« og »ikke bestået«. For at bestå prøven kræves, at kandidaten opnår karakteren »bestået«. Stk. 3. For bestået prøve udfærdiger IBA Erhvervsakademi Kolding et prøvebevis.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Prøverne efter § 1, stk. 1, bedømmes af én eksaminator og én censor. Eksaminator og censor skal være godkendt til at afgive erklæringer om bæredygtighedsrapportering efter revisorlovens § 3 b eller c, eller efter § 11 eller § 67 i lov om uafhængige erklæringsudbydere vedrørende bæredygtighedsrapportering. Stk. 2. Eksaminatorers virke er omfattet af forvaltningsloven, herunder reglerne om inhabilitet og tavshedspligt. Stk. 3. For censorers virke finder kapitel 4 i bekendtgørelse nr. 920 af 4. juli 2024 om censorordning og censorvirke og kapitel 7 om honorering af censorledelse og censuropgaver anvendelse.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Eksamensudvalget nedsat af Revisorrådet, jf. bekendtgørelse om Revisorrådet, bistår Erhvervsstyrelsen ved administrationen af de i § 1, stk. 1, nævnte prøver. Stk. 2. Eksamensudvalget godkender retningslinjer (læringsmål) for indholdet af de i § 1 nævnte prøver efter indstilling fra IBA Erhvervsakademi Kolding. Stk. 3. Eksaminatorer og censorer til de skriftlige og mundtlige prøver indstilles af IBA Erhvervsakademi Kolding og udnævnes og afskediges af Eksamensudvalget. Udnævnelse sker for op til to år. Genudnævnelse kan ske. Stk. 4. Eksamensudvalget træffer afgørelse i sager om brud på prøveregler, herunder snyd ved prøverne, jf. § 15.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. IBA Erhvervsakademi Kolding afholder de i § 1 nævnte prøver på grundlag af de retningslinjer (læringsmål), der er fastsat efter § 11, stk. 2, og påser, at tilmeldte kandidater opfylder betingelserne for indstilling til prøver, jf. §§ 2 og 3, § 5, stk. 1, og § 6, stk. 1. Stk. 2. IBA Erhvervsakademi Kolding fastsætter de nærmere krav til tilmelding og framelding til de i § 1 nævnte prøver. Stk. 3. IBA Erhvervsakademi Kolding samarbejder og udveksler oplysninger med Erhvervsstyrelsen om afholdelse af de i § 1 nævnte prøver. Forvaltningslovens regler om inhabilitet og tavshedspligt finder anvendelse ved IBA Erhvervsakademi Koldings afholdelse af prøver, ligesom IBA Erhvervsakademi Kolding har tavshedspligt vedrørende de oplysninger, som er modtaget fra Erhvervsstyrelsen. Stk. 4. For personer, der af IBA Erhvervsakademi Kolding er udpeget til at udarbejde opgaver til brug for prøverne, eller som deltager i arbejdet hermed, finder forvaltningslovens regler om inhabilitet og tavshedspligt anvendelse. Stk. 5. IBA Erhvervsakademi Kolding offentliggør efterfølgende på sin hjemmeside skriftligt stillede opgaver med tilhørende rettevejledninger. Stk. 6. Erhvervsstyrelsen fører som ansvarlig myndighed efter revisorlovens § 32, stk. 3, og § 33, stk. 2, i lov om uafhængige erklæringsudbydere vedrørende bæredygtighedsrapportering tilsyn med afholdelsen af de i § 1 nævnte prøver.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Klage over en prøve kan af kandidaten indgives til IBA Erhvervsakademi Kolding. Klagen, der skal være skriftlig og begrundet, skal være modtaget senest to uger efter, at resultatet af prøven er meddelt kandidaten. Stk. 2. Der kan bl.a. klages over 1) retlige spørgsmål, 2) eksaminationsgrundlaget (spørgsmål, opgaver og lignende), 3) prøveforløbet og 4) bedømmelsen. Stk. 3. Vedrører klagen bedømmelsen eller øvrige forhold, der vedrører bedømmerne, forelægger IBA Erhvervsakademi Kolding straks klagen for eksaminator og censor, der har en frist på to uger til at afgive en udtalelse om bedømmelsen m.v., herunder en indstilling til klagen. IBA giver klageren lejlighed til at kommentere bedømmernes udtalelse inden for en frist af mindst en uge. Stk. 4. IBA Erhvervsakademi Kolding træffer afgørelse på grundlag af klagen, eksaminators og censors udtalelse og klagers eventuelle kommentarer, jf. stk. 3. Stk. 5. Behandlingen af klagen skal så vidt muligt være afsluttet og resultatet meddelt klageren senest seks uger efter, at IBA Erhvervsakademi Kolding har modtaget klagen.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. IBA Erhvervsakademi Koldings afgørelse, der skal være skriftlig og begrundet, kan gå ud på 1) ny bedømmelse (ombedømmelse), dog kun for prøver efter § 1, stk. 1, nr. 1, 2) ny prøve (omprøve), eller 3) at klageren ikke får medhold i klagen. Stk. 2. Ved en ombedømmelse udpeger IBA Erhvervsakademi Kolding snarest muligt en ny eksaminator og censor. Bedømmerne skal have forelagt sagens akter, herunder opgaven, besvarelsen, klagen, de oprindelige bedømmeres udtalelse og klagerens kommentarer. Stk. 3. Bedømmelsen ved ombedømmelsen meddeles IBA Erhvervsakademi Kolding i form af en skriftlig begrundelse for bedømmelsen. IBA Erhvervsakademi Kolding giver klageren meddelelse om bedømmelsen og begrundelsen for bedømmelsen. Stk. 4. Bedømmelsen efter en ombedømmelse er endelig og kan ikke indbringes for anden administrativ myndighed. Stk. 5. Træffer IBA Erhvervsakademi Kolding afgørelse efter stk. 1, nr. 2, refunderes betalingen for deltagelse i prøven.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Finder bedømmerne eller IBA Erhvervsakademi Kolding ved en prøve, at der er begrundet mistanke om en kandidats brud på prøveregler, herunder snyd ved prøverne, eller forsøg herpå, afgiver bedømmerne eller IBA snarest muligt en redegørelse herom til Eksamensudvalget. Eksamensudvalget giver kandidaten lejlighed til at kommentere redegørelsen inden for en frist af mindst en uge. Stk. 2. Eksamensudvalget træffer afgørelse på grundlag af redegørelsen om forløbet og kandidatens eventuelle kommentarer, jf. stk. 1. Ved afgørelsen kan udvalget: 1) Tildele kandidaten en advarsel. 2) Annullere den pågældende prøve. 3) Bortvise kandidaten fra i en begrænset periode at deltage i de i § 1 nævnte prøver. 4) Bortvise kandidaten permanent fra at deltage i de i § 1 nævnte prøver. Stk. 3. Kandidatens prøveresultat tilbageholdes, indtil Eksamensudvalget har truffet afgørelse efter stk. 2. Kandidaten kan ikke forud for afgørelsen efter stk. 2 aflægge en af de i § 1, stk. 1, nævnte prøver. Stk. 4. Træffer Eksamensudvalget afgørelse efter stk. 2, nr. 1-4, har kandidaten har ikke krav på refusion af betaling for deltagelse i den pågældende prøve. Stk. 5. Afgørelser efter stk. 2, nr. 1-4, kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Erhvervsstyrelsen kan fastsætte retningslinjer for opbevaringen af oplysninger, som styrelsen modtager i forbindelse med behandling og afgørelse af sager omfattet af denne bekendtgørelse, herunder om længden af det tidsrum, hvori oplysningerne opbevares.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 1. januar 2026.",
      "valid_from": "2025-10-27",
      "valid_to": null
    }
  ],
  "definitions": []
}
