{
  "id": "2025:1481",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til skolefrugt og -grønt i skoleåret 2026-2027",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-12-02",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1481/xml",
  "description": "Retsinformation source. DocumentId=DM000162; AccessionNumber=B20250148105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for tilskud til levering og uddeling af skolefrugt og -grønt til børn i uddannelsesinstitutioner med det formål at fremme sunde kostvaner hos børn og styrke deres adgang til frugt og grønt."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Der kan gives tilsagn om tilskud til levering eller uddeling af skolefrugt og -grønt, der fremgår af bilag 1, til børn i uddannelsesinstitutioner på uddelingsdage i skoleåret 2026-2027. Stk. 2. Der kan, i forbindelse med tilsagn omfattet af stk. 1, også gives tilsagn om tilskud til læringsaktiviteter, hvis ansøger iværksætter egne læringsaktiviteter på uddelingsdage i skoleåret 2026-2027."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Tilsagn om tilskud kan efter ansøgning gives til følgende: 1) Uddannelsesinstitutioner. 2) Undervisningsmyndigheder, hvis skolefrugt og -grønt uddeles til børn, som hører under deres ansvarsområde. 3) Leverandører og distributører af frugt og grønt. 4) Organisationer, der handler på vegne af en eller flere uddannelsesinstitutioner, der specifikt er oprettet med det formål at forvalte og udbyde levering eller uddeling af skolefrugt og -grønt til børn i uddannelsesinstitutioner. 5) Kommuner."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. I denne bekendtgørelse forstås ved: 1) Europa-Parlamentets og Rådets forordning (EU) nr. 2013/1308: Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013 om en fælles markedsordning for landbrugsprodukter og om ophævelse af Rådets forordning (EØF) nr. 922/72, (EØF) nr. 234/79, (EF) nr. 1037/2001 og (EF) nr. 1234/2007 med senere ændringer. 2) Kommissionens delegerede forordning (EU) nr. 2017/40: Kommissionens delegerede forordning (EU) 2017/40 af 3. november 2016 om supplerende regler til Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013, for så vidt angår EU-støtte til uddeling af frugt og grøntsager, bananer og mælk i uddannelsesinstitutioner, og om ændring af forordning (EU) nr. 907/2014 med senere ændringer. 3) Kommissionens gennemførelsesforordning (EU) nr. 2017/39: Kommissionens gennemførelsesforordning (EU) 2017/39 af 3. november 2016 om gennemførelsesbestemmelser til Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013, for så vidt angår EU-støtte til uddeling af frugt og grøntsager, bananer og mælk i undervisningsinstitutioner, med senere ændringer. 4) Læringsaktiviteter: Pædagogiske ledsageforanstaltninger, jf. artikel 23, stk. 10, i Europa-Parlamentets og Rådets forordning (EU) nr. 2013/1308 og artikel 3, stk. 1, i Kommissionens delegerede forordning (EU) nr. 2017/40. 5) Normale skolemåltider: Uddelte måltider til børn i uddannelsesinstitutioner, som helt eller delvist finansieres nationalt. 6) Ordning: Tiltag, der indebærer, at frugt og grønt uddeles til børn i uddannelsesinstitutioner på uddelingsdage i skoleåret 2026-2027 i overensstemmelse med denne bekendtgørelse. 7) Skoleår: Perioden fra 1. august til 31. juli det følgende år, jf. artikel 1, stk. 2, i Kommissionens gennemførelsesforordning (EU) nr. 2017/39. 8) Styrelsen: Styrelsen for Grøn Arealomlægning og Vandmiljø. 9) Uddannelsesinstitutioner: Børnehaveklasse og 1.-10. klassetrin eller tilsvarende niveau, hvor der undervises i overensstemmelse med folkeskoleloven, eller udbydes undervisning, som står mål med, hvad der almindeligvis kræves i folkeskolen. 10) Uddelingsdag: Dag, hvor der foretages aktiv, skemalagt undervisning, og hvor der er mødepligt for børnene. 11) Udnyttelsesgrad: Den procentvise andel af et tilsagn, der udbetales på baggrund af de reelt udførte tilskuds-berettigede aktiviteter indenfor tilsagnet."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning om tilsagn om tilskud skal indgives til styrelsen ved brug af det ansøgningsskema, der er tilgængeligt for ordningen på styrelsens hjemmeside. Stk. 2. Ansøgning om tilsagn indgives i perioden fra den 2. marts 2026 til og med den 20. marts 2026."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud skal indeholde: 1) Et udfyldt og underskrevet ansøgningsskema, jf. § 5, stk. 1. 2) En underskrevet erklæring om overholdelse af ordningens regler ved brug af den blanket, der er tilgængelig for ordningen på styrelsens hjemmeside. 3) Udfyldt budgetskema for ansøgning om tilsagn om tilskud, ved brug af det skema, der er tilgængeligt for ordningen på styrelsens hjemmeside. Stk. 2. Hvis ansøger er én af de i § 3, nr. 2-5, nævnte juridiske personer, skal ansøgning om tilsagn også indeholde et udfyldt og underskrevet deltagerskema, der er tilgængeligt for ordningen på styrelsens hjemmeside. Ansøger skal sikre, at den enkelte deltagende uddannelsesinstitution under ansøger udfylder, underskriver og indgiver deltagerskemaet direkte til styrelsen inden for fristen i § 5, stk. 2. Deltager-skemaet skal indeholde følgende: 1) Den deltagende uddannelsesinstitutions navn, adresse, CVR-nummer og p-nummer. 2) Forventede antal deltagende børn på ordningen i begyndelsen af skoleåret 2026-2027. 3) Forventede antal uddelingsdage pr. tilskudsberettiget produkttype, jf. bilag 1, i skoleåret 2026-2027. 4) Navn og stilling på den juridiske person, der underskriver på vegne af deltageren."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. En uddannelsesinstitution kan kun være omfattet af én ansøgning om tilsagn om tilskud."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Der gives tilsagn om tilskud til samtlige tilskudsberettigede ansøgninger indgivet inden for fristen i § 5, stk. 2. Stk. 2. Hvis de tilskudsberettigede ansøgninger til levering eller uddeling af skolefrugt og -grønt og til læringsaktiviteter tilsammen beløbsmæssigt overstiger de midler, der er til rådighed, reduceres tilsagnsbeløbene til levering eller uddeling af skolefrugt og -grønt og til læringsaktiviteter med lige stor procentdel."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ansøger anses for godkendt, jf. artikel 6 i Kommissionens delegerede forordning (EU) nr. 2017/40, ved meddelelse om tilsagn om tilskud."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Tilsagnshaver skal sikre, at der skiltes om deltagelse i EU-skoleordningen på forsiden af uddannelsesinstitutionens hjemmeside. Skiltning sker ved, at et internetbanner fremgår af forsiden og indeholder følgende: 1) EU-flaget. 2) Betegnelsen »skoleordning«. 3) Unionens økonomiske støtte, medmindre det er udelukket på grund af størrelsen på internetbanneret. Stk. 2. Skiltning, jf. stk. 1, skal ske frem til, at slutudbetaling har fundet sted. Stk. 3. Hvis tilsagnshaver har fået tilsagn om tilskud til læringsaktiviteter, skal tilsagnshaver sikre, at der påføres EU-flaget og betegnelsen »skoleordning« på undervisningsmaterialer og -værktøjer, der anvendes i forbindelse med aktiviteterne, og medmindre det er udelukket på grund af størrelsen af materialerne og redskaberne, skal unionens økonomiske støtte også fremgå af disse materialer og værktøjer."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. En følgeseddel udarbejdes af leverandøren eller distributøren af skolefrugt og -grønt og skal indeholde følgende oplysninger: 1) Dato for levering. 2) Navn, adresse og CVR-nummer på leverandør eller distributør. 3) Antal og produkttype af den leverede skolefrugt og -grønt. 4) Uddannelsesinstitutionens navn. Stk. 2. Hvis tilsagnshaver er én af de i § 3, nr. 2-5, nævnte juridiske personer, skal tilsagnshaver sikre, at den enkelte deltagende uddannelsesinstitution under tilsagnshaver kan fremvise disse følgesedler ved kontrolbesøg på uddannelsesinstitutionen, jf. artikel 10 i Kommissionens gennemførelsesforordning (EU) nr. 2017/39."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Leveringslister udarbejdes af leverandøren eller distributøren af skolefrugt og -grønt. Leveringslisten skal underskrives og kvitteres af uddannelsesinstitutionen eller grossisten."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Leveringslister, der underskrives af uddannelsesinstitutioner, skal indeholde følgende: 1) Tilsagnshavers navn, adresse og CVR-nummer. 2) Udsteders navn, adresse og CVR-nummer. 3) Uddannelsesinstitutionens navn. 4) Leveringsdato eller leveringsperiode. 5) Antal og produkttype af den leverede skolefrugt og -grønt. 6) Uddannelsesinstitutionens underskrift på, at oplysningerne er korrekte."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Leveringslister, der underskrives af grossister, skal indeholde følgende: 1) Grossistens navn, adresse og CVR-nummer. 2) Uddannelsesinstitutionens navn. 3) Leveringsdato eller leveringsperiode. 4) Antal og produkttype af den leverede skolefrugt og -grønt. 5) Grossistens underskrift på, at oplysningerne er korrekte."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Kvitteringer kan tjene som dokumentation, jf. § 11 og § 12, forudsat at de i § 11, stk. 1, nævnte oplysninger fremgår af disse. Stk. 2. Hvis kvitteringen ikke angiver antal og produkttype af den leverede skolefrugt og -grønt, skal antal og produktype af den leverede skolefrugt og -grønt attesteres på kvitteringen med underskrift. Stk. 3. Hvis tilsagnshaver er en uddannelsesinstitution, underskrives kvitteringen af tilsagnshaver. Stk. 4. Hvis tilsagnshaver er én af de i § 3, nr. 2-5, nævnte juridiske personer, skal tilsagnshaver sikre, at den enkelte deltagende uddannelsesinstitution underskriver kvitteringen. Stk. 5. Kvitteringer, jf. stk. 1, skal suppleres af et kontoudtog som dokumentation for betaling. Kontoudtog skal indgives til styrelsen inden for fristen i § 31, stk. 3."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Hvis tilsagnshaver er én af de i § 3, nr. 2-5, nævnte juridiske personer, skal tilsagnshaver sikre, at den enkelte deltagende uddannelsesinstitution under tilsagnshaver udfylder og underskriver det kvitteringsskema, der er tilgængeligt for ordningen på styrelsens hjemmeside, og indgiver det direkte til styrelsen inden for fristen i § 31, stk. 3. Stk. 2. Kvitteringsskemaet, jf. stk. 1, skal indeholde følgende oplysninger: 1) Uddannelsesinstitutionens navn. 2) Navn og stilling på den juridiske person, der underskriver på vegne af deltageren. 3) Start- og slutdato for uddelingsperioden. 4) Det samlede antal dage, hvor der er uddelt skolefrugt og -grønt i uddelingsperioden. 5) Tilvejebringe oplysninger om antallet af deltagende børn, der er registreret i uddannelsesinstitutionen i begyndelsen af skoleåret. 6) Om skolefrugt og -grønt er uddelt i forbindelse med normale skolemåltider, og, i bekræftende fald, om produkterne er uddelt gratis til børnene og i overensstemmelse med artikel 11 i Kommissionens delegerede forordning (EU) nr. 2017/40. 7) Om uddannelsesinstitutionen har gennemført læringsaktiviteter, og, i bekræftende fald, en beskrivelse af læringsaktiviteterne. 8) Link til den hjemmeside, hvor uddannelsesinstitutionen har skiltet, jf. § 10. 9) Uddelt skolefrugt og -grønt i antal styk og produkttype."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Hvis skolefrugt og -grønt uddeles i forbindelse med uddelingen af normale skolemåltider, skal uddelingen ske i overensstemmelse med artikel 11 i Kommissionens delegerede forordning (EU) nr. 2017/40, hvorefter følgende gælder: 1) Produkterne må ikke anvendes til tilberedning af de normale skolemåltider. 2) Produkterne må ikke anvendes til at erstatte produkter, der er en del af de normale skolemåltider, i form af finansielle bidrag fra offentlige eller private enheder, jf. dog stk. 2. 3) Produkterne skal til enhver tid være let genkendelige som værende led i ordningen, gennem passende kommunikations- og oplysningsforanstaltninger. Stk. 2. Hvis de normale skolemåltider uddeles gratis, finder stk. 1, nr. 2, ikke anvendelse."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Tilsagn om tilskud er betinget af følgende: 1) Ansøger er en juridisk person, jf. § 3. 2) Ansøger leverer eller uddeler skolefrugt og -grønt til børn i uddannelsesinstitutioner i skoleåret 2026-2027. 3) Der foreligger en erklæring om overholdelse af ordningens regler, jf. § 6, stk. 1, nr. 2."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Tilsagnshaver er forpligtet til følgende: 1) Sikre, at skolefrugt og -grønt gøres tilgængelig med henblik på konsum til børnene i uddannelsesinstitutionen. 2) Godtgøre uretmæssigt udbetalt tilskud for de pågældende antal, hvis det viser sig, at skolefrugt og -grønt ikke er blevet uddelt til børnene eller ikke giver ret til tilskud. 3) Godtgøre uretmæssigt udbetalt tilskud til læringsaktiviteter, hvis det viser sig, at disse aktiviteter ikke er korrekt gennemført. 4) Fremlægge relevante bilag på styrelsens anmodning. 5) Tillade, at styrelsen gennemfører den nødvendige kontrol, navnlig hvad angår regnskabskontrol og kontrolbesøg. 6) Sikre, at EU-regler og nationale regler om offentlige udbud overholdes, hvis tilskuddet, eller dele heraf, er omfattet af disse regler. 7) Sikre, at tilbudsloven overholdes, hvis tilskuddet eller dele heraf, er omfattet disse regler. 8) Overholde de særlige oplysningspligter, jf. lovens § 8. 9) Gennemføre levering eller uddeling af skolefrugt og -grønt i overensstemmelse med tilsagnet. 10) Sikre, at skolefrugt og -grønt uddeles i overensstemmelse med § 17, hvis produkterne uddeles i forbindelse med uddelingen af normale skolemåltider. 11) Sikre, at der iværksættes læringsaktiviteter i uddelingsperioden, at læringsaktiviteterne kan dokumenteres, og at alle børn, der deltager i ordningen, kan deltage i disse læringsaktiviteter. 12) Sikre skiltning i overensstemmelse med § 10. 13) Sikre, at minimum 80 pct. af tilskuddet til skolefrugt og -grønt går direkte til nedsættelse af den pris, som børnene betaler for produkterne. 14) Sikre, at der ved de enkelte leverancer af skolefrugt og -grønt medfølger en følgeseddel for leverancen i overensstemmelse med § 11, jf. dog § 15. 15) Sikre, at der udarbejdes en leveringsliste over den leverede skolefrugt og -grønt i overensstemmelse med §§ 12-14, jf. dog § 15. 16) Tilvejebringe oplysninger om antallet af deltagende børn, der er registreret i uddannelsesinstitutionen i begyndelsen af skoleåret. 17) Sikre, at al dokumentation i relation til tilsagn om tilskud opbevares i 5 år og 6 måneder fra datoen for slutudbetaling."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Tilsagnshavere, jf. § 3, nr. 2-5, er også forpligtet til følgende: 1) Sikre, at styrelsen kan foretage kontrolbesøg, jf. artikel 10, stk. 3, i Kommissionens gennemførelsesforordning (EU) nr. 2017/39, hos den enkelte deltagende uddannelsesinstitution under tilsagnshaver. 2) Sikre, at den enkelte deltagende uddannelsesinstitution under tilsagnshaver, udfylder, underskriver og indgiver et kvitteringsskema i overensstemmelse med § 16. 3) Registrere navn og adresse på de deltagende uddannelsesinstitutioner, der modtager produkterne, og føre fortegnelse over antallet af de specifikke produkter, der er blevet leveret."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Tilsagnshaver kan ansøge om ændring af tilsagn om tilskud. Ansøgning om ændring af tilsagn indgives til styrelsen ved brug af det ansøgningsskema, der er tilgængeligt for ordningen på styrelsens hjemmeside. Stk. 2. Ansøgning efter stk. 1 kan indgives fra den 1. august 2026 til og med den 1. april 2027. Stk. 3. Hvis en tilsagnshaver jf. § 3, nr. 2-5, søger om ændring i form af en udskiftning af én eller flere deltagende uddannelsesinstitutioner, skal tilsagnshaver sikre, at den eller de nye deltagende uddannelsesinstitutioner udfylder og underskriver deltagerskema, jf. § 6, stk. 2, og indgiver dette direkte til styrelsen inden for fristen i stk. 2. Stk. 4. Ændringer kan, forud for styrelsens godkendelse, igangsættes for tilsagnshavers egen regning og risiko, efter at ansøgning om ændring af tilsagn om tilskud er indgivet."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Tilsagnshaver kan ansøge om overdragelse af tilsagn. Ansøgning om overdragelse af tilsagn indgives til styrelsen ved brug af det ansøgningsskema, der er tilgængeligt for ordningen på styrelsens hjemmeside. Ansøgning om overdragelse skal underskrives af både tilsagnshaver og den, som tilsagnet ønskes overdraget til. Stk. 2. Overdragelse er betinget af, at den, som tilsagnet ønskes overdraget til, 1) er en juridisk person, jf. § 3, 2) leverer eller uddeler skolefrugt og -grønt til børn i uddannelsesinstitutioner, og 3) afgiver erklæring om overholdelse af ordningens regler, jf. § 6, stk. 1, nr. 2. Stk. 3. Tilsagnshaver skal sikre, at den som tilsagnet ønskes overdraget til, indgiver en erklæring om overholdelse af ordningens regler, jf. § 6, stk. 1, nr. 2, direkte til styrelsen. Stk. 4. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet. Stk. 5. Overdragelse af tilsagn skal godkendes af styrelsen, inden overdragelse kan finde sted. Stk. 6. Ved godkendelse af overdragelse af tilsagn, godkendes den nye tilsagnshaver, jf. artikel 6 i Kommissionens delegerede forordning (EU) nr. 2017/40."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Tilskudsberettigede udgifter omfatter friske og uforarbejdede produkter, jf. bilag 1, og læringsaktiviteter."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Tilskudsberettigede udgifter omfatter ikke udgifter, hvortil der gives andre nationale tilskud eller EU-tilskud, og moms."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Der kan ydes tilskud til levering eller uddeling af skolefrugt og -grønt efter satserne i bilag 1. Stk. 2. Der kan maksimalt ydes tilskud til ét stykke frugt og -grønt pr. barn, pr. uddelingsdag, jf. dog stk. 3. Stk. 3. Der kan maksimalt ydes tilskud til 200 uddelingsdage."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Der kan ydes tilskud til 100 pct. af udgifterne til læringsaktiviteter efter § 2, stk. 2, jf. dog stk. 2. Udgifterne skal være nødvendige og direkte relateret til gennemførelsen af læringsaktiviteterne. Stk. 2. Tilsagn om tilskud til læringsaktiviteter kan maksimalt udgøre 17,5 pct. af tilsagn om tilskud til levering eller uddeling af skolefrugt og -grønt."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Tilskud fastsættes endvidere på baggrund af ansøgers udnyttelsesgrad af sit tilsagn om tilskud til levering eller uddeling af skolefrugt og -grønt for skoleåret 2024-2025, jf. dog stk. 2. Stk. 2. Såfremt ansøger ikke blev tildelt et tilsagn om tilskud til levering eller uddeling af skolefrugt og -grønt for skoleåret 2024-2025, vil tilskuddet blive fastsat på baggrund af ansøgers udnyttelsesgrad af sit tildelte tilsagn om tilskud til levering eller uddeling af skolefrugt og -grønt for skoleåret 2023-2024."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. I tilfældet, hvor udnyttelsesgraden, jf. § 27, var følgende: 1) Under eller lig med 70 pct., kan der højst ydes tilskud tilsvarende det tidligere tilsagnsbeløb til levering eller uddeling af skolefrugt og -grønt, der ud fra en skønsmæssig vurdering kan nedsættes. 2) Over 70 pct., men under eller lig med 85 pct., kan der højst ydes tilskud tilsvarende det tidligere tilsagnsbeløb til levering eller uddeling af skolefrugt og -grønt. 3) Over 85 pct., kan der ydes tilskud til det ansøgte tilskudsberettigede beløb."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Ansøgere, der ikke tidligere har modtaget tilsagn, eller som alene har modtaget tilsagn om tilskud før skoleåret 2022-2023, er ikke omfattet af § 27 og § 28."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Tilskud til skolefrugt og -grønt udbetales på baggrund af tilsagnshavers dokumentation for den reelt leverede og uddelte skolefrugt og -grønt. Stk. 2. Tilskud til læringsaktiviteter, jf. § 2, stk. 2, udbetales på baggrund af tilsagnshavers dokumentation for de faktiske udgifter i relation til disse læringsaktiviteter. Udgifterne skal være faktureret til og betalt af tilsagnshaver."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Ansøgning om udbetaling af tilskud skal indgives til styrelsen ved brug af de udbetalingsskemaer, som er tilgængeligt for ordningen på styrelsens hjemmeside. Stk. 2. Tilskud kan udbetales i, 1) to rater dækkende henholdsvis uddelingsperioderne fra den 1. august 2026 til og med den 31. december 2026 og den 1. januar 2027 til og med den 31. juli 2027, hvoraf sidste rate udgør slutudbetalingen, eller 2) én slutudbetaling dækkende uddelingsperioden fra den 1. august 2026 til og med den 31. juli 2027. Stk. 3. Ansøgning efter stk. 1 indgives senest tre måneder efter udløbet af den periode, jf. stk. 2, som ansøgningen vedrører."
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Overskrides fristen i § 31, stk. 3, udbetales tilskuddet i overensstemmelse med artikel 4, stk. 5, i Kommissionens gennemførelsesforordning (EU) nr. 2017/39."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Ansøgning om udbetaling af tilskud til leveret eller uddelt skolefrugt og -grønt skal indeholde følgende: 1) Udfyldt og underskrevet udbetalingsskema til skolefrugt og -grønt, jf. § 31, stk. 1. 2) Dokumentation for den uddelte skolefrugt og -grønt i form af leveringslister, jf. § 12, eller kvitteringer og kontoudtog, jf. § 15. 3) Dokumentation for uddelingsdage i skoleåret. 4) Udfyldt budgetskema for udbetaling af tilskud ved brug af det skema, der er tilgængeligt for ordningen på styrelsens hjemmeside. 5) Eventuel dokumentation for afholdte udbud, hvis tilskuddet, eller dele heraf er omfattet af EU-regler og nationale regler om offentlige udbud. 6) Eventuel dokumentation for overholdelse af tilbudsloven, hvis tilskuddet eller dele heraf er omfattet af disse regler. 7) Eventuelle kvitteringsskemaer, jf. § 16."
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Ansøgning om udbetaling af tilskud til læringsaktiviteter skal indeholde følgende: 1) Udfyldt og underskrevet udbetalingsskema og bilagsskema til læringsaktiviteter, jf. § 31, stk. 1. 2) Fakturaer og betalingsdokumentation for udførte læringsaktiviteter. 3) Eventuel dokumentation for afholdte udbud, hvis tilskuddet, eller dele heraf er omfattet af EU-regler og nationale regler om offentlige udbud. 4) Eventuel dokumentation for overholdelse af tilbudsloven, hvis tilskuddet eller dele heraf er omfattet af disse regler."
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Styrelsen kan forlange rigtigheden af oplysninger, der skal danne grundlag for udbetaling af tilskud, bekræftet af en godkendt revisor."
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Tilskud udbetales til tilsagnshavers NemKonto."
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Ansøgninger om tilsagn, jf. § 5, ændring af tilsagn, jf. § 21, overdragelse af tilsagn, jf. § 22, og udbetaling, jf. § 31, samt tilhørende bilag skal indgives til styrelsen via mail eller via Digital Post med angivelse af skolefrugt og -grønt 2026-2027 i emnefeltet. Stk. 2. Deltagerskema, jf. § 6, stk. 2, kvitteringsskema, jf. § 16, og erklæring, jf. § 22, stk. 2, nr. 3, skal indgives til styrelsen via mail eller via Digital Post med angivelse af skolefrugt og -grønt 2026-2027 i emnefeltet. Stk. 3. Partshøringssvar efter forvaltningslovens § 19 skal indgives til styrelsen via mail eller via Digital Post med angivelse af skolefrugt og -grønt 2026-2027 i emnefeltet."
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Bekendtgørelsen træder i kraft den 1. januar 2026."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for tilskud til levering og uddeling af skolefrugt og -grønt til børn i uddannelsesinstitutioner med det formål at fremme sunde kostvaner hos børn og styrke deres adgang til frugt og grønt.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Der kan gives tilsagn om tilskud til levering eller uddeling af skolefrugt og -grønt, der fremgår af bilag 1, til børn i uddannelsesinstitutioner på uddelingsdage i skoleåret 2026-2027. Stk. 2. Der kan, i forbindelse med tilsagn omfattet af stk. 1, også gives tilsagn om tilskud til læringsaktiviteter, hvis ansøger iværksætter egne læringsaktiviteter på uddelingsdage i skoleåret 2026-2027.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Tilsagn om tilskud kan efter ansøgning gives til følgende: 1) Uddannelsesinstitutioner. 2) Undervisningsmyndigheder, hvis skolefrugt og -grønt uddeles til børn, som hører under deres ansvarsområde. 3) Leverandører og distributører af frugt og grønt. 4) Organisationer, der handler på vegne af en eller flere uddannelsesinstitutioner, der specifikt er oprettet med det formål at forvalte og udbyde levering eller uddeling af skolefrugt og -grønt til børn i uddannelsesinstitutioner. 5) Kommuner.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. I denne bekendtgørelse forstås ved: 1) Europa-Parlamentets og Rådets forordning (EU) nr. 2013/1308: Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013 om en fælles markedsordning for landbrugsprodukter og om ophævelse af Rådets forordning (EØF) nr. 922/72, (EØF) nr. 234/79, (EF) nr. 1037/2001 og (EF) nr. 1234/2007 med senere ændringer. 2) Kommissionens delegerede forordning (EU) nr. 2017/40: Kommissionens delegerede forordning (EU) 2017/40 af 3. november 2016 om supplerende regler til Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013, for så vidt angår EU-støtte til uddeling af frugt og grøntsager, bananer og mælk i uddannelsesinstitutioner, og om ændring af forordning (EU) nr. 907/2014 med senere ændringer. 3) Kommissionens gennemførelsesforordning (EU) nr. 2017/39: Kommissionens gennemførelsesforordning (EU) 2017/39 af 3. november 2016 om gennemførelsesbestemmelser til Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013, for så vidt angår EU-støtte til uddeling af frugt og grøntsager, bananer og mælk i undervisningsinstitutioner, med senere ændringer. 4) Læringsaktiviteter: Pædagogiske ledsageforanstaltninger, jf. artikel 23, stk. 10, i Europa-Parlamentets og Rådets forordning (EU) nr. 2013/1308 og artikel 3, stk. 1, i Kommissionens delegerede forordning (EU) nr. 2017/40. 5) Normale skolemåltider: Uddelte måltider til børn i uddannelsesinstitutioner, som helt eller delvist finansieres nationalt. 6) Ordning: Tiltag, der indebærer, at frugt og grønt uddeles til børn i uddannelsesinstitutioner på uddelingsdage i skoleåret 2026-2027 i overensstemmelse med denne bekendtgørelse. 7) Skoleår: Perioden fra 1. august til 31. juli det følgende år, jf. artikel 1, stk. 2, i Kommissionens gennemførelsesforordning (EU) nr. 2017/39. 8) Styrelsen: Styrelsen for Grøn Arealomlægning og Vandmiljø. 9) Uddannelsesinstitutioner: Børnehaveklasse og 1.-10. klassetrin eller tilsvarende niveau, hvor der undervises i overensstemmelse med folkeskoleloven, eller udbydes undervisning, som står mål med, hvad der almindeligvis kræves i folkeskolen. 10) Uddelingsdag: Dag, hvor der foretages aktiv, skemalagt undervisning, og hvor der er mødepligt for børnene. 11) Udnyttelsesgrad: Den procentvise andel af et tilsagn, der udbetales på baggrund af de reelt udførte tilskuds-berettigede aktiviteter indenfor tilsagnet.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning om tilsagn om tilskud skal indgives til styrelsen ved brug af det ansøgningsskema, der er tilgængeligt for ordningen på styrelsens hjemmeside. Stk. 2. Ansøgning om tilsagn indgives i perioden fra den 2. marts 2026 til og med den 20. marts 2026.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud skal indeholde: 1) Et udfyldt og underskrevet ansøgningsskema, jf. § 5, stk. 1. 2) En underskrevet erklæring om overholdelse af ordningens regler ved brug af den blanket, der er tilgængelig for ordningen på styrelsens hjemmeside. 3) Udfyldt budgetskema for ansøgning om tilsagn om tilskud, ved brug af det skema, der er tilgængeligt for ordningen på styrelsens hjemmeside. Stk. 2. Hvis ansøger er én af de i § 3, nr. 2-5, nævnte juridiske personer, skal ansøgning om tilsagn også indeholde et udfyldt og underskrevet deltagerskema, der er tilgængeligt for ordningen på styrelsens hjemmeside. Ansøger skal sikre, at den enkelte deltagende uddannelsesinstitution under ansøger udfylder, underskriver og indgiver deltagerskemaet direkte til styrelsen inden for fristen i § 5, stk. 2. Deltager-skemaet skal indeholde følgende: 1) Den deltagende uddannelsesinstitutions navn, adresse, CVR-nummer og p-nummer. 2) Forventede antal deltagende børn på ordningen i begyndelsen af skoleåret 2026-2027. 3) Forventede antal uddelingsdage pr. tilskudsberettiget produkttype, jf. bilag 1, i skoleåret 2026-2027. 4) Navn og stilling på den juridiske person, der underskriver på vegne af deltageren.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. En uddannelsesinstitution kan kun være omfattet af én ansøgning om tilsagn om tilskud.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Der gives tilsagn om tilskud til samtlige tilskudsberettigede ansøgninger indgivet inden for fristen i § 5, stk. 2. Stk. 2. Hvis de tilskudsberettigede ansøgninger til levering eller uddeling af skolefrugt og -grønt og til læringsaktiviteter tilsammen beløbsmæssigt overstiger de midler, der er til rådighed, reduceres tilsagnsbeløbene til levering eller uddeling af skolefrugt og -grønt og til læringsaktiviteter med lige stor procentdel.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ansøger anses for godkendt, jf. artikel 6 i Kommissionens delegerede forordning (EU) nr. 2017/40, ved meddelelse om tilsagn om tilskud.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Tilsagnshaver skal sikre, at der skiltes om deltagelse i EU-skoleordningen på forsiden af uddannelsesinstitutionens hjemmeside. Skiltning sker ved, at et internetbanner fremgår af forsiden og indeholder følgende: 1) EU-flaget. 2) Betegnelsen »skoleordning«. 3) Unionens økonomiske støtte, medmindre det er udelukket på grund af størrelsen på internetbanneret. Stk. 2. Skiltning, jf. stk. 1, skal ske frem til, at slutudbetaling har fundet sted. Stk. 3. Hvis tilsagnshaver har fået tilsagn om tilskud til læringsaktiviteter, skal tilsagnshaver sikre, at der påføres EU-flaget og betegnelsen »skoleordning« på undervisningsmaterialer og -værktøjer, der anvendes i forbindelse med aktiviteterne, og medmindre det er udelukket på grund af størrelsen af materialerne og redskaberne, skal unionens økonomiske støtte også fremgå af disse materialer og værktøjer.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. En følgeseddel udarbejdes af leverandøren eller distributøren af skolefrugt og -grønt og skal indeholde følgende oplysninger: 1) Dato for levering. 2) Navn, adresse og CVR-nummer på leverandør eller distributør. 3) Antal og produkttype af den leverede skolefrugt og -grønt. 4) Uddannelsesinstitutionens navn. Stk. 2. Hvis tilsagnshaver er én af de i § 3, nr. 2-5, nævnte juridiske personer, skal tilsagnshaver sikre, at den enkelte deltagende uddannelsesinstitution under tilsagnshaver kan fremvise disse følgesedler ved kontrolbesøg på uddannelsesinstitutionen, jf. artikel 10 i Kommissionens gennemførelsesforordning (EU) nr. 2017/39.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Leveringslister udarbejdes af leverandøren eller distributøren af skolefrugt og -grønt. Leveringslisten skal underskrives og kvitteres af uddannelsesinstitutionen eller grossisten.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Leveringslister, der underskrives af uddannelsesinstitutioner, skal indeholde følgende: 1) Tilsagnshavers navn, adresse og CVR-nummer. 2) Udsteders navn, adresse og CVR-nummer. 3) Uddannelsesinstitutionens navn. 4) Leveringsdato eller leveringsperiode. 5) Antal og produkttype af den leverede skolefrugt og -grønt. 6) Uddannelsesinstitutionens underskrift på, at oplysningerne er korrekte.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Leveringslister, der underskrives af grossister, skal indeholde følgende: 1) Grossistens navn, adresse og CVR-nummer. 2) Uddannelsesinstitutionens navn. 3) Leveringsdato eller leveringsperiode. 4) Antal og produkttype af den leverede skolefrugt og -grønt. 5) Grossistens underskrift på, at oplysningerne er korrekte.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Kvitteringer kan tjene som dokumentation, jf. § 11 og § 12, forudsat at de i § 11, stk. 1, nævnte oplysninger fremgår af disse. Stk. 2. Hvis kvitteringen ikke angiver antal og produkttype af den leverede skolefrugt og -grønt, skal antal og produktype af den leverede skolefrugt og -grønt attesteres på kvitteringen med underskrift. Stk. 3. Hvis tilsagnshaver er en uddannelsesinstitution, underskrives kvitteringen af tilsagnshaver. Stk. 4. Hvis tilsagnshaver er én af de i § 3, nr. 2-5, nævnte juridiske personer, skal tilsagnshaver sikre, at den enkelte deltagende uddannelsesinstitution underskriver kvitteringen. Stk. 5. Kvitteringer, jf. stk. 1, skal suppleres af et kontoudtog som dokumentation for betaling. Kontoudtog skal indgives til styrelsen inden for fristen i § 31, stk. 3.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Hvis tilsagnshaver er én af de i § 3, nr. 2-5, nævnte juridiske personer, skal tilsagnshaver sikre, at den enkelte deltagende uddannelsesinstitution under tilsagnshaver udfylder og underskriver det kvitteringsskema, der er tilgængeligt for ordningen på styrelsens hjemmeside, og indgiver det direkte til styrelsen inden for fristen i § 31, stk. 3. Stk. 2. Kvitteringsskemaet, jf. stk. 1, skal indeholde følgende oplysninger: 1) Uddannelsesinstitutionens navn. 2) Navn og stilling på den juridiske person, der underskriver på vegne af deltageren. 3) Start- og slutdato for uddelingsperioden. 4) Det samlede antal dage, hvor der er uddelt skolefrugt og -grønt i uddelingsperioden. 5) Tilvejebringe oplysninger om antallet af deltagende børn, der er registreret i uddannelsesinstitutionen i begyndelsen af skoleåret. 6) Om skolefrugt og -grønt er uddelt i forbindelse med normale skolemåltider, og, i bekræftende fald, om produkterne er uddelt gratis til børnene og i overensstemmelse med artikel 11 i Kommissionens delegerede forordning (EU) nr. 2017/40. 7) Om uddannelsesinstitutionen har gennemført læringsaktiviteter, og, i bekræftende fald, en beskrivelse af læringsaktiviteterne. 8) Link til den hjemmeside, hvor uddannelsesinstitutionen har skiltet, jf. § 10. 9) Uddelt skolefrugt og -grønt i antal styk og produkttype.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Hvis skolefrugt og -grønt uddeles i forbindelse med uddelingen af normale skolemåltider, skal uddelingen ske i overensstemmelse med artikel 11 i Kommissionens delegerede forordning (EU) nr. 2017/40, hvorefter følgende gælder: 1) Produkterne må ikke anvendes til tilberedning af de normale skolemåltider. 2) Produkterne må ikke anvendes til at erstatte produkter, der er en del af de normale skolemåltider, i form af finansielle bidrag fra offentlige eller private enheder, jf. dog stk. 2. 3) Produkterne skal til enhver tid være let genkendelige som værende led i ordningen, gennem passende kommunikations- og oplysningsforanstaltninger. Stk. 2. Hvis de normale skolemåltider uddeles gratis, finder stk. 1, nr. 2, ikke anvendelse.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Tilsagn om tilskud er betinget af følgende: 1) Ansøger er en juridisk person, jf. § 3. 2) Ansøger leverer eller uddeler skolefrugt og -grønt til børn i uddannelsesinstitutioner i skoleåret 2026-2027. 3) Der foreligger en erklæring om overholdelse af ordningens regler, jf. § 6, stk. 1, nr. 2.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Tilsagnshaver er forpligtet til følgende: 1) Sikre, at skolefrugt og -grønt gøres tilgængelig med henblik på konsum til børnene i uddannelsesinstitutionen. 2) Godtgøre uretmæssigt udbetalt tilskud for de pågældende antal, hvis det viser sig, at skolefrugt og -grønt ikke er blevet uddelt til børnene eller ikke giver ret til tilskud. 3) Godtgøre uretmæssigt udbetalt tilskud til læringsaktiviteter, hvis det viser sig, at disse aktiviteter ikke er korrekt gennemført. 4) Fremlægge relevante bilag på styrelsens anmodning. 5) Tillade, at styrelsen gennemfører den nødvendige kontrol, navnlig hvad angår regnskabskontrol og kontrolbesøg. 6) Sikre, at EU-regler og nationale regler om offentlige udbud overholdes, hvis tilskuddet, eller dele heraf, er omfattet af disse regler. 7) Sikre, at tilbudsloven overholdes, hvis tilskuddet eller dele heraf, er omfattet disse regler. 8) Overholde de særlige oplysningspligter, jf. lovens § 8. 9) Gennemføre levering eller uddeling af skolefrugt og -grønt i overensstemmelse med tilsagnet. 10) Sikre, at skolefrugt og -grønt uddeles i overensstemmelse med § 17, hvis produkterne uddeles i forbindelse med uddelingen af normale skolemåltider. 11) Sikre, at der iværksættes læringsaktiviteter i uddelingsperioden, at læringsaktiviteterne kan dokumenteres, og at alle børn, der deltager i ordningen, kan deltage i disse læringsaktiviteter. 12) Sikre skiltning i overensstemmelse med § 10. 13) Sikre, at minimum 80 pct. af tilskuddet til skolefrugt og -grønt går direkte til nedsættelse af den pris, som børnene betaler for produkterne. 14) Sikre, at der ved de enkelte leverancer af skolefrugt og -grønt medfølger en følgeseddel for leverancen i overensstemmelse med § 11, jf. dog § 15. 15) Sikre, at der udarbejdes en leveringsliste over den leverede skolefrugt og -grønt i overensstemmelse med §§ 12-14, jf. dog § 15. 16) Tilvejebringe oplysninger om antallet af deltagende børn, der er registreret i uddannelsesinstitutionen i begyndelsen af skoleåret. 17) Sikre, at al dokumentation i relation til tilsagn om tilskud opbevares i 5 år og 6 måneder fra datoen for slutudbetaling.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Tilsagnshavere, jf. § 3, nr. 2-5, er også forpligtet til følgende: 1) Sikre, at styrelsen kan foretage kontrolbesøg, jf. artikel 10, stk. 3, i Kommissionens gennemførelsesforordning (EU) nr. 2017/39, hos den enkelte deltagende uddannelsesinstitution under tilsagnshaver. 2) Sikre, at den enkelte deltagende uddannelsesinstitution under tilsagnshaver, udfylder, underskriver og indgiver et kvitteringsskema i overensstemmelse med § 16. 3) Registrere navn og adresse på de deltagende uddannelsesinstitutioner, der modtager produkterne, og føre fortegnelse over antallet af de specifikke produkter, der er blevet leveret.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Tilsagnshaver kan ansøge om ændring af tilsagn om tilskud. Ansøgning om ændring af tilsagn indgives til styrelsen ved brug af det ansøgningsskema, der er tilgængeligt for ordningen på styrelsens hjemmeside. Stk. 2. Ansøgning efter stk. 1 kan indgives fra den 1. august 2026 til og med den 1. april 2027. Stk. 3. Hvis en tilsagnshaver jf. § 3, nr. 2-5, søger om ændring i form af en udskiftning af én eller flere deltagende uddannelsesinstitutioner, skal tilsagnshaver sikre, at den eller de nye deltagende uddannelsesinstitutioner udfylder og underskriver deltagerskema, jf. § 6, stk. 2, og indgiver dette direkte til styrelsen inden for fristen i stk. 2. Stk. 4. Ændringer kan, forud for styrelsens godkendelse, igangsættes for tilsagnshavers egen regning og risiko, efter at ansøgning om ændring af tilsagn om tilskud er indgivet.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Tilsagnshaver kan ansøge om overdragelse af tilsagn. Ansøgning om overdragelse af tilsagn indgives til styrelsen ved brug af det ansøgningsskema, der er tilgængeligt for ordningen på styrelsens hjemmeside. Ansøgning om overdragelse skal underskrives af både tilsagnshaver og den, som tilsagnet ønskes overdraget til. Stk. 2. Overdragelse er betinget af, at den, som tilsagnet ønskes overdraget til, 1) er en juridisk person, jf. § 3, 2) leverer eller uddeler skolefrugt og -grønt til børn i uddannelsesinstitutioner, og 3) afgiver erklæring om overholdelse af ordningens regler, jf. § 6, stk. 1, nr. 2. Stk. 3. Tilsagnshaver skal sikre, at den som tilsagnet ønskes overdraget til, indgiver en erklæring om overholdelse af ordningens regler, jf. § 6, stk. 1, nr. 2, direkte til styrelsen. Stk. 4. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet. Stk. 5. Overdragelse af tilsagn skal godkendes af styrelsen, inden overdragelse kan finde sted. Stk. 6. Ved godkendelse af overdragelse af tilsagn, godkendes den nye tilsagnshaver, jf. artikel 6 i Kommissionens delegerede forordning (EU) nr. 2017/40.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Tilskudsberettigede udgifter omfatter friske og uforarbejdede produkter, jf. bilag 1, og læringsaktiviteter.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Tilskudsberettigede udgifter omfatter ikke udgifter, hvortil der gives andre nationale tilskud eller EU-tilskud, og moms.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Der kan ydes tilskud til levering eller uddeling af skolefrugt og -grønt efter satserne i bilag 1. Stk. 2. Der kan maksimalt ydes tilskud til ét stykke frugt og -grønt pr. barn, pr. uddelingsdag, jf. dog stk. 3. Stk. 3. Der kan maksimalt ydes tilskud til 200 uddelingsdage.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Der kan ydes tilskud til 100 pct. af udgifterne til læringsaktiviteter efter § 2, stk. 2, jf. dog stk. 2. Udgifterne skal være nødvendige og direkte relateret til gennemførelsen af læringsaktiviteterne. Stk. 2. Tilsagn om tilskud til læringsaktiviteter kan maksimalt udgøre 17,5 pct. af tilsagn om tilskud til levering eller uddeling af skolefrugt og -grønt.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Tilskud fastsættes endvidere på baggrund af ansøgers udnyttelsesgrad af sit tilsagn om tilskud til levering eller uddeling af skolefrugt og -grønt for skoleåret 2024-2025, jf. dog stk. 2. Stk. 2. Såfremt ansøger ikke blev tildelt et tilsagn om tilskud til levering eller uddeling af skolefrugt og -grønt for skoleåret 2024-2025, vil tilskuddet blive fastsat på baggrund af ansøgers udnyttelsesgrad af sit tildelte tilsagn om tilskud til levering eller uddeling af skolefrugt og -grønt for skoleåret 2023-2024.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. I tilfældet, hvor udnyttelsesgraden, jf. § 27, var følgende: 1) Under eller lig med 70 pct., kan der højst ydes tilskud tilsvarende det tidligere tilsagnsbeløb til levering eller uddeling af skolefrugt og -grønt, der ud fra en skønsmæssig vurdering kan nedsættes. 2) Over 70 pct., men under eller lig med 85 pct., kan der højst ydes tilskud tilsvarende det tidligere tilsagnsbeløb til levering eller uddeling af skolefrugt og -grønt. 3) Over 85 pct., kan der ydes tilskud til det ansøgte tilskudsberettigede beløb.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Ansøgere, der ikke tidligere har modtaget tilsagn, eller som alene har modtaget tilsagn om tilskud før skoleåret 2022-2023, er ikke omfattet af § 27 og § 28.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Tilskud til skolefrugt og -grønt udbetales på baggrund af tilsagnshavers dokumentation for den reelt leverede og uddelte skolefrugt og -grønt. Stk. 2. Tilskud til læringsaktiviteter, jf. § 2, stk. 2, udbetales på baggrund af tilsagnshavers dokumentation for de faktiske udgifter i relation til disse læringsaktiviteter. Udgifterne skal være faktureret til og betalt af tilsagnshaver.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Ansøgning om udbetaling af tilskud skal indgives til styrelsen ved brug af de udbetalingsskemaer, som er tilgængeligt for ordningen på styrelsens hjemmeside. Stk. 2. Tilskud kan udbetales i, 1) to rater dækkende henholdsvis uddelingsperioderne fra den 1. august 2026 til og med den 31. december 2026 og den 1. januar 2027 til og med den 31. juli 2027, hvoraf sidste rate udgør slutudbetalingen, eller 2) én slutudbetaling dækkende uddelingsperioden fra den 1. august 2026 til og med den 31. juli 2027. Stk. 3. Ansøgning efter stk. 1 indgives senest tre måneder efter udløbet af den periode, jf. stk. 2, som ansøgningen vedrører.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Overskrides fristen i § 31, stk. 3, udbetales tilskuddet i overensstemmelse med artikel 4, stk. 5, i Kommissionens gennemførelsesforordning (EU) nr. 2017/39.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Ansøgning om udbetaling af tilskud til leveret eller uddelt skolefrugt og -grønt skal indeholde følgende: 1) Udfyldt og underskrevet udbetalingsskema til skolefrugt og -grønt, jf. § 31, stk. 1. 2) Dokumentation for den uddelte skolefrugt og -grønt i form af leveringslister, jf. § 12, eller kvitteringer og kontoudtog, jf. § 15. 3) Dokumentation for uddelingsdage i skoleåret. 4) Udfyldt budgetskema for udbetaling af tilskud ved brug af det skema, der er tilgængeligt for ordningen på styrelsens hjemmeside. 5) Eventuel dokumentation for afholdte udbud, hvis tilskuddet, eller dele heraf er omfattet af EU-regler og nationale regler om offentlige udbud. 6) Eventuel dokumentation for overholdelse af tilbudsloven, hvis tilskuddet eller dele heraf er omfattet af disse regler. 7) Eventuelle kvitteringsskemaer, jf. § 16.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Ansøgning om udbetaling af tilskud til læringsaktiviteter skal indeholde følgende: 1) Udfyldt og underskrevet udbetalingsskema og bilagsskema til læringsaktiviteter, jf. § 31, stk. 1. 2) Fakturaer og betalingsdokumentation for udførte læringsaktiviteter. 3) Eventuel dokumentation for afholdte udbud, hvis tilskuddet, eller dele heraf er omfattet af EU-regler og nationale regler om offentlige udbud. 4) Eventuel dokumentation for overholdelse af tilbudsloven, hvis tilskuddet eller dele heraf er omfattet af disse regler.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Styrelsen kan forlange rigtigheden af oplysninger, der skal danne grundlag for udbetaling af tilskud, bekræftet af en godkendt revisor.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Tilskud udbetales til tilsagnshavers NemKonto.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Ansøgninger om tilsagn, jf. § 5, ændring af tilsagn, jf. § 21, overdragelse af tilsagn, jf. § 22, og udbetaling, jf. § 31, samt tilhørende bilag skal indgives til styrelsen via mail eller via Digital Post med angivelse af skolefrugt og -grønt 2026-2027 i emnefeltet. Stk. 2. Deltagerskema, jf. § 6, stk. 2, kvitteringsskema, jf. § 16, og erklæring, jf. § 22, stk. 2, nr. 3, skal indgives til styrelsen via mail eller via Digital Post med angivelse af skolefrugt og -grønt 2026-2027 i emnefeltet. Stk. 3. Partshøringssvar efter forvaltningslovens § 19 skal indgives til styrelsen via mail eller via Digital Post med angivelse af skolefrugt og -grønt 2026-2027 i emnefeltet.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Bekendtgørelsen træder i kraft den 1. januar 2026.",
      "valid_from": "2025-12-02",
      "valid_to": null
    }
  ],
  "definitions": []
}
