{
  "id": "2025:1702",
  "type": "statute",
  "title": "Bekendtgørelse om sikkerhed for gasanlæg",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-12-17",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1702/xml",
  "description": "Retsinformation source. DocumentId=CQ003453; AccessionNumber=B20250170205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse for etablering, ændring, drift og vedligeholdelse af gasanlæg. Stk. 2. Bekendtgørelsen finder endvidere anvendelse for interne rørledninger på gasanlæg. Stk. 3. Krav til gasanlæg, som ikke er nævnt i denne bekendtgørelse, men er omfattet af anvendelsesområdet i gassikkerhedsloven, kan fastsættes individuelt efter afgørelse af Erhvervsstyrelsen."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Erhvervsstyrelsen kan i særlige tilfælde, hvis kravene i denne bekendtgørelse ikke fastsætter et tilstrækkeligt sikkerhedsniveau, og hvor forholdene gør det nødvendigt, stille yderligere krav end kravene i denne bekendtgørelse. Stk. 2. De yderligere krav efter stk. 1 kan alene fastsættes ved afgørelse og kun i helt særlige tilfælde."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Affaldsdeponigasanlæg: Anlæg, der anvendes til udvinding af biogas ved anaerob udrådning af organiske materialer, der hovedsagelig stammer fra affaldsdeponering. Afhængigt af affaldssammensætningen kan der, udover metan og kuldioxid, være bestanddele af freon og dampe fra opløsningsmidler i den indvundne biogas. 2) Biogasproduktionsanlæg: Anlæg til fremstilling af biogas ved anaerob udrådning af organiske materialer, herunder gylle, slam fra renseanlæg, energiafgrøder og organisk affald. Metan og kuldioxid udgør de væsentligste komponenter i den fremstillede biogas. 3) Biometan: Biogas, som er opgraderet til naturgaskvalitet. 4) Brintfyldeanlæg: Anlæg til brintfyldning af køretøjer, f.eks. tubetrailers. 5) Brintproduktionsanlæg: Anlæg til fremstilling af brint. 6) Brønde og gruber: Alle typer af fordybninger, hvor der er placeret gastekniske komponenter f.eks. ventiler og filtre. 7) CNG: Komprimeret naturgas, der omfatter alle varianter af metan, herunder komprimeret biometan. 8) CNG-tankstation: Anlæg med CNG til fyldning eller tankning. 9) Flaskegasanlæg: Industrielt anlæg til produktion af F-gas, påfyldning af gasflasker og forsyning af gasinstallationer samt lokale anlæg til påfyldning af flasker og fastinstallerede gastanke eller -flasker i f.eks. autocampere. 10) Forgasningsanlæg: Anlæg, som ved opvarmning af biomasse, herunder halm, energipil eller spildevandsslam m.v., med begrænset tilførsel af ilt, fremstiller brændbar gas. Kvælstof, kulilte, brint og kuldioxid udgør de væsentligste komponenter i forgasningsgas. 11) Forgasningsreaktor: Reaktor, hvor der foregår opvarmning og forgasning af biomasse. 12) Frisklufttilførsel: Tilførsel af luft til rum, evt. via et rørsystem omfattende luft for rumventilation. 13) Gasanlæg: Anlæg, der anvendes til produktion, forsyning, udvinding, opgradering, blanding eller påfyldning af gas. Omfattet er også stationer eller anlæg til behandling, oplagring, måling og regulering af tryk og kompression. 14) Gasblandeanlæg: Anlæg til opblanding af gas, herunder blanding af gas og atmosfærisk luft til bygaskvalitet samt blanding af F-gas og atmosfærisk luft for forsyning af naturgasinstallationer m.v. 15) Gasforarbejdende anlæg: Anlæg, som forarbejder en gas uden at ændre på den grundlæggende kemiske struktur af gassen, f.eks. LNG-anlæg, CNG-anlæg, fyldestationer og måler- og reguleringsstationer. 16) SRO-anlæg: Styring-, regulering- og overvågningsanlæg, der anvendes ved automatisering og overvågning af tekniske installationer. 17) Rørledning: Et rør eller en ledning, herunder rørsystemer, der anvendes til transport af gas fra en produktionskilde eller et forsyningspunkt. Rørledninger kan være en del af et ledningsnet, et gasanlæg eller en gasinstallation m.v. og omfatter både over- og underjordiske rør og ledninger. 18) Interne rørledninger: Rørledninger placeret efter afspærringsventil fra en forsyningsledning til et anlæg, når anlægget er forsynet ved et sådan, og rørledninger på det samlede anmeldte gasanlæg frem til afspærringsventil ved afgang fra dette anlæg. 19) Gastankstation: Anlæg til gastankning af køretøjer, hvor gassen anvendes som drivmiddel i køretøjet. 20) LNG: Flydende naturgas, omfattet alle varianter af flydende metan, herunder flydende biometan. 21) LNG-anlæg på land: Anlæg til produktion af LNG, LNG-fyldestation og bunkeranlæg til tankning af skibe. 22) Opgraderingsanlæg: Anlæg, hvor gaskvaliteten opgraderes til en højere gaskvalitet i overensstemmelse med bekendtgørelse om gaskvalitet. 23) Reaktortank: Tank eller beholder, hvor der sker en kemisk eller biologisk reaktion. 24) Infrastruktur: Alle rørledninger, bortset fra interne rørledninger og stikledninger på 4 bar eller derunder, der er omfattet af bekendtgørelse om rørledninger. 25) Sammenføjning: Rør eller komponenter, der er samlet med metallisk eller plastisk svejsning. Svejsning er en proces, hvor to eller flere materialer fusioneres til et homogent materiale ved anvendelse af smeltning af grundmaterialet, tryk, tilsatsmateriale eller en kombination af disse. 26) Rørsamling: Samling af rør ved anden metode end svejsning. 27) Ventilationsåbninger: Åbninger for rumventilation og friskluftstilførsel. 28) Pyrolyseanlæg: Anlæg, som ved opvarmning af organiske materialer under iltfattige eller helt iltfrie forhold, fremstiller brændbar gas ved en termokemisk proces."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Gasanlæg, der udføres i overensstemmelse med kravene i denne bekendtgørelse og de normer eller standarder, der er henvist til i bekendtgørelsen, anses for at opfylde sikkerhedskravet i gassikkerhedslovens § 3. Stk. 2. Anvendes normerne eller standarderne, jf. stk. 1, ikke eller kun delvist, skal ejeren af anlægget sikre dokumentation for, at den valgte løsning har et sikkerhedsniveau, der minimum svarer til sikkerhedsniveauet i disse normer eller standarder, hvorved sikkerhedskravet i gassikkerhedslovens § 3 anses for opfyldt. Stk. 3. Findes der ikke normer eller standarder for gasanlægget, skal ejeren af anlægget sikre dokumentation for, at gassikkerhedslovens § 3 og kravene i denne bekendtgørelse er opfyldt."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Alle nye eller væsentligt ændrede gasanlæg, jf. § 24, stk. 2, skal anmeldes til Erhvervsstyrelsen via blanket på erhvervsportalen virk.dk inden opførelsen eller ændringen af gasanlægget påbegyndes."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Anmeldelse efter § 5, stk. 1, skal sendes til Erhvervsstyrelsen, så tidligt som muligt inden opførelsen eller ændringen påbegyndes og på et tilstrækkeligt tidligt tidspunkt til, at der eventuelt kan gives bemærkninger vedrørende sikkerhedsmæssige forhold. Anmeldelsen skal sendes senest 14 dage før påbegyndelse af opførelsen eller ændringen af gasanlægget. Stk. 2. Anmeldelsen skal indeholde: 1) En detaljeret og endelig designrapport for gasanlægget. 2) Fyldestgørende risikovurdering, jf. § 15. 3) Tidsplan for gasanlæggets opførelse eller ændring. 4) Anden relevant dokumentation, f.eks. tredjepartsverifikation. Stk. 3. Ejeren af gasanlægget er ansvarlig for, at anmeldelse efter stk. 1 og 2 foretages."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Idriftsættelse af nye eller væsentligt ændrede gasanlæg, jf. § 24, stk. 2, skal anmeldes til Erhvervsstyrelsen senest 14 dage inden anlæggets idriftsættelse via erhvervsportalen virk.dk, jf. dog §§ 9 og 10. Stk. 2. Anmeldelsen skal som minimum indeholde følgende: 1) Henvisning til tidligere anmeldelse efter § 6. 2) Relevant dokumentation for gasanlæggets udførelse, f.eks. as-built dokumentation. 3) Relevante verifikations- og eller inspektionsrapporter for gasanlægget. 4) Relevante styrke- og tæthedsprøverapporter. 5) Opstartsprocedure. 6) Eventuelle afvigelsesnotater. Stk. 3. Anmeldelse efter stk. 1 kan tidligst finde sted, når gasanlægget er klar til gaspåsætning. Stk. 4. Ejeren af gasanlægget er ansvarlig for, at anmeldelse efter stk. 1 og 2 foretages. Stk. 5. I perioden fra anmeldelse efter stk. 1 er foretaget og frem til idriftsættelsen, kan der foretages gaspåsætning i forbindelse med test, indregulering og indkøring af gasanlægget."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Anmeldelse efter §§ 5-7 kan også indeholde anmeldelse af de rørledninger, der etableres eller ændres i sammenhæng med gasanlægget, jf. § 8 i bekendtgørelse om sikkerhed for rørledninger til gas."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Ved afbrydelse af gasforsyning eller gasproduktion som følge af beredskabssituationer, f.eks. ved lækager eller lignende, kan idriftsættelse ske, når årsagen til afbrydelsen er udbedret og kontrolleret efter de gældende krav. Stk. 2. Afbrydelser som nævnt i stk. 1 er undtaget for anmeldelse efter § 6. Stk. 3. Anmeldelse efter § 7, stk. 1 og 2, skal foretages, når den fulde dokumentation foreligger."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Ved planlagte indgreb på kritiske gasforsyninger, hvor der ikke kan ske afbrydelse af gasforsyning eller afbrydelse kun kan ske for en kort periode, kan anmeldelse om idriftsættelse undtages fra fristen på 14 dage, jf. § 7, stk. 1, efter aftale med Erhvervsstyrelsen. Stk. 2. Anmeldelse efter § 7, stk. 1 og 2, skal foretages, når den fulde dokumentation foreligger."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Gasanlæg skal designes og konstrueres af materiel og komponenter, som er egnede og beregnet til formålet og til gassens kemiske sammensætning."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Gasanlæg skal designes, konstrueres og udføres, så anlæggene har den nødvendige styrke til at modstå de forventede påvirkninger i hele anlæggets forventede levetid, herunder være sikret mod indre og ydre påvirkninger."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Under design af gasanlæg skal der tages hensyn til, at efterprøvning, drift og vedligeholdelse af anlæggene skal kunne ske forsvarligt og uden fare for personer, husdyr eller ejendom. Stk. 2. Der må ikke på gasanlægget forekomme gasudslip i en koncentration, der kan medføre risiko for forgiftning, eksplosion eller brand."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Gasanlæg skal være forsynet med sikkerhedsanordninger, der beskytter det pågældende gasanlæg mod usikre tilstande, både under brug og ved stilstand. Sikkerhedsanordningerne skal kunne bringe anlægget i en sikker tilstand, og den konstante strømforsyning skal sikres ved nødstrømsforsyning, når dette er nødvendig for korrekt funktion af sikkerhedsanordningerne. Stk. 2. Gasanlæg skal i øvrigt være forsynet med armatur og udstyr, der viser, når unormale tilstande opstår."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Ejeren af et gasanlæg skal i forbindelse med design og forud for opførelsen af anlægget sikre, at der udarbejdes en systematisk og fyldestgørende risikovurdering. Stk. 2. Risikovurderingen skal opbevares på forsvarlig vis, så den efter anmodning kan fremvises til Erhvervsstyrelsen og andre relevante offentlige myndigheder til enhver tid. Stk. 3. Risikovurderingen skal opdateres ved ændringer, så den afspejler de faktuelle forhold for gasanlægget."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Ejeren af et gasanlæg skal sikre og dokumentere, at der er taget passende hensyn til risiko for større uheld, der går ud over ejerens indflydelsesområde. Stk. 2. Ejeren skal sikre, at der opretholdes passende sikkerhedsafstand mellem gasanlægget og nærved liggende industri, boligområder og områder, der benyttes af offentligheden."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Gasanlæg skal være forsynet med det nødvendige antal afspærringsventiler til sikring af hurtig og effektiv afspærring af anlæggenes enkelte sektioner. Stk. 2. Placeringen af afspærringsventilerne skal være tydeligt angivet ved markering eller skiltning. Stk. 3. Der skal til hver en tid være let og uhindret adgang til afspærringsventiler, også i situationer med brand eller uheld."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Gasanlæg skal designes på en måde, der sikrer, at anlægget er indrettet til at have de fornødne adgangsforhold og flugtveje."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Gasanlæg skal designes, så der ikke kan ske utilsigtet returstrømning af gas."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Gasanlæg og interne rørledninger m.v. skal sikres mod utilsigtet tilførsel af luft. Stk. 2. Lufttilførslen til injektorer og ejektorer i forbindelse med gasblandeanlæg skal endvidere sikres imod gasindtrængning."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. På gasanlæg, hvor der er behov for ledningsgennemføring fra et zoneklassificeret rum til et rum med en anden eller ingen zoneklassificering skal ledningsgennemføringen foretages på en måde, der sikrer, at der ikke er risiko for gasindtrængning."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Køle- og varmesystemer på de gasførende dele på et gasanlæg skal være sikret mod sammenblanding af gas med køle- og varmemedie. Stk. 2. Sikringen skal foretages ved installering af sikkerhedskomponenter, der aktiverer automatiske afspærringsventiler og alarm ved konstatering af sammenblandinger."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Flaskegasanlægs udførelse skal sikre, at der er mulighed for, at tømning af tanke sker uden udledning af gas til det fri."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Ved væsentlig ændring af et eksisterende gasanlæg skal enhver ændring leve op til gældende regler. Stk. 2. Som en væsentlig ændring anses udvidelse, nedtagning, konvertering og ændring, som påvirker gasanlæggets oprindelige gassikkerhedsmæssige egenskaber og sikkerhedstekniske profil. Stk. 3. Ved udførelsen af en væsentlig ændring skal det sikres, at den øvrige del af gasanlægget i videst muligt omfang opretholder sin oprindelige sikkerhedstekniske profil og egenskaber."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Alle gasanlæg skal designes, udføres og vedligeholdes efter gældende anerkendte normer og standarder på området for de enkelte anlægstyper, i det omfang normer og standarder eksisterer på området."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. LNG-anlæg på land, herunder design, opførelse, eftersyn, drift og vedligehold af de pågældende anlæg, formodes at være i overensstemmelse med kravene i denne bekendtgørelse og de væsentlige sikkerhedskrav, jf. lovens § 3, når anlæggene er i overensstemmelse med ISO 16924 og EN 1473."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. CNG-anlæg, herunder fastsættelse af design, etablering, eftersyn, drift og vedligehold af de pågældende anlæg, formodes at være i overensstemmelse med kravene i denne bekendtgørelse og de væsentlige sikkerhedskrav, jf. lovens § 3, når anlæggene er i overensstemmelse med ISO 16923."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Flaskegas-tankstationer, herunder design, etablering, eftersyn, drift og vedligehold af de pågældende anlæg, formodes at være i overensstemmelse med kravene i denne bekendtgørelse og de væsentlige sikkerhedskrav, jf. lovens § 3, når anlæggene er i overensstemmelse med DS/EN 14678-2."
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Der kan anvendes andre anerkendte normer eller standarder med et tilsvarende sikkerhedsniveau for anlægstypen, end de i §§ 26-28 nævnte."
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Gasanlæg i forbindelse med infrastruktur til brint, herunder design, fremstilling, konstruktion og drift af de pågældende anlæg formodes af være i overensstemmelse med kravene i denne bekendtgørelse og de væsentlige sikkerhedskrav, jf. lovens § 3, når anlæggene er overensstemmelse med senest gældende version af ASME B31. 12 Hydrogen Piping and Pipelines. Stk. 2. I tilfælde, hvor det er påkrævet efter anden lovgivning at anvende danske eller europæiske standarder, skal disse anvendes fremfor de normer, der henvises til i ASME B31. 12 Hydrogen Piping and pipelines. Stk. 3. Udover stk. 2, kan der i stedet for de amerikanske normer og standarder, der henvises til i ASME B31. 12 Hydrogen Piping and Pipelines, anvendes internationale og europæiske anerkendte normer og standarder, når tilsvarende sikkerheds- og konstruktionsniveau kan opnås."
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Gasanlæg i forbindelse med infrastruktur til naturgas og anden metanbaseret gas m.v., herunder design, fremstilling, konstruktion og drift af de pågældende rørledninger, formodes at være i overensstemmelse med kravene i denne bekendtgørelse og de væsentlige sikkerhedskrav, jf. lovens § 3, når anlæggene er i overensstemmelse med senest gældende version af ANSI/GPTC Z 380.1, GPTC Guide for Gas Transmission and Distribution Piping Systems. Stk. 2. I tilfælde, hvor det er påkrævet efter anden lovgivning at anvende danske eller europæiske standarder, skal disse anvendes fremfor de normer, der henvises til i ANSI/GPTC Z 380.1, GPTC Guide for Gas Transmission and Distribution Piping Systems. Stk. 3. Udover stk. 2, kan der i stedet for de amerikanske normer og standarder, der henvises til i ANSI/GPTC Z 380.1, GPTC Guide for Gas Transmission and Distribution Piping Systems, anvendes internationale og europæiske anerkendte normer og standarder, når tilsvarende sikkerheds- og konstruktions niveau kan opnås."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Gasanlæg skal sikres mod påkørsel, overlast, anden udefrakommende beskadigelse og vejrpåvirkninger."
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Gasanlægs placering skal tage højde for passende afstand til omkringværende personer, husdyr og ejendom."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Udføres eller idriftsættes et gasanlæg af flere aktører i fællesskab eller via delentrepriser, skal ejerens dokumentation indeholde en beskrivelse af ansvarsfordelingen blandt aktørerne, der håndterer de gastekniske dele, så der er en ansvarshavende for alle dele af anlægget."
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Gasanlæg skal forsynes med tilstrækkelig potentialudligning."
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. På gasanlæg, som indeholder brint, skal der laves en analyse af tryksvingninger i systemet og deres påvirkning af materialernes levetid."
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Ejeren af et gasanlæg skal sikre, at der fastsættes og opretholdes relevante procedurer for konstruktion af gasanlægget."
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Ejeren af et gasanlæg skal sikre sig, at der fastsættes og opretholdes relevante procedurer, der sikrer sporbarhed af de materialer, der indgår i gasanlægget og bidrager til trykindeslutningen. Stk. 2. Procedurerne efter stk. 1 skal identificere materialerne fra modtagelsen, gennem etableringen til og med den afsluttende prøvning af gasanlægget."
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Ejeren skal sikre, at der foreligger materialedokumentation for anvendte materialer, der bidrager til trykindeslutningen. Stk. 2. For metalliske materialer skal der foreligge materialedokumentation i henhold til DS/EN 10204. Stk. 3. For rør og komponenter i stål skal der foreligge materialedokumentation i henhold til inspektionsdokument type 3.1. i DS/EN 10204. Stk. 4. For kritiske komponenter og rørledninger med væsentlig indvirkning på rørledningens evne til at undgå eller begrænse større uheld skal der foretages en evaluering til at afgøre, om det er hensigtsmæssigt at anvende materialer med materialedokumentation i henhold til inspektionsdokument type 3.2. i DS/EN 10204. Stk. 5. For boltmaterialer, pakningsmaterialer og for instrumentrør og¬stålfittings med diameteren DN 25 eller mindre skal der foreligge materialedokumentation i henhold til inspektionsdokument type 2.2. i DS/EN 10204."
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Der skal udføres periodisk eftersyn på værktøj og andet udstyr, der anvendes i forbindelse med konstruktion af gasanlæg. Stk. 2. Det periodiske eftersyn skal udføres efter fabrikantens anvisninger eller oftere, hvis der er identificeret et behov for dette."
    },
    {
      "provision_ref": "5:41",
      "chapter": "5",
      "section": "41",
      "content": "§ 41. Ejeren skal sikre, at sammenføjning af rør og komponenter på gasanlægget planlægges, udføres og efterprøves ved en relevant og anerkendt metode, der sikrer et tilstrækkeligt kvalitetsniveau før, under og efter sammenføjningsarbejdet."
    },
    {
      "provision_ref": "5:42",
      "chapter": "5",
      "section": "42",
      "content": "§ 42. Ejeren skal sikre, at der før svejsearbejdet påbegyndes og for enhver anvendt svejseproces foreligger en svejseprocedure og en procedure for reparationssvejsninger godkendt som en akkrediteret ydelse af en relevant akkrediteret tredjepartsvirksomhed. Procedurerne skal omfatte de dimensioner, godstykkelser, materialer og svejsningstyper, der skal udføres. Stk. 2. Der kan anvendes standard svejseprocedure for svejsning i stål med et designtryk på mindre end 0,5 bar."
    },
    {
      "provision_ref": "5:43",
      "chapter": "5",
      "section": "43",
      "content": "§ 43. Svejsepersonel skal have et anerkendt svejse- eller operatørcertifikat udstedt af en relevant akkrediteret tredjepartsvirksomhed, dækkende for de svejseprocesser, tilsatsmaterialegrupper, dimensioner, godstykkelser og svejsningstyper, som anvendes."
    },
    {
      "provision_ref": "5:44",
      "chapter": "5",
      "section": "44",
      "content": "§ 44. Under svejsearbejdet skal ejeren sikre overholdelse af de fastsatte svejseprocedurer og at svejseprocessen overvåges med passende intervaller, der er jævnt fordelt over produktionsperioden under hensyntagen til gasanlæggets dimensioner, svejseprocedurer, svejsere og svejsesituationer."
    },
    {
      "provision_ref": "5:45",
      "chapter": "5",
      "section": "45",
      "content": "§ 45. Rørsamlinger skal udføres efter egnede standarder, og relevant dokumentation for efterlevelsen skal udarbejdes. Stk. 2. Samlinger skal udføres af personale, der har de fornødne kvalifikationer til at udføre samlingerne."
    },
    {
      "provision_ref": "5:46",
      "chapter": "5",
      "section": "46",
      "content": "§ 46. Relevant dokumentation for fremstilling af gasanlægget skal opbevares tilgængeligt i hele gasanlæggets levetid."
    },
    {
      "provision_ref": "6:47",
      "chapter": "6",
      "section": "47",
      "content": "§ 47. Der skal sikres tilstrækkelig ventilation ved et gasanlæg, eventuelt suppleret af gasdetektion, der tager hensyn til gassens egenskaber, når der kan opstå en ophobning af brandbare eller giftige gasser. Der må ikke på noget tidspunkt kunne forekomme en koncentration af gas, der kan medføre en risiko for forgiftning eller antændelse af gassen. Stk. 2. Den tilstrækkelige ventilation skal udføres i overensstemmelse med bekendtgørelse om klassifikation af eksplosionsfarlige områder og bekendtgørelse om arbejde i forbindelse med eksplosiv atmosfære."
    },
    {
      "provision_ref": "6:48",
      "chapter": "6",
      "section": "48",
      "content": "§ 48. Ved placering af trykforøgere eller kompressorer i produktionsanlæg og fyldestationer skal ventilationen udføres i henhold til § 47, stk. 1. Stk. 2. Trykforøgere eller kompressorer til gas på over 4 bar skal placeres i et særskilt rum eller udendørs."
    },
    {
      "provision_ref": "7:49",
      "chapter": "7",
      "section": "49",
      "content": "§ 49. Gasanlæggets styrings-, regulerings- og overvågningssystem skal være opbygget, så alle anlægsafsnit, der indgår i gasanlægget, er effektivt overvågede og styrede. Stk. 2. Ejeren af gasanlægget skal sikre, at der tages passende hensyn til sikkerhed og pålidelighed af systemer til styring, regulering og overvågning af hele gasanlægget, der kan have indflydelse på risikoen for større uheld på anlægget."
    },
    {
      "provision_ref": "7:50",
      "chapter": "7",
      "section": "50",
      "content": "§ 50. Der skal etableres fastfortrådet sikkerhedssystemer, som uafhængigt af styrings-, regulerings- og overvågningssystem overvåger sikkerhedsteknisk kritiske komponenter, der indgår i gasanlægget, jf. dog stk. 2. Stk. 2. Der kan anvendes programmerbar sikkerheds PLC eller andet udstyr af tilsvarende karakter som alternativ til fastfortrådet sikkerhedsudstyr."
    },
    {
      "provision_ref": "7:51",
      "chapter": "7",
      "section": "51",
      "content": "§ 51. Det skal sikres og dokumenteres, at der ikke er mulighed for fjerntilkobling til gasanlæggets sikkerhedskreds. Stk. 2. Der kan foretages kontrolleret fjernkobling, når fjernkoblingen ikke vedrører den gastekniske sikkerhedskreds."
    },
    {
      "provision_ref": "7:52",
      "chapter": "7",
      "section": "52",
      "content": "§ 52. Ejeren af anlægget skal sikre, at enhver, der færdes på eller nær ved gasanlægget, instrueres om sikkerhedsmæssig korrekt adfærd."
    },
    {
      "provision_ref": "7:53",
      "chapter": "7",
      "section": "53",
      "content": "§ 53. Ejeren af et anlæg skal sikre, at uvedkommende ikke kan få adgang til gassikkerhedsmæssigt kritiske dele af gasanlægget."
    },
    {
      "provision_ref": "7:54",
      "chapter": "7",
      "section": "54",
      "content": "§ 54. Ejeren skal sikre, at gasanlæg af sig selv kan bringes i sikker tilstand på forsvarlig vis, hvis der opstår unormale tilstande eller beredskabssituationer. Stk. 2. Gasanlægget skal, hvis det er nødvendigt for den konkrete tilstand eller beredskabssituation, nedblæses, og energiforsyningerne skal kunne lukkes ned med undtagelse af forsyning til sikkerhedssystemer."
    },
    {
      "provision_ref": "8:55",
      "chapter": "8",
      "section": "55",
      "content": "§ 55. Anvendelse af gasfakkel må ikke være til fare for personer, husdyr eller ejendom."
    },
    {
      "provision_ref": "8:56",
      "chapter": "8",
      "section": "56",
      "content": "§ 56. Gasfakler skal være egnede og beregnet til anvendelse på det specifikke gasanlæg. Stk. 2. Gasfakler skal være egnede og beregnet til at afbrænde de varierende gaskvaliteter og mængderne af disse, der håndteres på gasanlægget."
    },
    {
      "provision_ref": "8:57",
      "chapter": "8",
      "section": "57",
      "content": "§ 57. Ved opstilling af gasfakkel skal der tages hensyn til sikkerhedsafstande til andre anlægsdele, andre anlæg, skel og personers ophold inden- og udenfor gasanlægget i henhold til fabrikantens henvisninger."
    },
    {
      "provision_ref": "8:58",
      "chapter": "8",
      "section": "58",
      "content": "§ 58. Gasfaklen skal være bestykket med følgende udstyr: 1) Manuel afspærringsventil. 2) Gasfilter. 3) Gastryksregulator. 4) Trykbegrænsende ventil, der sikrer at trykket ikke på noget tidspunkt kan overstige faklens maksimalt tilladelige driftstryk. Sikkerhedsanordningen skal være en sikkerhedsafspærringsventil, og den kan være sammenbygget med gastryksreguleringsenheden under forudsætning af, at regulerings- og sikkerhedsfunktionen er uafhængig af hinanden. 5) To automatiske sikkerhedsafspærringsventiler af klasse A i DS/EN 161. 6) Sikring mod tilbagebrænding. 7) Høj og lav gastryksovervågning. 8) Separat nødstop. 9) Faklen skal ved mekanisk tilførsel af forbrændingsluft sikres mod tilbagestrømning af luft til gassystemet og være udstyret med lufttryksovervågning. 10) Flammeovervågning og automatisk tændingsmekanisme, der skal indgå i anlæggets styrings-, regulerings- og overvågningssystem."
    },
    {
      "provision_ref": "9:59",
      "chapter": "9",
      "section": "59",
      "content": "§ 59. Ejeren skal sikre, at reaktortanke er designet til den forventede biomasse og gassammensætning."
    },
    {
      "provision_ref": "9:60",
      "chapter": "9",
      "section": "60",
      "content": "§ 60. Der må ikke fremføres urenset biogas til rørledninger med et designtryk på 4 bar eller derover."
    },
    {
      "provision_ref": "9:61",
      "chapter": "9",
      "section": "61",
      "content": "§ 61. Ejeren skal sikre at reaktortanke og gaslagertanke er beskyttet mod overtryk og vakuum."
    },
    {
      "provision_ref": "9:62",
      "chapter": "9",
      "section": "62",
      "content": "§ 62. Arealet på reaktortankens overflodsrør skal være tilstrækkeligt til at forhindre skade på reaktortanken i forbindelse med en hurtig skumudvikling af biomassen i tanken."
    },
    {
      "provision_ref": "9:63",
      "chapter": "9",
      "section": "63",
      "content": "§ 63. Ejeren skal ved anvendelse af dobbeltduge sikre, at der ikke kan ske udslip af gas i en koncentration højere end 5 pct. af nedre eksplosionsgrænse ved en kontinuerlig måling mellem dugene. Stk. 2. Det skal føre til nedlukning af gasanlægget, hvis der opstår højere koncentrationer end anført i stk. 1. Stk. 3. Der skal udarbejdes procedure for driftspersonalets reaktion ved gaskoncentrationer højere end 5 % af nedre eksplosionsgrænse mellem dugene, for at bringe hele anlægget fra usikker til sikker tilstand."
    },
    {
      "provision_ref": "9:64",
      "chapter": "9",
      "section": "64",
      "content": "§ 64. Ejeren skal sikre, at der i svovlrensningsanlæg, hvor der tilsættes atmosfærisk luft eller ilt, ikke kan opstå en eksplosiv blanding. Stk. 2. Svovlrensningsanlægget skal sikres med to uafhængige sikkerhedsanordninger, der individuelt sikrer afbrydelse af gastilførslen til svovlrensningsanlægget. Stk. 3. Svovlrensningsanlægget skal være forsynet med iltdetektor, der kan give signal til de i stk. 2. angivne sikkerhedsanordningerne om afbrydelse af gasforsyningen."
    },
    {
      "provision_ref": "9:65",
      "chapter": "9",
      "section": "65",
      "content": "§ 65. Afvises gassen fra opgraderingsanlægget og føres tilbage i systemet, skal det sikres, at tilsluttede gasinstallationer eller gasanlægget ikke påvirkes negativt af den tilbageførte gas."
    },
    {
      "provision_ref": "9:66",
      "chapter": "9",
      "section": "66",
      "content": "§ 66. Brændselsindføring i reaktoren skal være sikret mod tilbagebrænding og iltindtrængning."
    },
    {
      "provision_ref": "9:67",
      "chapter": "9",
      "section": "67",
      "content": "§ 67. Køling af indføringssystem til brændsel må ikke medføre, at der kan opstå en trykstigning i enheden, som overstiger det tryk enheden er dimensioneret til."
    },
    {
      "provision_ref": "9:68",
      "chapter": "9",
      "section": "68",
      "content": "§ 68. Reaktoren skal være konstrueret, så der sikres mod eksplosionsfarlige tilstande i enheden. Stk. 2. Reaktoren skal endvidere være konstrueret, så den kan modstå eksplosion."
    },
    {
      "provision_ref": "9:69",
      "chapter": "9",
      "section": "69",
      "content": "§ 69. Der må ikke ske udslip af gas ved askeudmadning eller brændselsindføring."
    },
    {
      "provision_ref": "9:70",
      "chapter": "9",
      "section": "70",
      "content": "§ 70. Gasfyrede opstarts- og hjælpebrændere til forgasnings- og pyrolyseanlæg skal designes og installeres i henhold til bekendtgørelse om sikkerhed for gasinstallationer og skal indgå i anlæggets drifts- og vedligeholdelsesplan, jf. § 101."
    },
    {
      "provision_ref": "9:71",
      "chapter": "9",
      "section": "71",
      "content": "§ 71. Gasanlæg i forbindelse med infrastruktur omfatter kompressoranlæg, måle- og reguleringsanlæg, behandlingsanlæg, gaslagre, modtage- og afsendelsesanlæg til rense og inspektionsværktøjer m.v."
    },
    {
      "provision_ref": "9:72",
      "chapter": "9",
      "section": "72",
      "content": "§ 72. Under det rum eller sted, hvor gastryksregulator- og målerinstallationer befinder sig, må der ikke være rum, hvor gulvoverfladen langs nogen væg ligger lavere end terrænet udenfor. Stk. 2. Bygningskonstruktioner med hulrum, hvor gas kan akkumuleres, er ikke tilladt."
    },
    {
      "provision_ref": "9:73",
      "chapter": "9",
      "section": "73",
      "content": "§ 73. Sammenføjninger, der er en del af gasanlægget og bidrager til trykindeslutningen, skal inspiceres ved en ikke-destruktiv testning. Stk. 2. Ikke-destruktiv test skal udføres ved en metode eller flere metoder, der er tilstrækkelig til at indikere defekter, der kan have indflydelse på gasanlæggets integritet. Stk. 3. Ikke-destruktiv test skal udføres af personale, der er certificeret i henhold til DS/EN ISO 9712 for den udførte prøvning, udstedt af en relevant akkrediteret tredjepartsvirksomhed."
    },
    {
      "provision_ref": "9:74",
      "chapter": "9",
      "section": "74",
      "content": "§ 74. Væggene på et gasanlæg skal kunne modstå et anlægsspecifikt indvendigt overtryk ved uheld. Tagkonstruktionen skal udføres som en let konstruktion eller med eksplosionslemme fortrinsvis af ubrandbare materialer. Stk. 2. Lette tagkonstruktioner eller eksplosionslemme skal sikres, så de ved uheld ikke kan udgøre en fare for personer, husdyr og ejendom. Stk. 3. Ydervægge for rum med risiko for gasudslip må ikke have vinduer."
    },
    {
      "provision_ref": "9:75",
      "chapter": "9",
      "section": "75",
      "content": "§ 75. Gasanlæg i forbindelse med infrastruktur skal være forsynet med eller have tilsluttet følgende: 1) To af hinanden uafhængige sikkerhedsanordninger, der forhindrer højere tryk end det, rørledningerne er designet til, både under brug og ved stilstand. Sikkerhedsanordningerne skal tilpasses de stedlige og driftsmæssige forhold. 2) Afspærrings- og afblæsningsanordninger, så gasanlægget hurtigt og farefrit kan tages ud af brug på ethvert tidspunkt. Antallet og typen af afspærrings- og afblæsningsanordningerne skal tilpasses de stedlige og drifts- og materialemæssige forhold. 3) Armaturer eller ande udstyr, der viser de driftsmæssige forhold. 4) Nødvendige foranstaltninger mod eksplosions- og forgiftningsfare ved betjeningsbrønde og ventilarrangementer eller lignede, hvor ophobning af gas kan forekomme. Stk. 2. Ved anbringelse af afspærringsventiler fra rørledninger til gasanlæg skal der tages højde for passende afstand til gasanlægget, og betjening skal kunne ske på en farefri måde."
    },
    {
      "provision_ref": "9:76",
      "chapter": "9",
      "section": "76",
      "content": "§ 76. Ved konvertering af gasanlæg i forbindelse med infrastruktur skal der udarbejdes et fyldestgørende og detaljeret design for gasanlægget med udgangspunkt i den påtænkte gassammensætning, jf. § 11. Stk. 2. Det konverterede gasanlæg skal overholde yderligere krav til den nye gas fra det detaljerede design og gældende regler for gasanlæg, jf. § 12. Stk. 3. Er der forhold ved gasanlægget, der ikke kan opfyldes ved konverteringen, kan der søges dispensation fra kravene hos Erhvervsstyrelsen, når anlægget opretholder et tilstrækkeligt sikkerhedsniveau."
    },
    {
      "provision_ref": "10:77",
      "chapter": "10",
      "section": "77",
      "content": "§ 77. Interne rørledninger, der er omfattet af reglerne for trykbærende udstyr, skal designes, etableres og driftes i overensstemmelse med kravene i bekendtgørelse om indretning m.v. af trykbærende udstyr og de supplerende regler i dette kapitel. Stk. 2. Øvrige interne rørledninger, skal designes, etableres og driftes i overensstemmelse med reglerne i bekendtgørelse om sikkerhed for rørledninger til gas, medmindre andet følger af dette kapitel."
    },
    {
      "provision_ref": "10:78",
      "chapter": "10",
      "section": "78",
      "content": "§ 78. Rørledninger skal føres kortest mulig vej med lodrette og vandrette rørføringer og med så få samlinger som muligt. Stk. 2. Ved rørføring af gasser under terræn, hvor gassen er tungere end atmosfærisk luft, skal der anvendes hele rørlængder uden samlinger. Nødvendiggør forholdene samlinger, skal der anvendes lodninger eller sammenføjninger."
    },
    {
      "provision_ref": "10:79",
      "chapter": "10",
      "section": "79",
      "content": "§ 79. Rørledninger må ikke føres i bygningens hulmur eller beskyttelsesrum, elevatorskakte, skorstene, ventilationskanaler, affaldsskakter eller lignende rum. Stk. 2. Rørledninger kan, uanset stk. 1, føres i bygningens ydre hulmur, forudsat at rørene føres i foringsrør med udmunding til det fri og gastæt mod bygningens indre."
    },
    {
      "provision_ref": "10:80",
      "chapter": "10",
      "section": "80",
      "content": "§ 80. Anvendes foringsrør eller murgennemføring ved føring af rørledninger i bygning m.v. skal foringsrøret eller murgennemføringen opfylde følgende: 1) Gasudslip skal ledes væk fra bygningen, eller hvor det ikke er muligt, skal gasudslip detekteres ved brug af lugtesans eller gasdetektor. 2) Sikres mod indtrængen af vand. 3) Udføres i ét stykke. 4) Sikres mod udslip af gas til andre lokaliteter og brandsektioner m.v. 5) Sikre mod skadelig påvirkning af rørene og rørenes eventuelle korrosionsbeskyttelse. Stk. 2. Rørledninger belagt med plastkappe er ikke at betragte som værende rørledninger ført i foringsrør."
    },
    {
      "provision_ref": "10:81",
      "chapter": "10",
      "section": "81",
      "content": "§ 81. Indføring af rørledninger direkte til indvendige lokaliteter i bygning og udtrækning af rørledninger direkte ud af bygning skal foretages ved brug af murgennemføring, der sikrer mod indsivning af gas og vand til eventuel hulmur og de indvendige lokaliteter."
    },
    {
      "provision_ref": "10:82",
      "chapter": "10",
      "section": "82",
      "content": "§ 82. Rørledninger indvendigt i bygning, der føres i en direkte linje tværs gennem mure, ydre hulmure og etageadskillelser i bygningen eller føres indstøbt i vægge eller gulve, skal føres i foringsrør eller murgennemføring i overensstemmelse med § 81."
    },
    {
      "provision_ref": "10:83",
      "chapter": "10",
      "section": "83",
      "content": "§ 83. Ved føring af rørledninger, der ikke er umiddelbart tilgængelige for inspektion, skal der anvendes hele rørlængder uden samlinger. Stk. 2. Nødvendiggør forholdene skjulte samlinger skal der anvendes sammensmeltede samlinger."
    },
    {
      "provision_ref": "10:84",
      "chapter": "10",
      "section": "84",
      "content": "§ 84. Samlinger på rørledninger skal fortrinsvis foretages ved sammenføjninger. Påsvejste flanger, gevind eller brug af kompressionssamlinger, kan benyttes ved et behov for samlinger, der skal kunne skilles ad. Stk. 2. Kompressionssamlinger, der er egnede og beregnet herfor, kan benyttes, hvor det ikke ses hensigtsmæssigt at benytte sammenføjninger, forudsat at der ved anvendelse af disse opnås et tilsvarende sikkerhedsniveau som ved sammenføjning. Stk. 3. Ved kompressionssamlinger skal der foretages, og dokumenteres foretaget, kontrol af korrekt udførte samlingsmetoder. Kontrollen skal foretages af en anden person end den, der har foretaget samlingen. Stk. 4. Ved flangesamlinger skal der foretages og dokumenteres kontrol af korrekt udførte samlingsmetoder. Kontrollen skal foretages af en anden person med de rette kompetencer end den, der har foretaget samlingen. Stk. 5. Antallet af gevindsamlinger skal holdes på et minimum, og kan alene anvendes ved instrumentering. Der skal bruges egnede og beregnede pak materialer."
    },
    {
      "provision_ref": "10:85",
      "chapter": "10",
      "section": "85",
      "content": "§ 85. Sammenføjning af rørledninger og komponenter af stål til en enhed med et designtryk på mindre end 4,0 bar som udføres på stedet af en bruger, der ikke er fabrikanten, jf. bekendtgørelse om indretning m.v. af trykbærende udstyr, skal planlægges og udføres efter svejseprocedure samt efterprøves ved en metode, der sikrer et tilstrækkeligt kvalitetsniveau før, under og efter svejsearbejdet. Stk. 2. Der kan anvendes standard svejseprocedure for sammenføjning i stål med et designtryk på mindre end 4.0 bar. Stk. 3. Der skal foretages en visuel kontrol af alle udførte sammenføjninger af personale med relevant kompetence til at foretage kontrollen. Stk. 4. Der skal foretages ikke-destruktiv test ved anden metode end visuel kontrol på mindst 10 pct. af et repræsentativt udsnit af sammenføjningerne for hver rørdimension foretaget på anlæg med et design tryk mellem 0.1 og 4.0 bar. De ikke-destruktive test skal foretages af en relevant akkrediteret tredjepartsvirksomhed, hvor prøvningen gennemføres som akkrediteret prøvning og efterviser minimum et kvalitetsniveau C i henhold til EN /ISO 5817. Stk. 5. Svejsepersonel skal have et anerkendt svejse- eller operatørcertifikat udstedt af en relevant akkrediteret tredjepartsvirksomhed, dækkende for de relevante svejseprocesser, tilsatsmaterialegrupper, dimensioner, godstykkelser og svejsningstyper."
    },
    {
      "provision_ref": "10:86",
      "chapter": "10",
      "section": "86",
      "content": "§ 86. Rørledninger over jord på gasanlægsområdet, skal udføres i stål, jf. dog stk. 2 og 3. Stk. 2. Rørledninger etableret over jord for tilslutning af svovlrensningsanlæg og selve svovlrensningsanlægget er undtaget stk. 1, når rørledningen er udført i polyethylen, der er særligt beskyttet mod brand- og UV-påvirkning. Stk. 3. Ved anlægsdele, der ikke er bygninger, kan opføring af rørledninger til afspærringsventil ske i polyethylen, når den del af ledningen, der er over jord, er brand- og UV-beskyttet."
    },
    {
      "provision_ref": "10:87",
      "chapter": "10",
      "section": "87",
      "content": "§ 87. Inden fremføring af gas skal ejeren sikre, at der er udarbejdet en gasfyldningsprocedure, og ved produktion af gas en procedure for start af gasproduktion, som sikrer, at rørledningen kan tages i drift sikkerhedsmæssigt fuldt forsvarligt."
    },
    {
      "provision_ref": "10:88",
      "chapter": "10",
      "section": "88",
      "content": "§ 88. Ved design af interne rørledninger på gasanlæg til infrastruktur i stål må designtrykket ikke medføre en ringspænding større end 50 pct. af SMYS."
    },
    {
      "provision_ref": "10:89",
      "chapter": "10",
      "section": "89",
      "content": "§ 89. Der må ikke opstå returstrømning af biomasse i rørledninger på biogasanlæg."
    },
    {
      "provision_ref": "10:90",
      "chapter": "10",
      "section": "90",
      "content": "§ 90. Interne rørledninger, ventiler og betjeningsanordninger i forbindelse med rørledninger over jord, skal sikres mod påkørsel."
    },
    {
      "provision_ref": "10:91",
      "chapter": "10",
      "section": "91",
      "content": "§ 91. Interne rørledninger over jord skal identificeres med gasmærkater, hvor gastypen fremgår tydeligt. Stk. 2. Mærkningen skal være udført i en størrelse, så de til enhver tid kan observeres i en afstand, der sikrer tilstrækkelig sikkerhed mod fejlsituationer. Stk. 3. Gasmærkater skal være udført i advarselsfarven gul med sort let læselig skrift, og med anvendelse af både store og små bogstaver af hensyn til læseligheden. Advarselsfarven gul skal være udført med en luminiscensfaktor på minimum 0,45 og maksimum 0,60 efter DS/ISO 20560. Stk. 4. Mærkning med gasmærkater skal være udført i et holdbart materiale og opretholdes i hele rørledningens levetid."
    },
    {
      "provision_ref": "10:92",
      "chapter": "10",
      "section": "92",
      "content": "§ 92. Føres elektrisk ledende interne rørledninger i jord ved indføring og afgang fra bygning, skal rørledningen elektrisk adskilles så tæt mod jordoverfladen som muligt."
    },
    {
      "provision_ref": "11:93",
      "chapter": "11",
      "section": "93",
      "content": "§ 93. Ved udførelse, ændring og reparation af gasanlæg skal der udføres afprøvning og kontrol for at sikre, at anlægget er sikkert og funktionsdygtigt."
    },
    {
      "provision_ref": "11:94",
      "chapter": "11",
      "section": "94",
      "content": "§ 94. Ejeren af et gasanlæg skal sikre, at der udarbejdes og anvendes relevante procedurer for udførelse af efterprøvning."
    },
    {
      "provision_ref": "11:95",
      "chapter": "11",
      "section": "95",
      "content": "§ 95. Gasanlæg skal kontrolleres og efterprøves, før de tages i brug. Stk. 2. Kontrollen skal som minimum bestå af følgende: 1) Ikke-destruktiv test jf. § 98. 2) Kontrol og afprøvning af gasanlægget. 3) Relevante styrke- og tæthedsprøver. 4) Kontrol af, at udskylning af ilt i gasanlægget er foretaget. 5) Kontrol af detektions- og ventilationsforhold. 6) Indregulering og kontrol af sikkerhedskomponenter og systemer. Stk. 3. Kontrollen skal dokumenteres og være tilgængelig i hele anlæggets levetid."
    },
    {
      "provision_ref": "11:96",
      "chapter": "11",
      "section": "96",
      "content": "§ 96. Dokumentationen for udført trykprøvning skal som minimum indeholde følgende: 1) Testmediets art og prøvetryk. 2) Varighed, målinger og observationer. 3) Eventuelle afvigelser eller konstaterede lækager. 4) Anden relevant information."
    },
    {
      "provision_ref": "11:97",
      "chapter": "11",
      "section": "97",
      "content": "§ 97. Måleudstyr, der anvendes i forbindelse med efterprøvning, skal kalibreres regelmæssigt af et prøvningsinstitut, jf. dog stk. 3. Stk. 2. Tidspunktet for kalibrering skal være i overensstemmelse med fabrikantens anvisninger. Uanset fabrikantens anvisninger skal kalibrering foretages minimum én gang årligt. Stk. 3. Er der ikke krav om kalibrering af måleudstyret efter anden lovgivning eller efter fabrikantens anvisninger, skal der ikke foretages kalibrering af udstyret."
    },
    {
      "provision_ref": "11:98",
      "chapter": "11",
      "section": "98",
      "content": "§ 98. Sammenføjninger, som er en del af gasanlægget og bidrager til trykindeslutningen, skal inspiceres ved ikke-destruktiv testning, når sammenføjningerne udføres på stedet af ejer eller bruger, der ikke er fabrikanten, jf. bekendtgørelse om indretning m.v. af trykbærende udstyr. Stk. 2. Ikke-destruktiv test skal udføres ved en metode eller flere metoder, der er tilstrækkelig til at indikere defekter, der kan have indflydelse på gasanlæggets integritet. Stk. 3. Ikke-destruktiv test skal udføres af certificeret personale, hvor certifikatet er udstedt af en relevant akkrediteret tredjepartsvirksomhed for den udførte prøvning."
    },
    {
      "provision_ref": "11:99",
      "chapter": "11",
      "section": "99",
      "content": "§ 99. Inden fremføring af gas skal alle dele, der bidrager til trykindeslutningen af gasanlægget, udskylles for ilt i tilstrækkeligt omfang til at reducere eksplosionsfare."
    },
    {
      "provision_ref": "12:100",
      "chapter": "12",
      "section": "100",
      "content": "§ 100. Inden opstart af gasanlæg og fremføring af gas skal ejeren sikre, at der er udarbejdet en opstartsprocedure, som sikrer, at gasanlægget kan sættes i drift på en sikkerhedsmæssigt forsvarlig måde."
    },
    {
      "provision_ref": "12:101",
      "chapter": "12",
      "section": "101",
      "content": "§ 101. Ejeren af et gasanlæg skal sikre, at der udarbejdes en drift- og vedligeholdelsesplan, som skal anvendes, vedligeholdes, være let forståelig og til rådighed for driftspersonalet. Drifts- og vedligeholdelsesplanen skal kunne stilles til rådighed for Erhvervsstyrelsen. Stk. 2. Drifts- og vedligeholdelsesplanen skal indeholde en skriftlig instruktion til betjeningspersonalet om gasanlæggets drift og periodiske eftersyn og om hvilke forholdsregler, der skal træffes i ekstraordinære situationer. Stk. 3. Drifts- og vedligeholdelsesplanen skal være udarbejdet inden gasanlægget sættes i drift."
    },
    {
      "provision_ref": "12:102",
      "chapter": "12",
      "section": "102",
      "content": "§ 102. Ejere af gasproduktionsanlæg, der producerer til lokale gasnet eller klynger, der ikke er infrastrukturnet for brint eller naturgas, skal have en procedure for overvågning af gaskvaliteten og underretning af eventuelle slutbrugere i forbindelse med udsving i aftalt gaskvalitet. Stk. 2. Proceduren skal indeholde en beskrivelse af, hvordan der sikres mod udsendelse af gas der ikke er i henhold til det aftalte. Proceduren skal desuden indeholde en beskrivelse af risikonedsættende handlinger ved allerede udsendt gas, der ikke er i overensstemmelse med det aftalte."
    },
    {
      "provision_ref": "12:103",
      "chapter": "12",
      "section": "103",
      "content": "§ 103. Kemikalier og andre stoffer, der anvendes i gasanlæg, og olie fra installerede trykforøgere og kompressorer må ikke være til stede i gassen i en koncentration, der indebærer en risiko for blokering og fejlfunktioner eller korrosion af installationer og udstyr."
    },
    {
      "provision_ref": "12:104",
      "chapter": "12",
      "section": "104",
      "content": "§ 104. Ejeren skal sikre, at der udføres periodiske eftersyn af gasanlægget med en frekvens, som sikrer, at eventuelle defekter eller uregelmæssigheder identificeres og udbedres. Stk. 2. Hyppighed og omfang af periodiske eftersyn skal tilpasses gasanlæggets driftsbetingelser og risikopotentiale. Stk. 3. For standardudstyr skal fabrikantens anvisninger om periodiske eftersyn som minimum følges. Har fabrikanten for standardudstyr ikke specificeret frekvensen, skal frekvensen være baseret på en evaluering, der tager højde for tilstand, anvendelse, placering, materiale, driftsforhold og øvrige relevante forhold. Stk. 4. Resultatet af de periodiske eftersyn og oplysninger om alle uregelmæssigheder skal opbevares tilgængelige for det pågældende betjeningspersonale og fremvises for Erhvervsstyrelsen efter anmodning."
    },
    {
      "provision_ref": "12:105",
      "chapter": "12",
      "section": "105",
      "content": "§ 105. Alle tilsigtede udstrømninger af gas skal føres til fakkel og afbrændes, jf. dog stk. 2 og 3. Stk. 2. Kan det ved en risikovurdering dokumenteres, at gassen til enhver tid kan afbrændes eller håndteres på anden vis end ved en fakkel uden frigivelse til atmosfæren, kan andre løsninger anvendes. Stk. 3. Kompressorer, måle- og reguleringsstationer og lignende, der indeholder indesluttet tryk i mindre volumener, hvor det ikke er proportionalt at bringe til fakkel, kan udledes til det fri."
    },
    {
      "provision_ref": "12:106",
      "chapter": "12",
      "section": "106",
      "content": "§ 106. Udstrømning, der sker ved utilsigtede udstrømninger fra sikkerhedsventiler eller lignende, og hvor det ikke er muligt at afbrænde gassen, skal ske i overensstemmelse med § 13."
    },
    {
      "provision_ref": "12:107",
      "chapter": "12",
      "section": "107",
      "content": "§ 107. På brint -, pyrolyse-, og forgasningsgasproduktionsanlæg skal anlæggene før opstart og ved stop skylles med nitrogen i en mængde, der sikrer overensstemmelse med § 13. Stk. 2. I stilstandsperioder skal brintproduktionsanlæg efter stk. 1 stå tryksat med inert gas."
    },
    {
      "provision_ref": "12:108",
      "chapter": "12",
      "section": "108",
      "content": "§ 108. Ejeren af et gasanlæg skal årligt inden udgangen af første kvartal sende en statusrapport til Erhvervsstyrelsen for det seneste kalenderår. Rapporten skal omhandle overholdelsen af drifts- og vedligeholdelsesplanens overholdelse, jf. §§ 101 og 104. Stk. 2. Rapporten skal indeholde beskrivelser af følgende: 1) Udført vedligehold. 2) Afvigelser i forhold til drift- og vedligeholdelsesplanen. 3) Sikkerhedskritiske hændelser. 4) Udefrakommende skader. 5) Reparationer og indvendige inspektioner m.v."
    },
    {
      "provision_ref": "13:109",
      "chapter": "13",
      "section": "109",
      "content": "§ 109. Ejeren af et gasanlæg skal have et konstantvirkende beredskab, der sikrer hurtig indgriben i tilfælde af gasdetektering, gaslugt, ulykker eller farlige hændelser i forbindelse med gasanlægget. Stk. 2. Beredskabet skal være i stand til at håndtere de i stk. 1 beskrevne situationer og sikre, at gasanlægget bringes i sikker tilstand."
    },
    {
      "provision_ref": "13:110",
      "chapter": "13",
      "section": "110",
      "content": "§ 110. Ejeren skal sikre udarbejdelse og vedligeholdelse af en intern beredskabsplan for imødegåelse af konsekvenser af ulykker og faresituationer på gasanlægget. Stk. 2. Beredskabsplanen skal, hvor det er nødvendigt, udarbejdes i samarbejde med eksternt beredskab."
    },
    {
      "provision_ref": "13:111",
      "chapter": "13",
      "section": "111",
      "content": "§ 111. Ejeren eller brugeren af et gasanlæg skal straks meddele Erhvervsstyrelsen, hvis der i forbindelse med drift, herunder idriftsættelse, eller vedligeholdelse af gasanlægget sker skade på anlægget, personer, husdyr eller øvrig ejendom, når skaden kan have betydning for de gasførende dele. Stk. 2. Meddelelsen efter stk. 1 skal som minimum indeholde oplysninger om følgende: 1) Hændelsesforløbet. 2) Skadens omfang. 3) Hvilke foranstaltninger ejeren eller brugeren har udført for at begrænse eller afhjælpe skaden. 4) Ejeren eller brugerens eventuelle henvendelser til andre offentlige myndigheder angående skaden. Stk. 3. Meddelelse efter stk. 1 skal gives, når skaden er afhjulpet, eller der er gjort tilstrækkelige forsøg herpå."
    },
    {
      "provision_ref": "14:112",
      "chapter": "14",
      "section": "112",
      "content": "§ 112. Ejeren skal sikre at den, der designer, udfører, idriftsætter, driver eller vedligeholder et gasanlæg, har de nødvendige kompetencer. Kompetencerne skal modsvare anlæggets kompleksitet og de opgaver, den pågældende skal løse, så den pågældende er i stand til at identificere og håndtere de risici, der kan opstå og de farer, der er forbundet disse. Stk. 2. Kompetencerne skal dokumenteres individuelt for de omfattede personer i virksomhedens kvalitetsledelsessystem, hvor virksomheden har et sådan, eller alternativt som en del af de beskrevne procedurer i virksomheden."
    },
    {
      "provision_ref": "14:113",
      "chapter": "14",
      "section": "113",
      "content": "§ 113. Foretages et ejerskifte for et gasanlæg, skal den nye ejer give Erhvervsstyrelsen meddelelse herom. Stk. 2. Ved ejerskifte skal den nye ejer sikre sig, at denne får overdraget al dokumentation, der er nødvendig for at dokumentere gasanlæggets overholdelse af kravene i gassikkerhedsloven og denne bekendtgørelse."
    },
    {
      "provision_ref": "15:114",
      "chapter": "15",
      "section": "114",
      "content": "§ 114. Erhvervsstyrelsen fører kontrol med, at reglerne i denne bekendtgørelse overholdes, jf. lovens § 12. Stk. 2. I forbindelse med kontrollen efter stk. 1 skal anlæggets ejer efter anmodning kunne dokumentere overholdelsen af kravene i denne bekendtgørelse."
    },
    {
      "provision_ref": "15:115",
      "chapter": "15",
      "section": "115",
      "content": "§ 115. Skriftlig kommunikation til Erhvervsstyrelsen skal foregå digitalt. Stk. 2. Ved ansøgning om dispensation skal blanket på Virk (www.virk.dk) anvendes. Stk. 3. Erhvervsstyrelsen kan undlade at behandle dispensationer efter stk. 2, der ikke indsendes via Virk."
    },
    {
      "provision_ref": "15:116",
      "chapter": "15",
      "section": "116",
      "content": "§ 116. Normer og standarder, som denne bekendtgørelse henviser til, indføres ikke i Lovtidende. Stk. 2. Normer og Standarder, jf. stk. 1, er gældende, selvom de ikke foreligger på dansk."
    },
    {
      "provision_ref": "15:117",
      "chapter": "15",
      "section": "117",
      "content": "§ 117. Erhvervsstyrelsen meddeler på styrelsens hjemmeside, hvis standarder eller normer denne bekendtgørelse henviser til, tilbagetrækkes, forældes eller på anden vis ikke længere er gældende. Stk. 2. Erhvervsstyrelsen meddeler på styrelsens hjemmeside, hvis en nyere udgave af en standard eller norm, end den, der henvises til i denne bekendtgørelse, anses for gældende."
    },
    {
      "provision_ref": "16:118",
      "chapter": "16",
      "section": "118",
      "content": "§ 118. Medmindre strengere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) ikke foretager anmeldelse af et gasanlæg efter § 5, stk. 1, eller ikke foretager anmeldelsen i overensstemmelse med § 6, stk. 1 eller 2, eller § 7, stk. 1 eller 2, 2) som ejer designer, konstruerer eller opfører gasanlæg eller får andre til dette i strid med §§ 11-14, §§ 16-23, § 24, stk. 3, §§ 32, 33, 35-37, 41, 43-45, 47-51, 54, eller 58-62, § 63, stk. 1 eller 2, §§ 64-70 eller §§ 72-75, 3) som ejer ikke sikrer, at der er udarbejdet en fyldestgørende risikovurdering efter § 15, stk. 1, eller ikke opdaterer denne, jf. § 15, stk. 3, 4) ikke opbevarer dokumentation i henhold til § 15, stk. 2, eller § 46, 5) som ejer ikke sikrer, at der er fastsat, opretholdt eller udarbejdet procedurer i henhold til § 38, § 63, stk. 3, eller § 96, eller ikke sikrer, at der foreligger procedurer i henhold til § 42, 6) som ejer ikke har sikret, at der foreligger korrekt materialedokumentation i henhold til § 39, 7) ikke udfører periodisk eftersyn på værktøj eller udstyr i henhold til § 40, 8) ikke sikrer instruktion af personer i henhold til § 52, eller uvedkommende adgang i henhold til § 53, 9) som ejer anvender eller får andre til at anvende gasfakkel i strid med reglerne i kapitel 8, 10) konverterer gasanlæg i forbindelse med infrastruktur i strid med § 76, stk. 1 eller 2, 11) som ejer designer, konstruerer eller opfører interne rørledninger eller får andre til dette i strid med kapitel 10, 12) som ejer ikke foretager eller får foretaget efterprøvning af gasanlæg, jf. § 93, eller foretager eller får foretaget denne i strid med §§ 95-99, 13) som ejer driver og vedligeholder gasanlæg eller får andre til dette i strid med §§ 100-107, 14) ikke sender statusrapport i henhold til § 108, 15) som ejer ikke har eller opretholder et beredskab i overensstemmelse med §§ 109 eller 110, 16) som ejer eller bruger ikke oplyser Erhvervsstyrelsen om skader i henhold til § 111, 17) ikke sikrer de rette kompetencer i henhold til § 112, stk. 1, eller dokumenterer disse kompetencer i henhold til § 112, stk. 2, eller 18) ikke oplyser Erhvervsstyrelsen om ejerskifte, jf. § 113, stk. 1."
    },
    {
      "provision_ref": "16:119",
      "chapter": "16",
      "section": "119",
      "content": "§ 119. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "16:120",
      "chapter": "16",
      "section": "120",
      "content": "§ 120. Forældelsesfristen for straffeansvar er 10 år."
    },
    {
      "provision_ref": "17:121",
      "chapter": "17",
      "section": "121",
      "content": "§ 121. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 253 af 4. april 2018 om sikkerhed for gasanlæg ophæves."
    },
    {
      "provision_ref": "17:122",
      "chapter": "17",
      "section": "122",
      "content": "§ 122. Gasanlæg, der er etableret og drives efter reglerne i bekendtgørelse nr. 1988 af 9. december 2020 om sikkerhedsbestemmelser for naturgasanlæg og bionaturgasanlæg efter lov om arbejdsmiljø eller bekendtgørelse nr. 253 af 4. april 2018 om sikkerhed for gasanlæg, kan fortsat drives efter reglerne i disse bekendtgørelser, indtil der foretages væsentlige ændringer af gasanlæggene i henhold til § 24 i denne bekendtgørelse."
    },
    {
      "provision_ref": "17:123",
      "chapter": "17",
      "section": "123",
      "content": "§ 123. Godkendelser og tilladelser meddelt i medfør af bekendtgørelse nr. 1988 af 9. december 2020 om sikkerhedsbestemmelser for naturgasanlæg og bionaturgasanlæg efter lov om arbejdsmiljø bevarer deres gyldighed. Stk. 2. Ansøgninger om godkendelser, der er sendt til Sikkerhedsstyrelsen inden den 1. januar 2026, behandles efter reglerne i bekendtgørelse nr. 1988 af 9. december 2020 om sikkerhedsbestemmelser for naturgasanlæg og bionaturgasanlæg efter lov om arbejdsmiljø."
    },
    {
      "provision_ref": "17:124",
      "chapter": "17",
      "section": "124",
      "content": "§ 124. Gasanlæg i forbindelse med infrastruktur til naturgas og biometan kan udføres efter reglerne i bekendtgørelse nr. 1988 af 9. december 2020 om sikkerhedsbestemmelser for naturgasanlæg og bionaturgasanlæg efter lov om arbejdsmiljø til og med den 31. december 2026, jf. dog stk. 3. Stk. 2. Gasanlæg i forbindelse med infrastruktur til naturgas og biometan, som er færdigprojekteret eller påbegyndt før den 31. december 2026 efter reglerne i bekendtgørelse nr. 1988 af 9. december 2020 om sikkerhedsbestemmelser for naturgasanlæg og bionaturgasanlæg efter lov om arbejdsmiljø, kan udføres eller færdiggøres efter disse regler til og med den 31. december 2027, jf. dog stk. 3. Stk. 3. Udføres gasanlæg i forbindelse med infrastruktur efter stk. 1 eller 2, skal der ikke foretages en godkendelse efter bekendtgørelse nr. 1988 af 9. december 2020 om sikkerhedsbestemmelser for naturgasanlæg og bionaturgasanlæg efter lov om arbejdsmiljø, men anlæggene skal anmeldes i henhold til §§ 5-10 i denne bekendtgørelse. Stk. 4. Erhvervsstyrelsen kan i særlige tilfælde give dispensation til at færdiggøre arbejde efter bekendtgørelse nr. 1988 af 9. december 2020 om sikkerhedsbestemmelser for naturgasanlæg og bionaturgasanlæg efter lov om arbejdsmiljø efter den 31. december 2027, jf. stk. 2. Ansøgning om dispensation skal være modtaget i Erhvervsstyrelsen inden denne dato."
    },
    {
      "provision_ref": "17:125",
      "chapter": "17",
      "section": "125",
      "content": "§ 125. Gasanlæg kan udføres efter reglerne i bekendtgørelse nr. 253 af 4. april 2018 om sikkerhed for gasanlæg til og med den 31. december 2026, jf. dog stk. 3. Stk. 2. Gasanlæg, som er færdigprojekteret eller påbegyndt før den 31. december 2026 efter bekendtgørelse nr. 253 af 4. april 2018 om sikkerhed for gasanlæg, kan udføres eller færdiggøres efter disse regler til og med den 31. december 2027, jf. dog stk. 3. Stk. 3. Reglerne i stk. 1 og 2 finder ikke anvendelse for gasanlæg til brint. Stk. 4. Erhvervsstyrelsen kan i særlige tilfælde give dispensation til at færdiggøre arbejde efter bekendtgørelse nr. 253 af 4. april 2018 om sikkerhed for gasanlæg efter den 31. december 2027, jf. stk. 2, og efter den 1. januar 2026, jf. stk. 3. Ansøgning om dispensation skal være modtaget i Erhvervsstyrelsen inden den relevante dato."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse for etablering, ændring, drift og vedligeholdelse af gasanlæg. Stk. 2. Bekendtgørelsen finder endvidere anvendelse for interne rørledninger på gasanlæg. Stk. 3. Krav til gasanlæg, som ikke er nævnt i denne bekendtgørelse, men er omfattet af anvendelsesområdet i gassikkerhedsloven, kan fastsættes individuelt efter afgørelse af Erhvervsstyrelsen.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Erhvervsstyrelsen kan i særlige tilfælde, hvis kravene i denne bekendtgørelse ikke fastsætter et tilstrækkeligt sikkerhedsniveau, og hvor forholdene gør det nødvendigt, stille yderligere krav end kravene i denne bekendtgørelse. Stk. 2. De yderligere krav efter stk. 1 kan alene fastsættes ved afgørelse og kun i helt særlige tilfælde.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Affaldsdeponigasanlæg: Anlæg, der anvendes til udvinding af biogas ved anaerob udrådning af organiske materialer, der hovedsagelig stammer fra affaldsdeponering. Afhængigt af affaldssammensætningen kan der, udover metan og kuldioxid, være bestanddele af freon og dampe fra opløsningsmidler i den indvundne biogas. 2) Biogasproduktionsanlæg: Anlæg til fremstilling af biogas ved anaerob udrådning af organiske materialer, herunder gylle, slam fra renseanlæg, energiafgrøder og organisk affald. Metan og kuldioxid udgør de væsentligste komponenter i den fremstillede biogas. 3) Biometan: Biogas, som er opgraderet til naturgaskvalitet. 4) Brintfyldeanlæg: Anlæg til brintfyldning af køretøjer, f.eks. tubetrailers. 5) Brintproduktionsanlæg: Anlæg til fremstilling af brint. 6) Brønde og gruber: Alle typer af fordybninger, hvor der er placeret gastekniske komponenter f.eks. ventiler og filtre. 7) CNG: Komprimeret naturgas, der omfatter alle varianter af metan, herunder komprimeret biometan. 8) CNG-tankstation: Anlæg med CNG til fyldning eller tankning. 9) Flaskegasanlæg: Industrielt anlæg til produktion af F-gas, påfyldning af gasflasker og forsyning af gasinstallationer samt lokale anlæg til påfyldning af flasker og fastinstallerede gastanke eller -flasker i f.eks. autocampere. 10) Forgasningsanlæg: Anlæg, som ved opvarmning af biomasse, herunder halm, energipil eller spildevandsslam m.v., med begrænset tilførsel af ilt, fremstiller brændbar gas. Kvælstof, kulilte, brint og kuldioxid udgør de væsentligste komponenter i forgasningsgas. 11) Forgasningsreaktor: Reaktor, hvor der foregår opvarmning og forgasning af biomasse. 12) Frisklufttilførsel: Tilførsel af luft til rum, evt. via et rørsystem omfattende luft for rumventilation. 13) Gasanlæg: Anlæg, der anvendes til produktion, forsyning, udvinding, opgradering, blanding eller påfyldning af gas. Omfattet er også stationer eller anlæg til behandling, oplagring, måling og regulering af tryk og kompression. 14) Gasblandeanlæg: Anlæg til opblanding af gas, herunder blanding af gas og atmosfærisk luft til bygaskvalitet samt blanding af F-gas og atmosfærisk luft for forsyning af naturgasinstallationer m.v. 15) Gasforarbejdende anlæg: Anlæg, som forarbejder en gas uden at ændre på den grundlæggende kemiske struktur af gassen, f.eks. LNG-anlæg, CNG-anlæg, fyldestationer og måler- og reguleringsstationer. 16) SRO-anlæg: Styring-, regulering- og overvågningsanlæg, der anvendes ved automatisering og overvågning af tekniske installationer. 17) Rørledning: Et rør eller en ledning, herunder rørsystemer, der anvendes til transport af gas fra en produktionskilde eller et forsyningspunkt. Rørledninger kan være en del af et ledningsnet, et gasanlæg eller en gasinstallation m.v. og omfatter både over- og underjordiske rør og ledninger. 18) Interne rørledninger: Rørledninger placeret efter afspærringsventil fra en forsyningsledning til et anlæg, når anlægget er forsynet ved et sådan, og rørledninger på det samlede anmeldte gasanlæg frem til afspærringsventil ved afgang fra dette anlæg. 19) Gastankstation: Anlæg til gastankning af køretøjer, hvor gassen anvendes som drivmiddel i køretøjet. 20) LNG: Flydende naturgas, omfattet alle varianter af flydende metan, herunder flydende biometan. 21) LNG-anlæg på land: Anlæg til produktion af LNG, LNG-fyldestation og bunkeranlæg til tankning af skibe. 22) Opgraderingsanlæg: Anlæg, hvor gaskvaliteten opgraderes til en højere gaskvalitet i overensstemmelse med bekendtgørelse om gaskvalitet. 23) Reaktortank: Tank eller beholder, hvor der sker en kemisk eller biologisk reaktion. 24) Infrastruktur: Alle rørledninger, bortset fra interne rørledninger og stikledninger på 4 bar eller derunder, der er omfattet af bekendtgørelse om rørledninger. 25) Sammenføjning: Rør eller komponenter, der er samlet med metallisk eller plastisk svejsning. Svejsning er en proces, hvor to eller flere materialer fusioneres til et homogent materiale ved anvendelse af smeltning af grundmaterialet, tryk, tilsatsmateriale eller en kombination af disse. 26) Rørsamling: Samling af rør ved anden metode end svejsning. 27) Ventilationsåbninger: Åbninger for rumventilation og friskluftstilførsel. 28) Pyrolyseanlæg: Anlæg, som ved opvarmning af organiske materialer under iltfattige eller helt iltfrie forhold, fremstiller brændbar gas ved en termokemisk proces.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Gasanlæg, der udføres i overensstemmelse med kravene i denne bekendtgørelse og de normer eller standarder, der er henvist til i bekendtgørelsen, anses for at opfylde sikkerhedskravet i gassikkerhedslovens § 3. Stk. 2. Anvendes normerne eller standarderne, jf. stk. 1, ikke eller kun delvist, skal ejeren af anlægget sikre dokumentation for, at den valgte løsning har et sikkerhedsniveau, der minimum svarer til sikkerhedsniveauet i disse normer eller standarder, hvorved sikkerhedskravet i gassikkerhedslovens § 3 anses for opfyldt. Stk. 3. Findes der ikke normer eller standarder for gasanlægget, skal ejeren af anlægget sikre dokumentation for, at gassikkerhedslovens § 3 og kravene i denne bekendtgørelse er opfyldt.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Alle nye eller væsentligt ændrede gasanlæg, jf. § 24, stk. 2, skal anmeldes til Erhvervsstyrelsen via blanket på erhvervsportalen virk.dk inden opførelsen eller ændringen af gasanlægget påbegyndes.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Anmeldelse efter § 5, stk. 1, skal sendes til Erhvervsstyrelsen, så tidligt som muligt inden opførelsen eller ændringen påbegyndes og på et tilstrækkeligt tidligt tidspunkt til, at der eventuelt kan gives bemærkninger vedrørende sikkerhedsmæssige forhold. Anmeldelsen skal sendes senest 14 dage før påbegyndelse af opførelsen eller ændringen af gasanlægget. Stk. 2. Anmeldelsen skal indeholde: 1) En detaljeret og endelig designrapport for gasanlægget. 2) Fyldestgørende risikovurdering, jf. § 15. 3) Tidsplan for gasanlæggets opførelse eller ændring. 4) Anden relevant dokumentation, f.eks. tredjepartsverifikation. Stk. 3. Ejeren af gasanlægget er ansvarlig for, at anmeldelse efter stk. 1 og 2 foretages.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Idriftsættelse af nye eller væsentligt ændrede gasanlæg, jf. § 24, stk. 2, skal anmeldes til Erhvervsstyrelsen senest 14 dage inden anlæggets idriftsættelse via erhvervsportalen virk.dk, jf. dog §§ 9 og 10. Stk. 2. Anmeldelsen skal som minimum indeholde følgende: 1) Henvisning til tidligere anmeldelse efter § 6. 2) Relevant dokumentation for gasanlæggets udførelse, f.eks. as-built dokumentation. 3) Relevante verifikations- og eller inspektionsrapporter for gasanlægget. 4) Relevante styrke- og tæthedsprøverapporter. 5) Opstartsprocedure. 6) Eventuelle afvigelsesnotater. Stk. 3. Anmeldelse efter stk. 1 kan tidligst finde sted, når gasanlægget er klar til gaspåsætning. Stk. 4. Ejeren af gasanlægget er ansvarlig for, at anmeldelse efter stk. 1 og 2 foretages. Stk. 5. I perioden fra anmeldelse efter stk. 1 er foretaget og frem til idriftsættelsen, kan der foretages gaspåsætning i forbindelse med test, indregulering og indkøring af gasanlægget.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Anmeldelse efter §§ 5-7 kan også indeholde anmeldelse af de rørledninger, der etableres eller ændres i sammenhæng med gasanlægget, jf. § 8 i bekendtgørelse om sikkerhed for rørledninger til gas.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Ved afbrydelse af gasforsyning eller gasproduktion som følge af beredskabssituationer, f.eks. ved lækager eller lignende, kan idriftsættelse ske, når årsagen til afbrydelsen er udbedret og kontrolleret efter de gældende krav. Stk. 2. Afbrydelser som nævnt i stk. 1 er undtaget for anmeldelse efter § 6. Stk. 3. Anmeldelse efter § 7, stk. 1 og 2, skal foretages, når den fulde dokumentation foreligger.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Ved planlagte indgreb på kritiske gasforsyninger, hvor der ikke kan ske afbrydelse af gasforsyning eller afbrydelse kun kan ske for en kort periode, kan anmeldelse om idriftsættelse undtages fra fristen på 14 dage, jf. § 7, stk. 1, efter aftale med Erhvervsstyrelsen. Stk. 2. Anmeldelse efter § 7, stk. 1 og 2, skal foretages, når den fulde dokumentation foreligger.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Gasanlæg skal designes og konstrueres af materiel og komponenter, som er egnede og beregnet til formålet og til gassens kemiske sammensætning.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Gasanlæg skal designes, konstrueres og udføres, så anlæggene har den nødvendige styrke til at modstå de forventede påvirkninger i hele anlæggets forventede levetid, herunder være sikret mod indre og ydre påvirkninger.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Under design af gasanlæg skal der tages hensyn til, at efterprøvning, drift og vedligeholdelse af anlæggene skal kunne ske forsvarligt og uden fare for personer, husdyr eller ejendom. Stk. 2. Der må ikke på gasanlægget forekomme gasudslip i en koncentration, der kan medføre risiko for forgiftning, eksplosion eller brand.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Gasanlæg skal være forsynet med sikkerhedsanordninger, der beskytter det pågældende gasanlæg mod usikre tilstande, både under brug og ved stilstand. Sikkerhedsanordningerne skal kunne bringe anlægget i en sikker tilstand, og den konstante strømforsyning skal sikres ved nødstrømsforsyning, når dette er nødvendig for korrekt funktion af sikkerhedsanordningerne. Stk. 2. Gasanlæg skal i øvrigt være forsynet med armatur og udstyr, der viser, når unormale tilstande opstår.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Ejeren af et gasanlæg skal i forbindelse med design og forud for opførelsen af anlægget sikre, at der udarbejdes en systematisk og fyldestgørende risikovurdering. Stk. 2. Risikovurderingen skal opbevares på forsvarlig vis, så den efter anmodning kan fremvises til Erhvervsstyrelsen og andre relevante offentlige myndigheder til enhver tid. Stk. 3. Risikovurderingen skal opdateres ved ændringer, så den afspejler de faktuelle forhold for gasanlægget.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Ejeren af et gasanlæg skal sikre og dokumentere, at der er taget passende hensyn til risiko for større uheld, der går ud over ejerens indflydelsesområde. Stk. 2. Ejeren skal sikre, at der opretholdes passende sikkerhedsafstand mellem gasanlægget og nærved liggende industri, boligområder og områder, der benyttes af offentligheden.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Gasanlæg skal være forsynet med det nødvendige antal afspærringsventiler til sikring af hurtig og effektiv afspærring af anlæggenes enkelte sektioner. Stk. 2. Placeringen af afspærringsventilerne skal være tydeligt angivet ved markering eller skiltning. Stk. 3. Der skal til hver en tid være let og uhindret adgang til afspærringsventiler, også i situationer med brand eller uheld.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Gasanlæg skal designes på en måde, der sikrer, at anlægget er indrettet til at have de fornødne adgangsforhold og flugtveje.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Gasanlæg skal designes, så der ikke kan ske utilsigtet returstrømning af gas.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Gasanlæg og interne rørledninger m.v. skal sikres mod utilsigtet tilførsel af luft. Stk. 2. Lufttilførslen til injektorer og ejektorer i forbindelse med gasblandeanlæg skal endvidere sikres imod gasindtrængning.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. På gasanlæg, hvor der er behov for ledningsgennemføring fra et zoneklassificeret rum til et rum med en anden eller ingen zoneklassificering skal ledningsgennemføringen foretages på en måde, der sikrer, at der ikke er risiko for gasindtrængning.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Køle- og varmesystemer på de gasførende dele på et gasanlæg skal være sikret mod sammenblanding af gas med køle- og varmemedie. Stk. 2. Sikringen skal foretages ved installering af sikkerhedskomponenter, der aktiverer automatiske afspærringsventiler og alarm ved konstatering af sammenblandinger.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Flaskegasanlægs udførelse skal sikre, at der er mulighed for, at tømning af tanke sker uden udledning af gas til det fri.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Ved væsentlig ændring af et eksisterende gasanlæg skal enhver ændring leve op til gældende regler. Stk. 2. Som en væsentlig ændring anses udvidelse, nedtagning, konvertering og ændring, som påvirker gasanlæggets oprindelige gassikkerhedsmæssige egenskaber og sikkerhedstekniske profil. Stk. 3. Ved udførelsen af en væsentlig ændring skal det sikres, at den øvrige del af gasanlægget i videst muligt omfang opretholder sin oprindelige sikkerhedstekniske profil og egenskaber.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Alle gasanlæg skal designes, udføres og vedligeholdes efter gældende anerkendte normer og standarder på området for de enkelte anlægstyper, i det omfang normer og standarder eksisterer på området.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. LNG-anlæg på land, herunder design, opførelse, eftersyn, drift og vedligehold af de pågældende anlæg, formodes at være i overensstemmelse med kravene i denne bekendtgørelse og de væsentlige sikkerhedskrav, jf. lovens § 3, når anlæggene er i overensstemmelse med ISO 16924 og EN 1473.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. CNG-anlæg, herunder fastsættelse af design, etablering, eftersyn, drift og vedligehold af de pågældende anlæg, formodes at være i overensstemmelse med kravene i denne bekendtgørelse og de væsentlige sikkerhedskrav, jf. lovens § 3, når anlæggene er i overensstemmelse med ISO 16923.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Flaskegas-tankstationer, herunder design, etablering, eftersyn, drift og vedligehold af de pågældende anlæg, formodes at være i overensstemmelse med kravene i denne bekendtgørelse og de væsentlige sikkerhedskrav, jf. lovens § 3, når anlæggene er i overensstemmelse med DS/EN 14678-2.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Der kan anvendes andre anerkendte normer eller standarder med et tilsvarende sikkerhedsniveau for anlægstypen, end de i §§ 26-28 nævnte.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Gasanlæg i forbindelse med infrastruktur til brint, herunder design, fremstilling, konstruktion og drift af de pågældende anlæg formodes af være i overensstemmelse med kravene i denne bekendtgørelse og de væsentlige sikkerhedskrav, jf. lovens § 3, når anlæggene er overensstemmelse med senest gældende version af ASME B31. 12 Hydrogen Piping and Pipelines. Stk. 2. I tilfælde, hvor det er påkrævet efter anden lovgivning at anvende danske eller europæiske standarder, skal disse anvendes fremfor de normer, der henvises til i ASME B31. 12 Hydrogen Piping and pipelines. Stk. 3. Udover stk. 2, kan der i stedet for de amerikanske normer og standarder, der henvises til i ASME B31. 12 Hydrogen Piping and Pipelines, anvendes internationale og europæiske anerkendte normer og standarder, når tilsvarende sikkerheds- og konstruktionsniveau kan opnås.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Gasanlæg i forbindelse med infrastruktur til naturgas og anden metanbaseret gas m.v., herunder design, fremstilling, konstruktion og drift af de pågældende rørledninger, formodes at være i overensstemmelse med kravene i denne bekendtgørelse og de væsentlige sikkerhedskrav, jf. lovens § 3, når anlæggene er i overensstemmelse med senest gældende version af ANSI/GPTC Z 380.1, GPTC Guide for Gas Transmission and Distribution Piping Systems. Stk. 2. I tilfælde, hvor det er påkrævet efter anden lovgivning at anvende danske eller europæiske standarder, skal disse anvendes fremfor de normer, der henvises til i ANSI/GPTC Z 380.1, GPTC Guide for Gas Transmission and Distribution Piping Systems. Stk. 3. Udover stk. 2, kan der i stedet for de amerikanske normer og standarder, der henvises til i ANSI/GPTC Z 380.1, GPTC Guide for Gas Transmission and Distribution Piping Systems, anvendes internationale og europæiske anerkendte normer og standarder, når tilsvarende sikkerheds- og konstruktions niveau kan opnås.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Gasanlæg skal sikres mod påkørsel, overlast, anden udefrakommende beskadigelse og vejrpåvirkninger.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Gasanlægs placering skal tage højde for passende afstand til omkringværende personer, husdyr og ejendom.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Udføres eller idriftsættes et gasanlæg af flere aktører i fællesskab eller via delentrepriser, skal ejerens dokumentation indeholde en beskrivelse af ansvarsfordelingen blandt aktørerne, der håndterer de gastekniske dele, så der er en ansvarshavende for alle dele af anlægget.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Gasanlæg skal forsynes med tilstrækkelig potentialudligning.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. På gasanlæg, som indeholder brint, skal der laves en analyse af tryksvingninger i systemet og deres påvirkning af materialernes levetid.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Ejeren af et gasanlæg skal sikre, at der fastsættes og opretholdes relevante procedurer for konstruktion af gasanlægget.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Ejeren af et gasanlæg skal sikre sig, at der fastsættes og opretholdes relevante procedurer, der sikrer sporbarhed af de materialer, der indgår i gasanlægget og bidrager til trykindeslutningen. Stk. 2. Procedurerne efter stk. 1 skal identificere materialerne fra modtagelsen, gennem etableringen til og med den afsluttende prøvning af gasanlægget.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Ejeren skal sikre, at der foreligger materialedokumentation for anvendte materialer, der bidrager til trykindeslutningen. Stk. 2. For metalliske materialer skal der foreligge materialedokumentation i henhold til DS/EN 10204. Stk. 3. For rør og komponenter i stål skal der foreligge materialedokumentation i henhold til inspektionsdokument type 3.1. i DS/EN 10204. Stk. 4. For kritiske komponenter og rørledninger med væsentlig indvirkning på rørledningens evne til at undgå eller begrænse større uheld skal der foretages en evaluering til at afgøre, om det er hensigtsmæssigt at anvende materialer med materialedokumentation i henhold til inspektionsdokument type 3.2. i DS/EN 10204. Stk. 5. For boltmaterialer, pakningsmaterialer og for instrumentrør og¬stålfittings med diameteren DN 25 eller mindre skal der foreligge materialedokumentation i henhold til inspektionsdokument type 2.2. i DS/EN 10204.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Der skal udføres periodisk eftersyn på værktøj og andet udstyr, der anvendes i forbindelse med konstruktion af gasanlæg. Stk. 2. Det periodiske eftersyn skal udføres efter fabrikantens anvisninger eller oftere, hvis der er identificeret et behov for dette.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:41",
      "chapter": "5",
      "section": "41",
      "content": "§ 41. Ejeren skal sikre, at sammenføjning af rør og komponenter på gasanlægget planlægges, udføres og efterprøves ved en relevant og anerkendt metode, der sikrer et tilstrækkeligt kvalitetsniveau før, under og efter sammenføjningsarbejdet.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:42",
      "chapter": "5",
      "section": "42",
      "content": "§ 42. Ejeren skal sikre, at der før svejsearbejdet påbegyndes og for enhver anvendt svejseproces foreligger en svejseprocedure og en procedure for reparationssvejsninger godkendt som en akkrediteret ydelse af en relevant akkrediteret tredjepartsvirksomhed. Procedurerne skal omfatte de dimensioner, godstykkelser, materialer og svejsningstyper, der skal udføres. Stk. 2. Der kan anvendes standard svejseprocedure for svejsning i stål med et designtryk på mindre end 0,5 bar.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:43",
      "chapter": "5",
      "section": "43",
      "content": "§ 43. Svejsepersonel skal have et anerkendt svejse- eller operatørcertifikat udstedt af en relevant akkrediteret tredjepartsvirksomhed, dækkende for de svejseprocesser, tilsatsmaterialegrupper, dimensioner, godstykkelser og svejsningstyper, som anvendes.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:44",
      "chapter": "5",
      "section": "44",
      "content": "§ 44. Under svejsearbejdet skal ejeren sikre overholdelse af de fastsatte svejseprocedurer og at svejseprocessen overvåges med passende intervaller, der er jævnt fordelt over produktionsperioden under hensyntagen til gasanlæggets dimensioner, svejseprocedurer, svejsere og svejsesituationer.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:45",
      "chapter": "5",
      "section": "45",
      "content": "§ 45. Rørsamlinger skal udføres efter egnede standarder, og relevant dokumentation for efterlevelsen skal udarbejdes. Stk. 2. Samlinger skal udføres af personale, der har de fornødne kvalifikationer til at udføre samlingerne.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:46",
      "chapter": "5",
      "section": "46",
      "content": "§ 46. Relevant dokumentation for fremstilling af gasanlægget skal opbevares tilgængeligt i hele gasanlæggets levetid.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:47",
      "chapter": "6",
      "section": "47",
      "content": "§ 47. Der skal sikres tilstrækkelig ventilation ved et gasanlæg, eventuelt suppleret af gasdetektion, der tager hensyn til gassens egenskaber, når der kan opstå en ophobning af brandbare eller giftige gasser. Der må ikke på noget tidspunkt kunne forekomme en koncentration af gas, der kan medføre en risiko for forgiftning eller antændelse af gassen. Stk. 2. Den tilstrækkelige ventilation skal udføres i overensstemmelse med bekendtgørelse om klassifikation af eksplosionsfarlige områder og bekendtgørelse om arbejde i forbindelse med eksplosiv atmosfære.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:48",
      "chapter": "6",
      "section": "48",
      "content": "§ 48. Ved placering af trykforøgere eller kompressorer i produktionsanlæg og fyldestationer skal ventilationen udføres i henhold til § 47, stk. 1. Stk. 2. Trykforøgere eller kompressorer til gas på over 4 bar skal placeres i et særskilt rum eller udendørs.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "7:49",
      "chapter": "7",
      "section": "49",
      "content": "§ 49. Gasanlæggets styrings-, regulerings- og overvågningssystem skal være opbygget, så alle anlægsafsnit, der indgår i gasanlægget, er effektivt overvågede og styrede. Stk. 2. Ejeren af gasanlægget skal sikre, at der tages passende hensyn til sikkerhed og pålidelighed af systemer til styring, regulering og overvågning af hele gasanlægget, der kan have indflydelse på risikoen for større uheld på anlægget.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "7:50",
      "chapter": "7",
      "section": "50",
      "content": "§ 50. Der skal etableres fastfortrådet sikkerhedssystemer, som uafhængigt af styrings-, regulerings- og overvågningssystem overvåger sikkerhedsteknisk kritiske komponenter, der indgår i gasanlægget, jf. dog stk. 2. Stk. 2. Der kan anvendes programmerbar sikkerheds PLC eller andet udstyr af tilsvarende karakter som alternativ til fastfortrådet sikkerhedsudstyr.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "7:51",
      "chapter": "7",
      "section": "51",
      "content": "§ 51. Det skal sikres og dokumenteres, at der ikke er mulighed for fjerntilkobling til gasanlæggets sikkerhedskreds. Stk. 2. Der kan foretages kontrolleret fjernkobling, når fjernkoblingen ikke vedrører den gastekniske sikkerhedskreds.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "7:52",
      "chapter": "7",
      "section": "52",
      "content": "§ 52. Ejeren af anlægget skal sikre, at enhver, der færdes på eller nær ved gasanlægget, instrueres om sikkerhedsmæssig korrekt adfærd.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "7:53",
      "chapter": "7",
      "section": "53",
      "content": "§ 53. Ejeren af et anlæg skal sikre, at uvedkommende ikke kan få adgang til gassikkerhedsmæssigt kritiske dele af gasanlægget.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "7:54",
      "chapter": "7",
      "section": "54",
      "content": "§ 54. Ejeren skal sikre, at gasanlæg af sig selv kan bringes i sikker tilstand på forsvarlig vis, hvis der opstår unormale tilstande eller beredskabssituationer. Stk. 2. Gasanlægget skal, hvis det er nødvendigt for den konkrete tilstand eller beredskabssituation, nedblæses, og energiforsyningerne skal kunne lukkes ned med undtagelse af forsyning til sikkerhedssystemer.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "8:55",
      "chapter": "8",
      "section": "55",
      "content": "§ 55. Anvendelse af gasfakkel må ikke være til fare for personer, husdyr eller ejendom.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "8:56",
      "chapter": "8",
      "section": "56",
      "content": "§ 56. Gasfakler skal være egnede og beregnet til anvendelse på det specifikke gasanlæg. Stk. 2. Gasfakler skal være egnede og beregnet til at afbrænde de varierende gaskvaliteter og mængderne af disse, der håndteres på gasanlægget.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "8:57",
      "chapter": "8",
      "section": "57",
      "content": "§ 57. Ved opstilling af gasfakkel skal der tages hensyn til sikkerhedsafstande til andre anlægsdele, andre anlæg, skel og personers ophold inden- og udenfor gasanlægget i henhold til fabrikantens henvisninger.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "8:58",
      "chapter": "8",
      "section": "58",
      "content": "§ 58. Gasfaklen skal være bestykket med følgende udstyr: 1) Manuel afspærringsventil. 2) Gasfilter. 3) Gastryksregulator. 4) Trykbegrænsende ventil, der sikrer at trykket ikke på noget tidspunkt kan overstige faklens maksimalt tilladelige driftstryk. Sikkerhedsanordningen skal være en sikkerhedsafspærringsventil, og den kan være sammenbygget med gastryksreguleringsenheden under forudsætning af, at regulerings- og sikkerhedsfunktionen er uafhængig af hinanden. 5) To automatiske sikkerhedsafspærringsventiler af klasse A i DS/EN 161. 6) Sikring mod tilbagebrænding. 7) Høj og lav gastryksovervågning. 8) Separat nødstop. 9) Faklen skal ved mekanisk tilførsel af forbrændingsluft sikres mod tilbagestrømning af luft til gassystemet og være udstyret med lufttryksovervågning. 10) Flammeovervågning og automatisk tændingsmekanisme, der skal indgå i anlæggets styrings-, regulerings- og overvågningssystem.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "9:59",
      "chapter": "9",
      "section": "59",
      "content": "§ 59. Ejeren skal sikre, at reaktortanke er designet til den forventede biomasse og gassammensætning.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "9:60",
      "chapter": "9",
      "section": "60",
      "content": "§ 60. Der må ikke fremføres urenset biogas til rørledninger med et designtryk på 4 bar eller derover.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "9:61",
      "chapter": "9",
      "section": "61",
      "content": "§ 61. Ejeren skal sikre at reaktortanke og gaslagertanke er beskyttet mod overtryk og vakuum.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "9:62",
      "chapter": "9",
      "section": "62",
      "content": "§ 62. Arealet på reaktortankens overflodsrør skal være tilstrækkeligt til at forhindre skade på reaktortanken i forbindelse med en hurtig skumudvikling af biomassen i tanken.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "9:63",
      "chapter": "9",
      "section": "63",
      "content": "§ 63. Ejeren skal ved anvendelse af dobbeltduge sikre, at der ikke kan ske udslip af gas i en koncentration højere end 5 pct. af nedre eksplosionsgrænse ved en kontinuerlig måling mellem dugene. Stk. 2. Det skal føre til nedlukning af gasanlægget, hvis der opstår højere koncentrationer end anført i stk. 1. Stk. 3. Der skal udarbejdes procedure for driftspersonalets reaktion ved gaskoncentrationer højere end 5 % af nedre eksplosionsgrænse mellem dugene, for at bringe hele anlægget fra usikker til sikker tilstand.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "9:64",
      "chapter": "9",
      "section": "64",
      "content": "§ 64. Ejeren skal sikre, at der i svovlrensningsanlæg, hvor der tilsættes atmosfærisk luft eller ilt, ikke kan opstå en eksplosiv blanding. Stk. 2. Svovlrensningsanlægget skal sikres med to uafhængige sikkerhedsanordninger, der individuelt sikrer afbrydelse af gastilførslen til svovlrensningsanlægget. Stk. 3. Svovlrensningsanlægget skal være forsynet med iltdetektor, der kan give signal til de i stk. 2. angivne sikkerhedsanordningerne om afbrydelse af gasforsyningen.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "9:65",
      "chapter": "9",
      "section": "65",
      "content": "§ 65. Afvises gassen fra opgraderingsanlægget og føres tilbage i systemet, skal det sikres, at tilsluttede gasinstallationer eller gasanlægget ikke påvirkes negativt af den tilbageførte gas.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "9:66",
      "chapter": "9",
      "section": "66",
      "content": "§ 66. Brændselsindføring i reaktoren skal være sikret mod tilbagebrænding og iltindtrængning.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "9:67",
      "chapter": "9",
      "section": "67",
      "content": "§ 67. Køling af indføringssystem til brændsel må ikke medføre, at der kan opstå en trykstigning i enheden, som overstiger det tryk enheden er dimensioneret til.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "9:68",
      "chapter": "9",
      "section": "68",
      "content": "§ 68. Reaktoren skal være konstrueret, så der sikres mod eksplosionsfarlige tilstande i enheden. Stk. 2. Reaktoren skal endvidere være konstrueret, så den kan modstå eksplosion.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "9:69",
      "chapter": "9",
      "section": "69",
      "content": "§ 69. Der må ikke ske udslip af gas ved askeudmadning eller brændselsindføring.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "9:70",
      "chapter": "9",
      "section": "70",
      "content": "§ 70. Gasfyrede opstarts- og hjælpebrændere til forgasnings- og pyrolyseanlæg skal designes og installeres i henhold til bekendtgørelse om sikkerhed for gasinstallationer og skal indgå i anlæggets drifts- og vedligeholdelsesplan, jf. § 101.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "9:71",
      "chapter": "9",
      "section": "71",
      "content": "§ 71. Gasanlæg i forbindelse med infrastruktur omfatter kompressoranlæg, måle- og reguleringsanlæg, behandlingsanlæg, gaslagre, modtage- og afsendelsesanlæg til rense og inspektionsværktøjer m.v.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "9:72",
      "chapter": "9",
      "section": "72",
      "content": "§ 72. Under det rum eller sted, hvor gastryksregulator- og målerinstallationer befinder sig, må der ikke være rum, hvor gulvoverfladen langs nogen væg ligger lavere end terrænet udenfor. Stk. 2. Bygningskonstruktioner med hulrum, hvor gas kan akkumuleres, er ikke tilladt.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "9:73",
      "chapter": "9",
      "section": "73",
      "content": "§ 73. Sammenføjninger, der er en del af gasanlægget og bidrager til trykindeslutningen, skal inspiceres ved en ikke-destruktiv testning. Stk. 2. Ikke-destruktiv test skal udføres ved en metode eller flere metoder, der er tilstrækkelig til at indikere defekter, der kan have indflydelse på gasanlæggets integritet. Stk. 3. Ikke-destruktiv test skal udføres af personale, der er certificeret i henhold til DS/EN ISO 9712 for den udførte prøvning, udstedt af en relevant akkrediteret tredjepartsvirksomhed.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "9:74",
      "chapter": "9",
      "section": "74",
      "content": "§ 74. Væggene på et gasanlæg skal kunne modstå et anlægsspecifikt indvendigt overtryk ved uheld. Tagkonstruktionen skal udføres som en let konstruktion eller med eksplosionslemme fortrinsvis af ubrandbare materialer. Stk. 2. Lette tagkonstruktioner eller eksplosionslemme skal sikres, så de ved uheld ikke kan udgøre en fare for personer, husdyr og ejendom. Stk. 3. Ydervægge for rum med risiko for gasudslip må ikke have vinduer.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "9:75",
      "chapter": "9",
      "section": "75",
      "content": "§ 75. Gasanlæg i forbindelse med infrastruktur skal være forsynet med eller have tilsluttet følgende: 1) To af hinanden uafhængige sikkerhedsanordninger, der forhindrer højere tryk end det, rørledningerne er designet til, både under brug og ved stilstand. Sikkerhedsanordningerne skal tilpasses de stedlige og driftsmæssige forhold. 2) Afspærrings- og afblæsningsanordninger, så gasanlægget hurtigt og farefrit kan tages ud af brug på ethvert tidspunkt. Antallet og typen af afspærrings- og afblæsningsanordningerne skal tilpasses de stedlige og drifts- og materialemæssige forhold. 3) Armaturer eller ande udstyr, der viser de driftsmæssige forhold. 4) Nødvendige foranstaltninger mod eksplosions- og forgiftningsfare ved betjeningsbrønde og ventilarrangementer eller lignede, hvor ophobning af gas kan forekomme. Stk. 2. Ved anbringelse af afspærringsventiler fra rørledninger til gasanlæg skal der tages højde for passende afstand til gasanlægget, og betjening skal kunne ske på en farefri måde.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "9:76",
      "chapter": "9",
      "section": "76",
      "content": "§ 76. Ved konvertering af gasanlæg i forbindelse med infrastruktur skal der udarbejdes et fyldestgørende og detaljeret design for gasanlægget med udgangspunkt i den påtænkte gassammensætning, jf. § 11. Stk. 2. Det konverterede gasanlæg skal overholde yderligere krav til den nye gas fra det detaljerede design og gældende regler for gasanlæg, jf. § 12. Stk. 3. Er der forhold ved gasanlægget, der ikke kan opfyldes ved konverteringen, kan der søges dispensation fra kravene hos Erhvervsstyrelsen, når anlægget opretholder et tilstrækkeligt sikkerhedsniveau.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:77",
      "chapter": "10",
      "section": "77",
      "content": "§ 77. Interne rørledninger, der er omfattet af reglerne for trykbærende udstyr, skal designes, etableres og driftes i overensstemmelse med kravene i bekendtgørelse om indretning m.v. af trykbærende udstyr og de supplerende regler i dette kapitel. Stk. 2. Øvrige interne rørledninger, skal designes, etableres og driftes i overensstemmelse med reglerne i bekendtgørelse om sikkerhed for rørledninger til gas, medmindre andet følger af dette kapitel.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:78",
      "chapter": "10",
      "section": "78",
      "content": "§ 78. Rørledninger skal føres kortest mulig vej med lodrette og vandrette rørføringer og med så få samlinger som muligt. Stk. 2. Ved rørføring af gasser under terræn, hvor gassen er tungere end atmosfærisk luft, skal der anvendes hele rørlængder uden samlinger. Nødvendiggør forholdene samlinger, skal der anvendes lodninger eller sammenføjninger.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:79",
      "chapter": "10",
      "section": "79",
      "content": "§ 79. Rørledninger må ikke føres i bygningens hulmur eller beskyttelsesrum, elevatorskakte, skorstene, ventilationskanaler, affaldsskakter eller lignende rum. Stk. 2. Rørledninger kan, uanset stk. 1, føres i bygningens ydre hulmur, forudsat at rørene føres i foringsrør med udmunding til det fri og gastæt mod bygningens indre.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:80",
      "chapter": "10",
      "section": "80",
      "content": "§ 80. Anvendes foringsrør eller murgennemføring ved føring af rørledninger i bygning m.v. skal foringsrøret eller murgennemføringen opfylde følgende: 1) Gasudslip skal ledes væk fra bygningen, eller hvor det ikke er muligt, skal gasudslip detekteres ved brug af lugtesans eller gasdetektor. 2) Sikres mod indtrængen af vand. 3) Udføres i ét stykke. 4) Sikres mod udslip af gas til andre lokaliteter og brandsektioner m.v. 5) Sikre mod skadelig påvirkning af rørene og rørenes eventuelle korrosionsbeskyttelse. Stk. 2. Rørledninger belagt med plastkappe er ikke at betragte som værende rørledninger ført i foringsrør.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:81",
      "chapter": "10",
      "section": "81",
      "content": "§ 81. Indføring af rørledninger direkte til indvendige lokaliteter i bygning og udtrækning af rørledninger direkte ud af bygning skal foretages ved brug af murgennemføring, der sikrer mod indsivning af gas og vand til eventuel hulmur og de indvendige lokaliteter.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:82",
      "chapter": "10",
      "section": "82",
      "content": "§ 82. Rørledninger indvendigt i bygning, der føres i en direkte linje tværs gennem mure, ydre hulmure og etageadskillelser i bygningen eller føres indstøbt i vægge eller gulve, skal føres i foringsrør eller murgennemføring i overensstemmelse med § 81.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:83",
      "chapter": "10",
      "section": "83",
      "content": "§ 83. Ved føring af rørledninger, der ikke er umiddelbart tilgængelige for inspektion, skal der anvendes hele rørlængder uden samlinger. Stk. 2. Nødvendiggør forholdene skjulte samlinger skal der anvendes sammensmeltede samlinger.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:84",
      "chapter": "10",
      "section": "84",
      "content": "§ 84. Samlinger på rørledninger skal fortrinsvis foretages ved sammenføjninger. Påsvejste flanger, gevind eller brug af kompressionssamlinger, kan benyttes ved et behov for samlinger, der skal kunne skilles ad. Stk. 2. Kompressionssamlinger, der er egnede og beregnet herfor, kan benyttes, hvor det ikke ses hensigtsmæssigt at benytte sammenføjninger, forudsat at der ved anvendelse af disse opnås et tilsvarende sikkerhedsniveau som ved sammenføjning. Stk. 3. Ved kompressionssamlinger skal der foretages, og dokumenteres foretaget, kontrol af korrekt udførte samlingsmetoder. Kontrollen skal foretages af en anden person end den, der har foretaget samlingen. Stk. 4. Ved flangesamlinger skal der foretages og dokumenteres kontrol af korrekt udførte samlingsmetoder. Kontrollen skal foretages af en anden person med de rette kompetencer end den, der har foretaget samlingen. Stk. 5. Antallet af gevindsamlinger skal holdes på et minimum, og kan alene anvendes ved instrumentering. Der skal bruges egnede og beregnede pak materialer.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:85",
      "chapter": "10",
      "section": "85",
      "content": "§ 85. Sammenføjning af rørledninger og komponenter af stål til en enhed med et designtryk på mindre end 4,0 bar som udføres på stedet af en bruger, der ikke er fabrikanten, jf. bekendtgørelse om indretning m.v. af trykbærende udstyr, skal planlægges og udføres efter svejseprocedure samt efterprøves ved en metode, der sikrer et tilstrækkeligt kvalitetsniveau før, under og efter svejsearbejdet. Stk. 2. Der kan anvendes standard svejseprocedure for sammenføjning i stål med et designtryk på mindre end 4.0 bar. Stk. 3. Der skal foretages en visuel kontrol af alle udførte sammenføjninger af personale med relevant kompetence til at foretage kontrollen. Stk. 4. Der skal foretages ikke-destruktiv test ved anden metode end visuel kontrol på mindst 10 pct. af et repræsentativt udsnit af sammenføjningerne for hver rørdimension foretaget på anlæg med et design tryk mellem 0.1 og 4.0 bar. De ikke-destruktive test skal foretages af en relevant akkrediteret tredjepartsvirksomhed, hvor prøvningen gennemføres som akkrediteret prøvning og efterviser minimum et kvalitetsniveau C i henhold til EN /ISO 5817. Stk. 5. Svejsepersonel skal have et anerkendt svejse- eller operatørcertifikat udstedt af en relevant akkrediteret tredjepartsvirksomhed, dækkende for de relevante svejseprocesser, tilsatsmaterialegrupper, dimensioner, godstykkelser og svejsningstyper.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:86",
      "chapter": "10",
      "section": "86",
      "content": "§ 86. Rørledninger over jord på gasanlægsområdet, skal udføres i stål, jf. dog stk. 2 og 3. Stk. 2. Rørledninger etableret over jord for tilslutning af svovlrensningsanlæg og selve svovlrensningsanlægget er undtaget stk. 1, når rørledningen er udført i polyethylen, der er særligt beskyttet mod brand- og UV-påvirkning. Stk. 3. Ved anlægsdele, der ikke er bygninger, kan opføring af rørledninger til afspærringsventil ske i polyethylen, når den del af ledningen, der er over jord, er brand- og UV-beskyttet.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:87",
      "chapter": "10",
      "section": "87",
      "content": "§ 87. Inden fremføring af gas skal ejeren sikre, at der er udarbejdet en gasfyldningsprocedure, og ved produktion af gas en procedure for start af gasproduktion, som sikrer, at rørledningen kan tages i drift sikkerhedsmæssigt fuldt forsvarligt.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:88",
      "chapter": "10",
      "section": "88",
      "content": "§ 88. Ved design af interne rørledninger på gasanlæg til infrastruktur i stål må designtrykket ikke medføre en ringspænding større end 50 pct. af SMYS.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:89",
      "chapter": "10",
      "section": "89",
      "content": "§ 89. Der må ikke opstå returstrømning af biomasse i rørledninger på biogasanlæg.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:90",
      "chapter": "10",
      "section": "90",
      "content": "§ 90. Interne rørledninger, ventiler og betjeningsanordninger i forbindelse med rørledninger over jord, skal sikres mod påkørsel.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:91",
      "chapter": "10",
      "section": "91",
      "content": "§ 91. Interne rørledninger over jord skal identificeres med gasmærkater, hvor gastypen fremgår tydeligt. Stk. 2. Mærkningen skal være udført i en størrelse, så de til enhver tid kan observeres i en afstand, der sikrer tilstrækkelig sikkerhed mod fejlsituationer. Stk. 3. Gasmærkater skal være udført i advarselsfarven gul med sort let læselig skrift, og med anvendelse af både store og små bogstaver af hensyn til læseligheden. Advarselsfarven gul skal være udført med en luminiscensfaktor på minimum 0,45 og maksimum 0,60 efter DS/ISO 20560. Stk. 4. Mærkning med gasmærkater skal være udført i et holdbart materiale og opretholdes i hele rørledningens levetid.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:92",
      "chapter": "10",
      "section": "92",
      "content": "§ 92. Føres elektrisk ledende interne rørledninger i jord ved indføring og afgang fra bygning, skal rørledningen elektrisk adskilles så tæt mod jordoverfladen som muligt.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "11:93",
      "chapter": "11",
      "section": "93",
      "content": "§ 93. Ved udførelse, ændring og reparation af gasanlæg skal der udføres afprøvning og kontrol for at sikre, at anlægget er sikkert og funktionsdygtigt.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "11:94",
      "chapter": "11",
      "section": "94",
      "content": "§ 94. Ejeren af et gasanlæg skal sikre, at der udarbejdes og anvendes relevante procedurer for udførelse af efterprøvning.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "11:95",
      "chapter": "11",
      "section": "95",
      "content": "§ 95. Gasanlæg skal kontrolleres og efterprøves, før de tages i brug. Stk. 2. Kontrollen skal som minimum bestå af følgende: 1) Ikke-destruktiv test jf. § 98. 2) Kontrol og afprøvning af gasanlægget. 3) Relevante styrke- og tæthedsprøver. 4) Kontrol af, at udskylning af ilt i gasanlægget er foretaget. 5) Kontrol af detektions- og ventilationsforhold. 6) Indregulering og kontrol af sikkerhedskomponenter og systemer. Stk. 3. Kontrollen skal dokumenteres og være tilgængelig i hele anlæggets levetid.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "11:96",
      "chapter": "11",
      "section": "96",
      "content": "§ 96. Dokumentationen for udført trykprøvning skal som minimum indeholde følgende: 1) Testmediets art og prøvetryk. 2) Varighed, målinger og observationer. 3) Eventuelle afvigelser eller konstaterede lækager. 4) Anden relevant information.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "11:97",
      "chapter": "11",
      "section": "97",
      "content": "§ 97. Måleudstyr, der anvendes i forbindelse med efterprøvning, skal kalibreres regelmæssigt af et prøvningsinstitut, jf. dog stk. 3. Stk. 2. Tidspunktet for kalibrering skal være i overensstemmelse med fabrikantens anvisninger. Uanset fabrikantens anvisninger skal kalibrering foretages minimum én gang årligt. Stk. 3. Er der ikke krav om kalibrering af måleudstyret efter anden lovgivning eller efter fabrikantens anvisninger, skal der ikke foretages kalibrering af udstyret.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "11:98",
      "chapter": "11",
      "section": "98",
      "content": "§ 98. Sammenføjninger, som er en del af gasanlægget og bidrager til trykindeslutningen, skal inspiceres ved ikke-destruktiv testning, når sammenføjningerne udføres på stedet af ejer eller bruger, der ikke er fabrikanten, jf. bekendtgørelse om indretning m.v. af trykbærende udstyr. Stk. 2. Ikke-destruktiv test skal udføres ved en metode eller flere metoder, der er tilstrækkelig til at indikere defekter, der kan have indflydelse på gasanlæggets integritet. Stk. 3. Ikke-destruktiv test skal udføres af certificeret personale, hvor certifikatet er udstedt af en relevant akkrediteret tredjepartsvirksomhed for den udførte prøvning.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "11:99",
      "chapter": "11",
      "section": "99",
      "content": "§ 99. Inden fremføring af gas skal alle dele, der bidrager til trykindeslutningen af gasanlægget, udskylles for ilt i tilstrækkeligt omfang til at reducere eksplosionsfare.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "12:100",
      "chapter": "12",
      "section": "100",
      "content": "§ 100. Inden opstart af gasanlæg og fremføring af gas skal ejeren sikre, at der er udarbejdet en opstartsprocedure, som sikrer, at gasanlægget kan sættes i drift på en sikkerhedsmæssigt forsvarlig måde.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "12:101",
      "chapter": "12",
      "section": "101",
      "content": "§ 101. Ejeren af et gasanlæg skal sikre, at der udarbejdes en drift- og vedligeholdelsesplan, som skal anvendes, vedligeholdes, være let forståelig og til rådighed for driftspersonalet. Drifts- og vedligeholdelsesplanen skal kunne stilles til rådighed for Erhvervsstyrelsen. Stk. 2. Drifts- og vedligeholdelsesplanen skal indeholde en skriftlig instruktion til betjeningspersonalet om gasanlæggets drift og periodiske eftersyn og om hvilke forholdsregler, der skal træffes i ekstraordinære situationer. Stk. 3. Drifts- og vedligeholdelsesplanen skal være udarbejdet inden gasanlægget sættes i drift.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "12:102",
      "chapter": "12",
      "section": "102",
      "content": "§ 102. Ejere af gasproduktionsanlæg, der producerer til lokale gasnet eller klynger, der ikke er infrastrukturnet for brint eller naturgas, skal have en procedure for overvågning af gaskvaliteten og underretning af eventuelle slutbrugere i forbindelse med udsving i aftalt gaskvalitet. Stk. 2. Proceduren skal indeholde en beskrivelse af, hvordan der sikres mod udsendelse af gas der ikke er i henhold til det aftalte. Proceduren skal desuden indeholde en beskrivelse af risikonedsættende handlinger ved allerede udsendt gas, der ikke er i overensstemmelse med det aftalte.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "12:103",
      "chapter": "12",
      "section": "103",
      "content": "§ 103. Kemikalier og andre stoffer, der anvendes i gasanlæg, og olie fra installerede trykforøgere og kompressorer må ikke være til stede i gassen i en koncentration, der indebærer en risiko for blokering og fejlfunktioner eller korrosion af installationer og udstyr.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "12:104",
      "chapter": "12",
      "section": "104",
      "content": "§ 104. Ejeren skal sikre, at der udføres periodiske eftersyn af gasanlægget med en frekvens, som sikrer, at eventuelle defekter eller uregelmæssigheder identificeres og udbedres. Stk. 2. Hyppighed og omfang af periodiske eftersyn skal tilpasses gasanlæggets driftsbetingelser og risikopotentiale. Stk. 3. For standardudstyr skal fabrikantens anvisninger om periodiske eftersyn som minimum følges. Har fabrikanten for standardudstyr ikke specificeret frekvensen, skal frekvensen være baseret på en evaluering, der tager højde for tilstand, anvendelse, placering, materiale, driftsforhold og øvrige relevante forhold. Stk. 4. Resultatet af de periodiske eftersyn og oplysninger om alle uregelmæssigheder skal opbevares tilgængelige for det pågældende betjeningspersonale og fremvises for Erhvervsstyrelsen efter anmodning.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "12:105",
      "chapter": "12",
      "section": "105",
      "content": "§ 105. Alle tilsigtede udstrømninger af gas skal føres til fakkel og afbrændes, jf. dog stk. 2 og 3. Stk. 2. Kan det ved en risikovurdering dokumenteres, at gassen til enhver tid kan afbrændes eller håndteres på anden vis end ved en fakkel uden frigivelse til atmosfæren, kan andre løsninger anvendes. Stk. 3. Kompressorer, måle- og reguleringsstationer og lignende, der indeholder indesluttet tryk i mindre volumener, hvor det ikke er proportionalt at bringe til fakkel, kan udledes til det fri.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "12:106",
      "chapter": "12",
      "section": "106",
      "content": "§ 106. Udstrømning, der sker ved utilsigtede udstrømninger fra sikkerhedsventiler eller lignende, og hvor det ikke er muligt at afbrænde gassen, skal ske i overensstemmelse med § 13.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "12:107",
      "chapter": "12",
      "section": "107",
      "content": "§ 107. På brint -, pyrolyse-, og forgasningsgasproduktionsanlæg skal anlæggene før opstart og ved stop skylles med nitrogen i en mængde, der sikrer overensstemmelse med § 13. Stk. 2. I stilstandsperioder skal brintproduktionsanlæg efter stk. 1 stå tryksat med inert gas.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "12:108",
      "chapter": "12",
      "section": "108",
      "content": "§ 108. Ejeren af et gasanlæg skal årligt inden udgangen af første kvartal sende en statusrapport til Erhvervsstyrelsen for det seneste kalenderår. Rapporten skal omhandle overholdelsen af drifts- og vedligeholdelsesplanens overholdelse, jf. §§ 101 og 104. Stk. 2. Rapporten skal indeholde beskrivelser af følgende: 1) Udført vedligehold. 2) Afvigelser i forhold til drift- og vedligeholdelsesplanen. 3) Sikkerhedskritiske hændelser. 4) Udefrakommende skader. 5) Reparationer og indvendige inspektioner m.v.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "13:109",
      "chapter": "13",
      "section": "109",
      "content": "§ 109. Ejeren af et gasanlæg skal have et konstantvirkende beredskab, der sikrer hurtig indgriben i tilfælde af gasdetektering, gaslugt, ulykker eller farlige hændelser i forbindelse med gasanlægget. Stk. 2. Beredskabet skal være i stand til at håndtere de i stk. 1 beskrevne situationer og sikre, at gasanlægget bringes i sikker tilstand.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "13:110",
      "chapter": "13",
      "section": "110",
      "content": "§ 110. Ejeren skal sikre udarbejdelse og vedligeholdelse af en intern beredskabsplan for imødegåelse af konsekvenser af ulykker og faresituationer på gasanlægget. Stk. 2. Beredskabsplanen skal, hvor det er nødvendigt, udarbejdes i samarbejde med eksternt beredskab.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "13:111",
      "chapter": "13",
      "section": "111",
      "content": "§ 111. Ejeren eller brugeren af et gasanlæg skal straks meddele Erhvervsstyrelsen, hvis der i forbindelse med drift, herunder idriftsættelse, eller vedligeholdelse af gasanlægget sker skade på anlægget, personer, husdyr eller øvrig ejendom, når skaden kan have betydning for de gasførende dele. Stk. 2. Meddelelsen efter stk. 1 skal som minimum indeholde oplysninger om følgende: 1) Hændelsesforløbet. 2) Skadens omfang. 3) Hvilke foranstaltninger ejeren eller brugeren har udført for at begrænse eller afhjælpe skaden. 4) Ejeren eller brugerens eventuelle henvendelser til andre offentlige myndigheder angående skaden. Stk. 3. Meddelelse efter stk. 1 skal gives, når skaden er afhjulpet, eller der er gjort tilstrækkelige forsøg herpå.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "14:112",
      "chapter": "14",
      "section": "112",
      "content": "§ 112. Ejeren skal sikre at den, der designer, udfører, idriftsætter, driver eller vedligeholder et gasanlæg, har de nødvendige kompetencer. Kompetencerne skal modsvare anlæggets kompleksitet og de opgaver, den pågældende skal løse, så den pågældende er i stand til at identificere og håndtere de risici, der kan opstå og de farer, der er forbundet disse. Stk. 2. Kompetencerne skal dokumenteres individuelt for de omfattede personer i virksomhedens kvalitetsledelsessystem, hvor virksomheden har et sådan, eller alternativt som en del af de beskrevne procedurer i virksomheden.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "14:113",
      "chapter": "14",
      "section": "113",
      "content": "§ 113. Foretages et ejerskifte for et gasanlæg, skal den nye ejer give Erhvervsstyrelsen meddelelse herom. Stk. 2. Ved ejerskifte skal den nye ejer sikre sig, at denne får overdraget al dokumentation, der er nødvendig for at dokumentere gasanlæggets overholdelse af kravene i gassikkerhedsloven og denne bekendtgørelse.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "15:114",
      "chapter": "15",
      "section": "114",
      "content": "§ 114. Erhvervsstyrelsen fører kontrol med, at reglerne i denne bekendtgørelse overholdes, jf. lovens § 12. Stk. 2. I forbindelse med kontrollen efter stk. 1 skal anlæggets ejer efter anmodning kunne dokumentere overholdelsen af kravene i denne bekendtgørelse.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "15:115",
      "chapter": "15",
      "section": "115",
      "content": "§ 115. Skriftlig kommunikation til Erhvervsstyrelsen skal foregå digitalt. Stk. 2. Ved ansøgning om dispensation skal blanket på Virk (www.virk.dk) anvendes. Stk. 3. Erhvervsstyrelsen kan undlade at behandle dispensationer efter stk. 2, der ikke indsendes via Virk.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "15:116",
      "chapter": "15",
      "section": "116",
      "content": "§ 116. Normer og standarder, som denne bekendtgørelse henviser til, indføres ikke i Lovtidende. Stk. 2. Normer og Standarder, jf. stk. 1, er gældende, selvom de ikke foreligger på dansk.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "15:117",
      "chapter": "15",
      "section": "117",
      "content": "§ 117. Erhvervsstyrelsen meddeler på styrelsens hjemmeside, hvis standarder eller normer denne bekendtgørelse henviser til, tilbagetrækkes, forældes eller på anden vis ikke længere er gældende. Stk. 2. Erhvervsstyrelsen meddeler på styrelsens hjemmeside, hvis en nyere udgave af en standard eller norm, end den, der henvises til i denne bekendtgørelse, anses for gældende.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "16:118",
      "chapter": "16",
      "section": "118",
      "content": "§ 118. Medmindre strengere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) ikke foretager anmeldelse af et gasanlæg efter § 5, stk. 1, eller ikke foretager anmeldelsen i overensstemmelse med § 6, stk. 1 eller 2, eller § 7, stk. 1 eller 2, 2) som ejer designer, konstruerer eller opfører gasanlæg eller får andre til dette i strid med §§ 11-14, §§ 16-23, § 24, stk. 3, §§ 32, 33, 35-37, 41, 43-45, 47-51, 54, eller 58-62, § 63, stk. 1 eller 2, §§ 64-70 eller §§ 72-75, 3) som ejer ikke sikrer, at der er udarbejdet en fyldestgørende risikovurdering efter § 15, stk. 1, eller ikke opdaterer denne, jf. § 15, stk. 3, 4) ikke opbevarer dokumentation i henhold til § 15, stk. 2, eller § 46, 5) som ejer ikke sikrer, at der er fastsat, opretholdt eller udarbejdet procedurer i henhold til § 38, § 63, stk. 3, eller § 96, eller ikke sikrer, at der foreligger procedurer i henhold til § 42, 6) som ejer ikke har sikret, at der foreligger korrekt materialedokumentation i henhold til § 39, 7) ikke udfører periodisk eftersyn på værktøj eller udstyr i henhold til § 40, 8) ikke sikrer instruktion af personer i henhold til § 52, eller uvedkommende adgang i henhold til § 53, 9) som ejer anvender eller får andre til at anvende gasfakkel i strid med reglerne i kapitel 8, 10) konverterer gasanlæg i forbindelse med infrastruktur i strid med § 76, stk. 1 eller 2, 11) som ejer designer, konstruerer eller opfører interne rørledninger eller får andre til dette i strid med kapitel 10, 12) som ejer ikke foretager eller får foretaget efterprøvning af gasanlæg, jf. § 93, eller foretager eller får foretaget denne i strid med §§ 95-99, 13) som ejer driver og vedligeholder gasanlæg eller får andre til dette i strid med §§ 100-107, 14) ikke sender statusrapport i henhold til § 108, 15) som ejer ikke har eller opretholder et beredskab i overensstemmelse med §§ 109 eller 110, 16) som ejer eller bruger ikke oplyser Erhvervsstyrelsen om skader i henhold til § 111, 17) ikke sikrer de rette kompetencer i henhold til § 112, stk. 1, eller dokumenterer disse kompetencer i henhold til § 112, stk. 2, eller 18) ikke oplyser Erhvervsstyrelsen om ejerskifte, jf. § 113, stk. 1.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "16:119",
      "chapter": "16",
      "section": "119",
      "content": "§ 119. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "16:120",
      "chapter": "16",
      "section": "120",
      "content": "§ 120. Forældelsesfristen for straffeansvar er 10 år.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "17:121",
      "chapter": "17",
      "section": "121",
      "content": "§ 121. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 253 af 4. april 2018 om sikkerhed for gasanlæg ophæves.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "17:122",
      "chapter": "17",
      "section": "122",
      "content": "§ 122. Gasanlæg, der er etableret og drives efter reglerne i bekendtgørelse nr. 1988 af 9. december 2020 om sikkerhedsbestemmelser for naturgasanlæg og bionaturgasanlæg efter lov om arbejdsmiljø eller bekendtgørelse nr. 253 af 4. april 2018 om sikkerhed for gasanlæg, kan fortsat drives efter reglerne i disse bekendtgørelser, indtil der foretages væsentlige ændringer af gasanlæggene i henhold til § 24 i denne bekendtgørelse.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "17:123",
      "chapter": "17",
      "section": "123",
      "content": "§ 123. Godkendelser og tilladelser meddelt i medfør af bekendtgørelse nr. 1988 af 9. december 2020 om sikkerhedsbestemmelser for naturgasanlæg og bionaturgasanlæg efter lov om arbejdsmiljø bevarer deres gyldighed. Stk. 2. Ansøgninger om godkendelser, der er sendt til Sikkerhedsstyrelsen inden den 1. januar 2026, behandles efter reglerne i bekendtgørelse nr. 1988 af 9. december 2020 om sikkerhedsbestemmelser for naturgasanlæg og bionaturgasanlæg efter lov om arbejdsmiljø.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "17:124",
      "chapter": "17",
      "section": "124",
      "content": "§ 124. Gasanlæg i forbindelse med infrastruktur til naturgas og biometan kan udføres efter reglerne i bekendtgørelse nr. 1988 af 9. december 2020 om sikkerhedsbestemmelser for naturgasanlæg og bionaturgasanlæg efter lov om arbejdsmiljø til og med den 31. december 2026, jf. dog stk. 3. Stk. 2. Gasanlæg i forbindelse med infrastruktur til naturgas og biometan, som er færdigprojekteret eller påbegyndt før den 31. december 2026 efter reglerne i bekendtgørelse nr. 1988 af 9. december 2020 om sikkerhedsbestemmelser for naturgasanlæg og bionaturgasanlæg efter lov om arbejdsmiljø, kan udføres eller færdiggøres efter disse regler til og med den 31. december 2027, jf. dog stk. 3. Stk. 3. Udføres gasanlæg i forbindelse med infrastruktur efter stk. 1 eller 2, skal der ikke foretages en godkendelse efter bekendtgørelse nr. 1988 af 9. december 2020 om sikkerhedsbestemmelser for naturgasanlæg og bionaturgasanlæg efter lov om arbejdsmiljø, men anlæggene skal anmeldes i henhold til §§ 5-10 i denne bekendtgørelse. Stk. 4. Erhvervsstyrelsen kan i særlige tilfælde give dispensation til at færdiggøre arbejde efter bekendtgørelse nr. 1988 af 9. december 2020 om sikkerhedsbestemmelser for naturgasanlæg og bionaturgasanlæg efter lov om arbejdsmiljø efter den 31. december 2027, jf. stk. 2. Ansøgning om dispensation skal være modtaget i Erhvervsstyrelsen inden denne dato.",
      "valid_from": "2025-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "17:125",
      "chapter": "17",
      "section": "125",
      "content": "§ 125. Gasanlæg kan udføres efter reglerne i bekendtgørelse nr. 253 af 4. april 2018 om sikkerhed for gasanlæg til og med den 31. december 2026, jf. dog stk. 3. Stk. 2. Gasanlæg, som er færdigprojekteret eller påbegyndt før den 31. december 2026 efter bekendtgørelse nr. 253 af 4. april 2018 om sikkerhed for gasanlæg, kan udføres eller færdiggøres efter disse regler til og med den 31. december 2027, jf. dog stk. 3. Stk. 3. Reglerne i stk. 1 og 2 finder ikke anvendelse for gasanlæg til brint. Stk. 4. Erhvervsstyrelsen kan i særlige tilfælde give dispensation til at færdiggøre arbejde efter bekendtgørelse nr. 253 af 4. april 2018 om sikkerhed for gasanlæg efter den 31. december 2027, jf. stk. 2, og efter den 1. januar 2026, jf. stk. 3. Ansøgning om dispensation skal være modtaget i Erhvervsstyrelsen inden den relevante dato.",
      "valid_from": "2025-12-17",
      "valid_to": null
    }
  ],
  "definitions": []
}
