{
  "id": "2025:915",
  "type": "statute",
  "title": "Bekendtgørelse om vejtransport af farligt gods",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-06-26",
  "url": "https://www.retsinformation.dk/eli/lta/2025/915/xml",
  "description": "Retsinformation source. DocumentId=DG001109; AccessionNumber=B20250091505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen gælder for transport af farligt gods med køretøjer ad vej, som benyttes til almindelig færdsel af en eller flere færdselsarter. Stk. 2. Bekendtgørelsen gælder endvidere for af- og pålæsning og andre aktiviteter, der finder sted som led i en transport efter stk. 1."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsens kapitel 8 gælder ikke for virksomheder, hvis aktiviteter udelukkende vedrører en eller flere af følgende bestemmelser: 1) Transport af farligt gods i henhold til underafsnit 1.1.3.6 i ADR. 2) Farligt gods, som i henhold til bestemmelser i ADR, herunder de særlige bestemmelser i kapitel 3.3 i ADR, ikke er omfattet af afsnit 1.8.3 i ADR. 3) Farligt gods, der er emballeret i begrænsede mængder, jf. kapitel 3.4 i ADR. 4) Farligt gods, der er emballeret i undtagne mængder, jf. kapitel 3.5 i ADR. 5) Lejlighedsvis aflæsning af farligt gods i land- og skovbrugsvirksomhed eller lignende virksomhed."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen finder ikke anvendelse på vejtransport af farligt gods, der udføres med køretøjer, som tilhører de danske og udenlandske væbnede styrker eller med køretøjer, som disse er ansvarlige for."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Bekendtgørelsen finder ikke anvendelse på motorredskaber, traktorer og påhængskøretøjer dertil, der er fritaget for registrering efter § 2, stk. 2, nr. 1, og §§ 3 og 4 i lov om registrering af køretøjer, og registrerede traktorer, der benyttes til kørsel omfattet af §§ 3 og 4 i lov om registrering af køretøjer, jf. dog stk. 2 og 3. Stk. 2. Stk. 1 gælder ikke bekendtgørelsens § 13 og § 14, stk. 2. Stk. 3. Stk. 1 gælder ikke de tilfælde, hvor motorredskaber, traktorer eller påhængskøretøjer dertil anvendes til af- og pålæsning i forbindelse med transport af farligt gods."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Bekendtgørelsen finder ikke anvendelse på national vejtransport af farligt gods foretaget af private personer med et køretøj registreret i Danmark, jf. dog stk. 3 og 4, hvis følgende betingelser er opfyldt: 1) Godset er emballeret til detailsalg og er beregnet til deres personlige eller hjemlige brug eller fritids- eller sportsaktivitet, forudsat at der er truffet foranstaltninger til forebyggelse af udslip af indholdet under normale transportforhold. 2) Den samlede mængde fyrværkeri overskrider ikke 5 kg nettoeksplosivstofmængde (NEM) pr. transporterende enhed. 3) Den samlede mængde flaskegas (LPG) overskrider ikke 40 kg netto pr. transporterende enhed. 4) Den samlede mængde af brandfarlige væsker emballeret i genopfyldelige beholdere påfyldt af eller for private personer, overskrider ikke 60 liter pr. beholder og 240 liter pr. transporterende enhed. Stk. 2. Stk. 1 gælder også transport af farligt gods, der er affald, herunder når godset ikke længere er emballeret i den originale detailsalgsemballage. Stk. 3. Stk. 1 gælder ikke farligt gods, der transporteres i IBC'er, storemballager eller tanke. Stk. 4. Stk. 1 gælder ikke bekendtgørelsens § 13 og § 14, stk. 2."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Bekendtgørelsen finder ikke anvendelse på virksomheders nationale vejtransport af eget affald, der er farligt gods, jf. dog stk. 2, hvis følgende betingelser er opfyldt: 1) Affaldet skal svare til det husholdninger har adgang til genbrugspladser med, eller udgøre klinisk risikoaffald fra virksomheder i sundhedssektoren, forudsat affaldet transporteres til nærmeste mulige genbrugsplads eller apotek. 2) Affaldet må ikke være eksplosive stoffer og genstande, smittefarlige stoffer i kategori A eller radioaktivt materiale, jf. kriterierne herfor i del 2 i ADR, bortset fra eksplosive genstande, der i henhold til disse kriterier er klassificeret som 1.4S. 3) Den samlede mængde farligt gods må højst udgøre 200 kg brutto pr. transporterende enhed. 4) Affaldet skal være emballeret i originalemballagen og kun, hvis dette ikke er muligt, i andre emballager af god kvalitet, som er egnede til det pågældende indhold, og som kan modstå de påvirkninger, der kan forventes under normale transportforhold. 5) Emballagen skal være udformet og lukket på en måde, der forebygger udslip af indholdet under normale transportforhold. 6) Det farlige gods må ikke pakkes sammen med andet farligt gods eller andet gods, hvis godset på farlig måde kan reagere indbyrdes. Stk. 2. Stk. 1 gælder ikke bekendtgørelsens § 13 og § 14, stk. 2."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. I denne bekendtgørelse skal definitionerne i ADR og følgende definitioner lægges til grund: 1) ADR: Den til enhver tid gældende Konvention om International Transport af Farligt Gods ad Vej med bilag og supplementer. 2) Kompetent myndighed: Den offentlige myndighed i Danmark, der udsteder godkendelser og tilladelser m.v., hvor det kræves i henhold til ADR. 3) Køretøj: Køretøj, som defineret i færdselsloven, og som er registreringspligtigt efter gældende bestemmelser herom, og ikke-registreringspligtigt køretøj, herunder blokvogn, der trækkes af registreringspligtigt køretøj. 4) National vejtransport: Vejtransport, som udelukkende finder sted inden for Danmarks grænser. 5) Sikkerhedsrådgiver: Enhver person, der i virksomheden skal udføre de opgaver og varetage de hverv, der er anført i underafsnit 1.8.3.3 i ADR, og som er indehaver af et gyldigt bevis i henhold til § 39. 6) Tank: Tankcontainer, UN-tank, aftagelig tank, fast tank, element i batterikøretøj og MEGC. 7) Tryktank: Tank, hvori der transporteres stofferne UN 1051, UN 1052 eller UN 1790 med mere end 85 pct. hydrogenflourid eller stoffer hørende til klasse 2, eller som fyldes eller tømmes ved hjælp af en gas ved et overtryk."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Vejtransport af farligt gods skal ske i overensstemmelse med denne bekendtgørelse og ADR med de aftaler, som Danmark måtte have indgået i henhold hertil."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Hvor der i denne bekendtgørelse ikke er udpeget en kompetent myndighed, er Færdselsstyrelsen den kompetente myndighed i henhold til ADR."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Farligt gods, som i henhold til ADR er udelukket fra transport, eller som ikke kan transporteres på de betingelser, som er angivet i ADR, må kun transporteres, hvis Færdselsstyrelsen skriftligt meddeler tilladelse hertil. Transporten skal ske på de vilkår, der måtte være fastsat i tilladelsen. Stk. 2. Tilladelse efter stk. 1, kan kun gives til national vejtransport under forudsætning af, at sikkerheden ikke forringes, og at transporten er klart defineret og tidsmæssigt afgrænset."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. National vejtransport af farligt gods, der udføres med køretøjer, der er registreringspligtige i Danmark, og til hvilke der er udstedt en konverteringsattest, skal foregå efter ADR, jf. dog bilag 1."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. National vejtransport af affald, der er farligt gods, skal udføres efter bestemmelserne i ADR, jf. dog § 6 og bilag 2."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Enhver, som er involveret i vejtransport af farligt gods efter denne bekendtgørelse, skal udvise forsigtighed og agtpågivenhed, så skade på liv, helbred, miljø eller materielle værdier forebygges. Stk. 2. Enheder på et køretøj eller i en last, der omfatter farligt gods, skal være forsvarligt stuvet på køretøjet og skal være fastgjort eller fastkilet, så de enkelte enheder eller dele af lasten ikke kan forskubbe sig i forhold til hinanden eller til køretøjet under normale transportforhold."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Spild eller udslip af farligt gods skal omgående anmeldes til alarmcentralen (1-1-2), når der er pligt hertil i henhold til ADR. Stk. 2. Spild eller udslip af farligt gods, der ikke er omfattet af stk. 1, skal omgående anmeldes til alarmcentralen (1-1-2), medmindre spildet eller udslippet umiddelbart kan fjernes eller uskadeliggøres af de tilstedeværende. Stk. 3. Rapportering om alvorlige ulykker eller hændelser i henhold til afsnit 1.8.5 i ADR skal af henholdsvis læsseren, påfylderen, transportøren, aflæsseren eller modtageren ske til Beredskabsstyrelsen. Rapporteringen skal ske senest 1 måned efter ulykken eller hændelsen."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. National vejtransport af farligt gods, der foregår inden for en eller flere sammenhængende ejendomme, hvor virksomhedsarealet er særligt afspærret, indhegnet eller på anden måde afgrænset fra øvrig vej, kan i de tilfælde, hvor transporten indgår som et led i håndteringen af godset inden for arealet, finde sted, når bestemmelserne i § 13, § 14, stk. 2, og § 17 og følgende betingelser er opfyldt: 1) Køretøjer og tanke skal godkendes, jf. §§ 24, 25, 27 og 29-30. 2) Den transporterende enhed skal være afmærket i henhold til de relevante bestemmelser i ADR om orangefarvede skilte og faresedler. 3) Det farlige gods skal transporteres i overensstemmelse med bestemmelserne i ADR om sammenlæsningsforbud. 4) Den transporterende enhed skal være udstyret med mindst en håndildslukker til brandklasse A, B og C med en kapacitet på mindst 6 kg pulver eller tilsvarende kapacitet for andre slukningsmidler. Slukningsmidlet skal være egnet til brug på et køretøj. Slukkeren skal opfylde kravene i de relevante standarder i DS/EN 3 serien. 5) Føreren skal have gennemført uddannelse for førere af køretøjer med farligt gods i henhold til afsnit 8.2.1 i ADR eller en uddannelse i henhold til kapitel 1.3 i ADR. Stk. 2. Ved kortere vejtransport mellem to eller flere adskilte virksomhedsområder kan transporten efter skriftlig tilladelse fra politiet gennemføres i overensstemmelse med stk. 1."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. National vejtransport af farligt gods, der foregår i en godshavn, lufthavn eller kombiterminal, hvor området er særligt afspærret, indhegnet eller på anden måde afgrænset fra øvrig vej, kan i de tilfælde, hvor transporten indgår som et led i håndteringen af godset inden for området, finde sted, når bestemmelserne i § 13, § 14, stk. 2, og § 17 og følgende betingelser er opfyldt: 1) Køretøjer og tanke skal godkendes, jf. §§ 24, 25 og 27-30. 2) Den transporterende enhed skal være afmærket i henhold til bestemmelserne i ADR, eller den pågældende cargo transport unit skal være afmærket i henhold til bestemmelserne for den pågældende transportform (IMDG-koden, ICAO TI eller RID). 3) Det farlige gods skal transporteres i overensstemmelse med bestemmelserne i ADR om sammenlæsningsforbud, dog således at bestemmelserne for den pågældende transportform (IMDG-koden, ICAO TI eller RID) kan anvendes for så vidt angår adskillelse af kolli inden i den pågældende cargo transport unit. 4) Den transporterende enhed skal være udstyret med mindst en håndildslukker til brandklasse A, B og C med en kapacitet på mindst 6 kg pulver eller tilsvarende kapacitet for andre slukningsmidler. Slukningsmidlet skal være egnet til brug på et køretøj. Slukkeren skal opfylde kravene i de relevante standarder i DS/EN 3 serien. 5) Føreren skal have gennemført uddannelse for førere af køretøjer med farligt gods i henhold til afsnit 8.2.1 i ADR eller en uddannelse i henhold til kapitel 1.3 i ADR. Stk. 2. Ved kortere vejtransport mellem to eller flere adskilte områder i en godshavn, lufthavn eller kombiterminal kan transporten efter skriftlig tilladelse fra politiet gennemføres i overensstemmelse med stk. 1."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Håndildslukkere, der skal medbringes som brandslukningsmateriel på transporterende enheder, skal efterses i overensstemmelse med kravene i standarden DS 2320:2020. Stk. 2. Håndildslukkere skal gennemgå egenkontrol eller serviceeftersyn mindst én gang om året og skal være mærket med en etiket påsat af den, der har foretaget egenkontrollen eller serviceeftersynet. Ved egenkontrol skal etiketten udover oplysninger som anført i standarden DS 2320:2020 også påføres måned og år for næste egenkontrol."
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Af- og pålæsning af farligt gods, der er tildelt tillægsbestemmelsen CV1 i henhold til afsnit 7.5.11 i ADR eller S1 i henhold til kapitel 8.5 i ADR, på offentlig vej i tættere bebygget område, må kun ske efter tilladelse fra politiet, jf. dog stk. 2. Stk. 2. Af- og pålæsning af kolli med farligt gods efter stk. 1 i forbindelse med national vejtransport må ske uden tilladelse."
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Af- og pålæsning af farligt gods, der er tildelt tillægsbestemmelsen CV1 i henhold til afsnit 7.5.11 i ADR eller S1 i henhold til kapitel 8.5 i ADR, på offentlig vej uden for tættere bebygget område, må kun ske efter forudgående underretning af politiet, jf. dog stk. 2. Stk. 2. Af- og pålæsning af kolli med farligt gods efter stk. 1 i forbindelse med national vejtransport må ske uden forudgående underretning."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Dokumenter og beviser, der er foreskrevet for transport i henhold til ADR, skal medbringes under transporten og på forlangende forevises politiet, jf. dog §§ 15, 16 og 21. Stk. 2. Hvis transporten foregår efter en tilladelse, jf. § 10, stk. 1, skal der under transporten, udover de dokumenter og beviser, der er nævnt i stk. 1, medbringes kopi af tilladelsen, som på forlangende skal forevises politiet. Stk. 3. Hvis der er udstedt national godkendelsesattest, jf. § 24, skal denne medbringes under transporten og på forlangende forevises politiet."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Ved national vejtransport af mineralolieprodukter hørende til klasse 3, UN-numrene 1202, 1203 og 1223, og gasser hørende til klasse 2 i forbindelse med levering til to eller flere modtagere og indsamling af tilsvarende returgods fra to eller flere af disse kan transportdokument udelades, hvis anden medbragt dokumentation indeholder oplysninger om UN-nummer, stofnavn og klasse. Stk. 2. Når der i henhold til særlige bestemmelser eller tillægsbestemmelser i ADR skal anføres oplysninger i transportdokumentet, skal disse i de i stk. 1 nævnte tilfælde i stedet fremgå af anden dokumentation, der følger den transporterende enhed. Stk. 3. Hvis undtagelsesbestemmelsen i underafsnit 1.1.3.6 i ADR anvendes, kan transportdokument i de i stk. 1 nævnte tilfælde udelades, hvis oplysninger om UN-nummer, stofnavn og klasse, og den maksimale samlede mængde farligt gods i hver transportkategori fremgår af anden dokumentation, der følger den transporterende enhed."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Beredskabsstyrelsen er den kompetente myndighed for udstedelse af tilladelser i henhold til punkt 5.4.1.1.1 (h) i ADR, jf. dog stk. 2. Stk. 2. For transport af farligt gods hørende til klasse 1 og 7 kan der ikke meddeles tilladelse."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Beredskabsstyrelsen er den kompetente myndighed for klassificering af farligt gods i henhold til ADR, jf. dog stk. 2 og 3. Stk. 2. Sundhedsstyrelsen er den kompetente myndighed for klassificering af farligt gods hørende til klasse 7. Stk. 3. Sikkerhedsstyrelsen er den kompetente myndighed for klassificering af fyrværkeri i henhold til ADR."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Følgende køretøjer må ikke benyttes til vejtransport af farligt gods, før de er underkastet et førstegangseftersyn, synet og godkendt, og der er udstedt ADR-godkendelsesattest, eller før der er udstedt national godkendelsesattest til transport af farligt gods som anført i §§ 25 og 27-29 eller i bilag 1: 1) Køretøj med fast tank eller aftagelig tank hver med en individuel kapacitet på over 1.000 liter eller element(er) i batterikøretøj med en samlet kapacitet på over 1.000 liter. 2) Køretøj til tankcontainer eller UN-tank med en individuel kapacitet på over 3.000 liter eller til MEGC med en samlet kapacitet på over 3.000 liter. 3) Køretøj til transport af stoffer tilhørende klasse 1, der skal kategoriseres til type EX/II eller EX/III. 4) Trækkende køretøj til påhængskøretøj nævnt i nr. 1 eller 2 samt til sættevogne nævnt i nr. 3. 5) Køretøj med enhed til fremstilling af eksplosive stoffer og genstande, der skal kategoriseres som MEMU. Stk. 2. De i stk. 1 nævnte dansk registrerede køretøjer fremstilles hos en synsvirksomhed efter reglerne i bekendtgørelse om godkendelse og syn af køretøjer."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. For dansk registrerede køretøjer omfattet af § 24, med undtagelse af registreringspligtige traktorer og påhængskøretøjer dertil, udsteder en synsvirksomhed ADR-godkendelsesattest. Stk. 2. ADR-godkendelsesattesten har en gyldighedsperiode på et år. Gyldighedsperioden regnes fra datoen for førstegangseftersynet af køretøjet. Stk. 3. ADR-godkendelsesattestens gyldighed kan forlænges ved årligt teknisk eftersyn og syn hos en synsvirksomhed. Gyldighedsperioden for en forlængelse regnes fra seneste udløbsdato, hvis synet udføres inden for én måned før eller efter denne dato."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Ved ansøgning om udstedelse af ADR-godkendelsesattest, jf. § 24, skal Færdselsstyrelsens ansøgningsskema benyttes. Ansøgningsskemaet findes på Færdselsstyrelsens hjemmeside."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. For registreringspligtige traktorer udsteder en synsvirksomhed en national godkendelsesattest. Stk. 2. For påhængskøretøj med tank hørende til registreringspligtige traktorer udsteder Beredskabsstyrelsen en national godkendelsesattest."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. For trækkende køretøj til påhængskøretøj med tank, der er registreringsfritaget og alene godkendt til anvendelse på lufthavnsområder, udsteder en synsvirksomhed en national godkendelsesattest. Stk. 2. For køretøj med tank, der er registreringsfritaget og alene godkendt til anvendelse på lufthavnsområder, udsteder Beredskabsstyrelsen en national godkendelsesattest."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. En national godkendelsesattest, jf. §§ 27 og 28, har en gyldighedsperiode på et år. Gyldighedsperioden regnes fra datoen for synet af køretøjet. Stk. 2. En national godkendelsesattests gyldighed kan forlænges ved syn hos en synsvirksomhed. Gyldighedsperioden for en forlængelse regnes fra seneste udløbsdato, hvis synet udføres inden for én måned før eller efter denne dato."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Tanke skal være godkendt af den kompetente danske myndighed eller et af denne udpeget organ, jf. dog stk. 2. Stk. 2. Kravet om dansk tankgodkendelse gælder ikke for følgende: 1) Importerede tankcontainere, UN-tanke og MEGC'er, der er godkendt af den kompetente myndighed i oprindelseslandet eller et af denne udpeget organ. 2) Øvrige importerede tanke, hvortil den kompetente myndighed i oprindelseslandet eller et af denne udpeget organ har tildelt tankkode og udstedt ADR-godkendelsesattest på baggrund af 2001-udgaven eller senere udgaver af ADR. Stk. 3. Beredskabsstyrelsen er den kompetente myndighed for tanke, jf. dog stk. 4 og 5. Stk. 4. Sikkerhedsstyrelsen er den kompetente myndighed for tryktanke omfattet af bekendtgørelse om indretning m.v. af transportabelt trykbærende udstyr. Stk. 5. Arbejdstilsynet er den kompetente myndighed for tryktanke, der ikke er omfattet af stk. 4. Stk. 6. For tanke til køretøjer omfattet af § 24 bortset fra tankcontainere, UN-tanke og MEGC'er udsteder Beredskabsstyrelsen eller et af denne udpeget organ, på baggrund af godkendelsen i medfør af stk. 1, den nødvendige dokumentation til brug for synsvirksomhedernes udstedelse af ADR-godkendelsesattest. Stk. 7. Tanke, bortset fra tryktanke, der er beregnet til tankning af fly, og som alene skal godkendes til anvendelse på lufthavnsområder, kan efter 31. januar 2005 fremstilles med de afvigelser fra ADR, der fremgår af standarden DS/EN 12312-5 for så vidt angår tankenes konstruktion. Stk. 8. Bestemmelserne i ADR kapitel 3.3, særlig bestemmelse 664, litra a-b og litra d, hvad angår opbevaringsmidler som nævnt under litra a, nr. ii, finder ikke anvendelse for additivsystemer, der er fremstillet og monteret inden den 1. juli 2015."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Hver enkelt emballagetype, der anvendes ved transport af stoffer og genstande hørende til klasse 1, 3, 4.1, 4.2, 4.3, 5.1, 5.2, 6.1, 6.2, 8 eller 9, skal, hvor dette er påkrævet efter bestemmelserne i ADR, før ibrugtagning været prøvet og godkendt af et af Beredskabsstyrelsen anerkendt prøvningsorgan. Stk. 2. Beredskabsstyrelsen er den kompetente myndighed for emballager, jf. dog stk. 3-5. Stk. 3. Sikkerhedsstyrelsen er den kompetente myndighed for emballager i form af trykbeholdere omfattet af bekendtgørelse om indretning m.v. af transportabelt trykbærende udstyr. Stk. 4. Arbejdstilsynet er den kompetente myndighed for emballager i form af trykbeholdere, der anvendes til transport af stoffer hørende til klasse 2, og som ikke er omfattet af stk. 3. Stk. 5. Sundhedsstyrelsen er den kompetente myndighed for emballager, der anvendes til transport af stoffer hørende til klasse 7."
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Sammenlæsning af stoffer og genstande skal ske i overensstemmelse med bestemmelserne i ADR, jf. dog stk. 2. Stk. 2. Virksomheder, der udfører sprængningsarbejder, må ved national vejtransport på samme køretøj sammenlæsse detonatorer i forenelighedsgruppe B samt eksplosive stoffer og genstande i forenelighedsgruppe D, når disse stoffer og genstande transporteres fra opbevaringssted til arbejdssted og tilbage igen, og når følgende betingelser er opfyldt: 1) Der transporteres højst 200 stk. detonatorer i gruppe B. 2) Der transporteres højst 25 kg nettoeksplosivstofmængde eksplosive stoffer og genstande i gruppe D. 3) Detonatorer samt eksplosive stoffer og genstande emballeres hver for sig i UN-godkendt emballage i overensstemmelse med bestemmelserne i ADR. 4) Afstanden mellem emballager, der indeholder detonatorer, og emballager, der indeholder eksplosive stoffer og genstande, skal være mindst 1 meter. 5) Emballager, der indeholder detonatorer, og emballager, der indeholder eksplosive stoffer og genstande, skal være anbragt på køretøjet på en sådan måde, at de hurtigt kan fjernes."
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Virksomheden skal skriftligt udpege en eller flere sikkerhedsrådgivere, og virksomheden er ansvarlig for, at sikkerhedsrådgiveren opfylder de forpligtelser, der er pålagt rådgiveren i henhold til denne bekendtgørelse."
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Virksomheden, der har udpeget en eller flere sikkerhedsrådgivere, skal senest 30 dage efter udpegelsen sende oplysninger om den eller de udpegede sikkerhedsrådgivere til Færdselsstyrelsen. Stk. 2. Virksomheden skal oplyse Færdselsstyrelsen om ændringer i oplysninger indsendt efter stk. 1. Stk. 3. En sikkerhedsrådgiver kan afmelde sig som sikkerhedsrådgiver for en virksomhed, hvis denne ikke længere varetager hvervet i virksomheden. Stk. 4. Oplysninger efter stk. 1-3 skal sendes ved digital selvbetjening via www.virk.dk."
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Sikkerhedsrådgiverens opgaver skal tilpasses virksomhedens aktiviteter og fastlægges skriftligt."
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Hvis der sker en hændelse, ulykke eller alvorlig overtrædelse af bestemmelserne i denne bekendtgørelse, skal sikkerhedsrådgiveren i den pågældende virksomhed indhente alle relevante oplysninger og forestå udarbejdelsen af en rapport til forelæggelse for virksomheden. Stk. 2. En hændelses- eller ulykkesrapport, jf. stk. 1, skal foreligge senest 30 dage efter hændelsens eller ulykkens indtræden, dog senest 8 dage i tilfælde af en alvorlig hændelse eller ulykke med dødsfald eller alvorlige personskader."
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Sikkerhedsrådgiveren skal forestå udarbejdelsen af en årsrapport til virksomheden om virksomhedens aktiviteter i forbindelse med transport af farligt gods. Årsrapporten skal endvidere indeholde oplysninger om sikkerhedsrådgiverens aktiviteter i virksomheden i det forløbne år. Stk. 2. Årsrapporten skal omfatte en periode på 12 på hinanden følgende kalendermåneder. Rapporten skal foreligge senest 4 måneder efter årets udløb. Virksomhedens første rapporteringsperiode kan omfatte et kortere eller længere tidsrum end 12 måneder, dog højest 18 måneder. Stk. 3. Såfremt virksomheden inden for en rapporteringsperiode udpeger en ny sikkerhedsrådgiver, kan rapporteringsperioden opdeles i en forkortet periode, dækkende den afgående sikkerhedsrådgiver, og en ny periode dækkende den tiltrædende sikkerhedsrådgiver, som kan periodeforskydes i overensstemmelse med bestemmelserne i stk. 2."
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Virksomheden skal opbevare rapporterne, jf. §§ 36 og 37, i 5 år og skal på anmodning stille rapporterne til rådighed for de myndigheder, der har bemyndigelse til at foretage undersøgelser m.v. af hændelser eller ulykker og foretage tilsyn."
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Sikkerhedsrådgiveren skal være indehaver af et gyldigt bevis, der udstedes til personer, der ved en eksamen har dokumenteret færdigheder inden for de emner, der er angivet i underafsnit 1.8.3.11 i ADR. Stk. 2. Beviset er gyldigt i 5 år og kan forlænges, hvis sikkerhedsrådgiveren inden for det sidste år før bevisets udløbsdato har bestået en repetitionseksamen."
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Beredskabsstyrelsen er eksamensmyndighed og fastsætter de nærmere bestemmelser for eksamen samt udsteder og fornyer beviser, jf. § 39."
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. For deltagelse i eksamen betaler hver eksaminand et beløb til Beredskabsstyrelsen til dækning af omkostningerne i forbindelse hermed. Beløbet fastsættes af Beredskabsstyrelsen."
    },
    {
      "provision_ref": "9:42",
      "chapter": "9",
      "section": "42",
      "content": "§ 42. Førere af køretøjer til vejtransport af farligt gods og andet personale, som er involveret i vejtransport af farligt gods, skal opfylde de uddannelseskrav, som følger af ADR, jf. dog stk. 2. Stk. 2. Personer, der som led i synsvirksomhedernes årlige tekniske eftersyn foretager prøvekørsel af køretøjer indeholdende farligt gods eller rester heraf, skal alene have gennemført en uddannelse i henhold til kapitel 1.3 i ADR. Stk. 3. Instruktører, der forestår den teoretiske del af undervisningen af førere, som skal uddannes i henhold til afsnit 8.2.1 i ADR, skal være indehaver af et gyldigt bevis, jf. § 39. Stk. 4. Dokumentation for den senest gennemførte uddannelse i henhold til kapitel 1.3 og 1.10 i ADR skal opbevares af arbejdsgiveren under hele ansættelsesforholdet og i mindst et år efter ansættelsesforholdets ophør."
    },
    {
      "provision_ref": "9:43",
      "chapter": "9",
      "section": "43",
      "content": "§ 43. Beredskabsstyrelsen fastsætter bestemmelser om uddannelse og eksamen for førere af køretøjer til vejtransport af farligt gods i henhold til afsnit 8.2.1 i ADR samt udsteder og fornyer uddannelsesbeviser."
    },
    {
      "provision_ref": "9:44",
      "chapter": "9",
      "section": "44",
      "content": "§ 44. Beredskabsstyrelsen fastsætter bestemmelser om godkendelse af kurser for førere af køretøjer til vejtransport af farligt gods. Stk. 2. Beredskabsstyrelsen godkender og fører tilsyn med kurserne. Stk. 3. Beredskabsstyrelsen kan knytte vilkår til godkendelsen, jf. stk. 2, og kurserne skal afholdes på de vilkår, der fremgår af godkendelsen."
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. Beredskabsstyrelsen fastsætter bestemmelserne, jf. §§ 43 og 44, efter samråd med Sundhedsstyrelsen for så vidt angår radioaktivt materiale."
    },
    {
      "provision_ref": "9:46",
      "chapter": "9",
      "section": "46",
      "content": "§ 46. Personer, der udfører eftersyn og prøvning af IBC’er af metal, IBC’er af stiv plast eller komposit IBC’er, skal have gennemført en uddannelse, der er godkendt af Beredskabsstyrelsen, jf. dog stk. 3. Stk. 2. Dokumentation for gennemført uddannelse, jf. stk. 1, skal på forlangende forevises Beredskabsstyrelsen. Stk. 3. Kravet i stk. 1 gælder ikke for personer ansat hos et af Beredskabsstyrelsen godkendt prøvningsorgan."
    },
    {
      "provision_ref": "10:47",
      "chapter": "10",
      "section": "47",
      "content": "§ 47. Politidirektøren kan efter forelæggelse for de relevante kommunale myndigheder bestemme, at vejtransport af farligt gods omfattet af bilag 3 ikke kan ske i tættere bebygget område, eller skal føres ad bestemte ruter (tvangsruter) i tættere bebygget område. Stk. 2. Hvis der uden for tættere bebygget område foreligger et særligt behov for at regulere vejtransport af farligt gods, kan politiet efter forudgående forelæggelse for Rigspolitiet træffe afgørelse herom. Stk. 3. Fravigelse af fastsatte tvangsruter og andre transportrestriktioner må kun ske med forudgående tilladelse fra politiet, som indhenter en udtalelse fra det kommunale redningsberedskab. Tilladelsen kan meddeles modtageren af farligt gods. Stk. 4. Rigspolitiet fastlægger de generelle retningslinjer for tvangsruter og andre transportrestriktioner. Rigspolitiet offentliggør en oversigt over de fastsatte tvangsruter og andre transportrestriktioner på politiets hjemmeside."
    },
    {
      "provision_ref": "11:48",
      "chapter": "11",
      "section": "48",
      "content": "§ 48. Afgørelser truffet af Færdselsstyrelsen efter denne bekendtgørelse kan ikke indbringes for transportministeren eller anden administrativ myndighed, jf. § 35, stk. 1, i lov om godkendelse og syn af køretøjer og bekendtgørelse om Færdselsstyrelsens opgaver og beføjelser samt klageadgang. Stk. 2. Klager over eksaminer, jf. § 40, afgøres af Færdselsstyrelsen. Fristen for klage er 4 uger fra den dag, resultatet af eksamen er meddelt."
    },
    {
      "provision_ref": "11:49",
      "chapter": "11",
      "section": "49",
      "content": "§ 49. Afgørelser truffet af Beredskabsstyrelsen efter § 22, stk. 1, § 23, stk. 1, § 27, stk. 2, § 28, stk. 2, § 30, stk. 3 og 6, § 31, stk. 2, eller § 46, stk. 1, kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "11:50",
      "chapter": "11",
      "section": "50",
      "content": "§ 50. Afgørelser truffet af Sundhedsstyrelsen efter § 23, stk. 2, eller § 31, stk. 5, kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "11:51",
      "chapter": "11",
      "section": "51",
      "content": "§ 51. Afgørelser truffet af Sikkerhedsstyrelsen efter § 23, stk. 3, § 30, stk. 4, eller § 31, stk. 3, kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "11:52",
      "chapter": "11",
      "section": "52",
      "content": "§ 52. Afgørelser truffet af synsvirksomheder efter § 24, stk. 2, § 25, § 27, stk. 1, § 28, stk. 1, eller § 29, stk. 2, kan indbringes for Færdselsstyrelsen. Fristen for klage er 4 uger fra den dag, afgørelsen er meddelt."
    },
    {
      "provision_ref": "12:53",
      "chapter": "12",
      "section": "53",
      "content": "§ 53. Færdselsstyrelsen fører kontrol med overholdelse af denne bekendtgørelse, jf. færdselslovens § 82, stk. 8. Stk. 2. Færdselsstyrelsen kan meddele påbud i forbindelse med kontrol efter stk. 1 med henblik på at sikre overholdelsen af denne bekendtgørelse."
    },
    {
      "provision_ref": "12:54",
      "chapter": "12",
      "section": "54",
      "content": "§ 54. Politiet kan standse et køretøj, hvormed der udføres vejtransport af farligt gods, og undersøge eller lade det undersøge med henblik på at kontrollere, at transporten opfylder reglerne i denne bekendtgørelse. Stk. 2. Politiets kontrol sker med udgangspunkt i den i bilag 4 optrykte tjekliste. Politiet overdrager føreren af køretøjet et eksemplar af tjeklisten. Stk. 3. I særlige tilfælde kan politiet foretage kontrol, der ikke tager udgangspunkt i tjeklisten, herunder foretage yderligere kontrol."
    },
    {
      "provision_ref": "13:55",
      "chapter": "13",
      "section": "55",
      "content": "§ 55. Konvention om International Transport af Farligt Gods ad Vej (ADR) med senere ændringer heraf indføres ikke i Lovtidende, jf. færdselslovens § 134 d, stk. 1. Stk. 2. Den til enhver tid gældende ADR kundgøres ved offentliggørelse på Færdselsstyrelsens hjemmeside, www.fstyr.dk."
    },
    {
      "provision_ref": "14:56",
      "chapter": "14",
      "section": "56",
      "content": "§ 56. Standarder, der henvises til i denne bekendtgørelse, indføres ikke i Lovtidende. Stk. 2. Standarderne, jf. stk. 1, er gældende, selvom de ikke foreligger på dansk. Stk. 3. Standarderne, jf. stk. 1, kan gennemses i Færdselsstyrelsen eller købes ved Dansk Standard."
    },
    {
      "provision_ref": "14:57",
      "chapter": "14",
      "section": "57",
      "content": "§ 57. Standarder og FN-regulativer, der henvises til i ADR, indføres ikke i Lovtidende. Stk. 2. Standarderne og FN-regulativerne, jf. stk. 1, er gældende, selvom de ikke foreligger på dansk. Stk. 3. Standarderne, jf. stk. 1, kan gennemses i Færdselsstyrelsen eller købes ved Dansk Standard. Stk. 4. FN-regulativer, jf. stk. 1, kan findes på hjemmesiden for FN’s Økonomiske Kommission for Europa, www.unece.org."
    },
    {
      "provision_ref": "15:58",
      "chapter": "15",
      "section": "58",
      "content": "§ 58. Med bøde straffes den, der 1) overtræder § 5, stk. 1, nr. 1-4 § 6, stk. 1, nr. 1-6, § 8, § 10, stk. 1, §§ 11 og 13-17, § 18, stk. 1, § 19, stk. 1, §§ 20 og 21, § 24, stk. 1, § 30, stk. 1, § 31, stk. 1, § 32, § 33, 1. led, § 34, stk. 1 og 2, §§ 35 og 38, § 42, stk. 1, 3 og 4, § 46, stk. 1, de tekniske forskrifter, der følger af § 60, og bilag 2, 2) overtræder vilkår fastsat i medfør af § 44, stk. 3, eller 3) tilsidesætter pligten efter § 33, 2. led, jf. henholdsvis § 36, § 37, stk. 1, og § 39, stk. 1. Stk. 2. Overtrædelse af de af politiet fastsatte bestemmelser om tvangsruter, jf. § 47, straffes med bøde, jf. færdselslovens § 118, stk. 1, nr. 3. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "16:59",
      "chapter": "16",
      "section": "59",
      "content": "§ 59. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 596 af 26. maj 2023 om vejtransport af farligt gods. 2) Bekendtgørelse nr. 1618 af 8. december 2023 om sikkerhedsrådgivere for vejtransport af farligt gods."
    },
    {
      "provision_ref": "16:60",
      "chapter": "16",
      "section": "60",
      "content": "§ 60. Kapitel 9 i bekendtgørelse nr. 11250 af 31. maj 1985 om tekniske forskrifter for vejtransport af komprimerede, fordråbede eller under tryk opløste luftarter (Klasse 2, lukket klasse) finder fortsat anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen gælder for transport af farligt gods med køretøjer ad vej, som benyttes til almindelig færdsel af en eller flere færdselsarter. Stk. 2. Bekendtgørelsen gælder endvidere for af- og pålæsning og andre aktiviteter, der finder sted som led i en transport efter stk. 1.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsens kapitel 8 gælder ikke for virksomheder, hvis aktiviteter udelukkende vedrører en eller flere af følgende bestemmelser: 1) Transport af farligt gods i henhold til underafsnit 1.1.3.6 i ADR. 2) Farligt gods, som i henhold til bestemmelser i ADR, herunder de særlige bestemmelser i kapitel 3.3 i ADR, ikke er omfattet af afsnit 1.8.3 i ADR. 3) Farligt gods, der er emballeret i begrænsede mængder, jf. kapitel 3.4 i ADR. 4) Farligt gods, der er emballeret i undtagne mængder, jf. kapitel 3.5 i ADR. 5) Lejlighedsvis aflæsning af farligt gods i land- og skovbrugsvirksomhed eller lignende virksomhed.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen finder ikke anvendelse på vejtransport af farligt gods, der udføres med køretøjer, som tilhører de danske og udenlandske væbnede styrker eller med køretøjer, som disse er ansvarlige for.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Bekendtgørelsen finder ikke anvendelse på motorredskaber, traktorer og påhængskøretøjer dertil, der er fritaget for registrering efter § 2, stk. 2, nr. 1, og §§ 3 og 4 i lov om registrering af køretøjer, og registrerede traktorer, der benyttes til kørsel omfattet af §§ 3 og 4 i lov om registrering af køretøjer, jf. dog stk. 2 og 3. Stk. 2. Stk. 1 gælder ikke bekendtgørelsens § 13 og § 14, stk. 2. Stk. 3. Stk. 1 gælder ikke de tilfælde, hvor motorredskaber, traktorer eller påhængskøretøjer dertil anvendes til af- og pålæsning i forbindelse med transport af farligt gods.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Bekendtgørelsen finder ikke anvendelse på national vejtransport af farligt gods foretaget af private personer med et køretøj registreret i Danmark, jf. dog stk. 3 og 4, hvis følgende betingelser er opfyldt: 1) Godset er emballeret til detailsalg og er beregnet til deres personlige eller hjemlige brug eller fritids- eller sportsaktivitet, forudsat at der er truffet foranstaltninger til forebyggelse af udslip af indholdet under normale transportforhold. 2) Den samlede mængde fyrværkeri overskrider ikke 5 kg nettoeksplosivstofmængde (NEM) pr. transporterende enhed. 3) Den samlede mængde flaskegas (LPG) overskrider ikke 40 kg netto pr. transporterende enhed. 4) Den samlede mængde af brandfarlige væsker emballeret i genopfyldelige beholdere påfyldt af eller for private personer, overskrider ikke 60 liter pr. beholder og 240 liter pr. transporterende enhed. Stk. 2. Stk. 1 gælder også transport af farligt gods, der er affald, herunder når godset ikke længere er emballeret i den originale detailsalgsemballage. Stk. 3. Stk. 1 gælder ikke farligt gods, der transporteres i IBC'er, storemballager eller tanke. Stk. 4. Stk. 1 gælder ikke bekendtgørelsens § 13 og § 14, stk. 2.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Bekendtgørelsen finder ikke anvendelse på virksomheders nationale vejtransport af eget affald, der er farligt gods, jf. dog stk. 2, hvis følgende betingelser er opfyldt: 1) Affaldet skal svare til det husholdninger har adgang til genbrugspladser med, eller udgøre klinisk risikoaffald fra virksomheder i sundhedssektoren, forudsat affaldet transporteres til nærmeste mulige genbrugsplads eller apotek. 2) Affaldet må ikke være eksplosive stoffer og genstande, smittefarlige stoffer i kategori A eller radioaktivt materiale, jf. kriterierne herfor i del 2 i ADR, bortset fra eksplosive genstande, der i henhold til disse kriterier er klassificeret som 1.4S. 3) Den samlede mængde farligt gods må højst udgøre 200 kg brutto pr. transporterende enhed. 4) Affaldet skal være emballeret i originalemballagen og kun, hvis dette ikke er muligt, i andre emballager af god kvalitet, som er egnede til det pågældende indhold, og som kan modstå de påvirkninger, der kan forventes under normale transportforhold. 5) Emballagen skal være udformet og lukket på en måde, der forebygger udslip af indholdet under normale transportforhold. 6) Det farlige gods må ikke pakkes sammen med andet farligt gods eller andet gods, hvis godset på farlig måde kan reagere indbyrdes. Stk. 2. Stk. 1 gælder ikke bekendtgørelsens § 13 og § 14, stk. 2.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. I denne bekendtgørelse skal definitionerne i ADR og følgende definitioner lægges til grund: 1) ADR: Den til enhver tid gældende Konvention om International Transport af Farligt Gods ad Vej med bilag og supplementer. 2) Kompetent myndighed: Den offentlige myndighed i Danmark, der udsteder godkendelser og tilladelser m.v., hvor det kræves i henhold til ADR. 3) Køretøj: Køretøj, som defineret i færdselsloven, og som er registreringspligtigt efter gældende bestemmelser herom, og ikke-registreringspligtigt køretøj, herunder blokvogn, der trækkes af registreringspligtigt køretøj. 4) National vejtransport: Vejtransport, som udelukkende finder sted inden for Danmarks grænser. 5) Sikkerhedsrådgiver: Enhver person, der i virksomheden skal udføre de opgaver og varetage de hverv, der er anført i underafsnit 1.8.3.3 i ADR, og som er indehaver af et gyldigt bevis i henhold til § 39. 6) Tank: Tankcontainer, UN-tank, aftagelig tank, fast tank, element i batterikøretøj og MEGC. 7) Tryktank: Tank, hvori der transporteres stofferne UN 1051, UN 1052 eller UN 1790 med mere end 85 pct. hydrogenflourid eller stoffer hørende til klasse 2, eller som fyldes eller tømmes ved hjælp af en gas ved et overtryk.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Vejtransport af farligt gods skal ske i overensstemmelse med denne bekendtgørelse og ADR med de aftaler, som Danmark måtte have indgået i henhold hertil.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Hvor der i denne bekendtgørelse ikke er udpeget en kompetent myndighed, er Færdselsstyrelsen den kompetente myndighed i henhold til ADR.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Farligt gods, som i henhold til ADR er udelukket fra transport, eller som ikke kan transporteres på de betingelser, som er angivet i ADR, må kun transporteres, hvis Færdselsstyrelsen skriftligt meddeler tilladelse hertil. Transporten skal ske på de vilkår, der måtte være fastsat i tilladelsen. Stk. 2. Tilladelse efter stk. 1, kan kun gives til national vejtransport under forudsætning af, at sikkerheden ikke forringes, og at transporten er klart defineret og tidsmæssigt afgrænset.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. National vejtransport af farligt gods, der udføres med køretøjer, der er registreringspligtige i Danmark, og til hvilke der er udstedt en konverteringsattest, skal foregå efter ADR, jf. dog bilag 1.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. National vejtransport af affald, der er farligt gods, skal udføres efter bestemmelserne i ADR, jf. dog § 6 og bilag 2.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Enhver, som er involveret i vejtransport af farligt gods efter denne bekendtgørelse, skal udvise forsigtighed og agtpågivenhed, så skade på liv, helbred, miljø eller materielle værdier forebygges. Stk. 2. Enheder på et køretøj eller i en last, der omfatter farligt gods, skal være forsvarligt stuvet på køretøjet og skal være fastgjort eller fastkilet, så de enkelte enheder eller dele af lasten ikke kan forskubbe sig i forhold til hinanden eller til køretøjet under normale transportforhold.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Spild eller udslip af farligt gods skal omgående anmeldes til alarmcentralen (1-1-2), når der er pligt hertil i henhold til ADR. Stk. 2. Spild eller udslip af farligt gods, der ikke er omfattet af stk. 1, skal omgående anmeldes til alarmcentralen (1-1-2), medmindre spildet eller udslippet umiddelbart kan fjernes eller uskadeliggøres af de tilstedeværende. Stk. 3. Rapportering om alvorlige ulykker eller hændelser i henhold til afsnit 1.8.5 i ADR skal af henholdsvis læsseren, påfylderen, transportøren, aflæsseren eller modtageren ske til Beredskabsstyrelsen. Rapporteringen skal ske senest 1 måned efter ulykken eller hændelsen.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. National vejtransport af farligt gods, der foregår inden for en eller flere sammenhængende ejendomme, hvor virksomhedsarealet er særligt afspærret, indhegnet eller på anden måde afgrænset fra øvrig vej, kan i de tilfælde, hvor transporten indgår som et led i håndteringen af godset inden for arealet, finde sted, når bestemmelserne i § 13, § 14, stk. 2, og § 17 og følgende betingelser er opfyldt: 1) Køretøjer og tanke skal godkendes, jf. §§ 24, 25, 27 og 29-30. 2) Den transporterende enhed skal være afmærket i henhold til de relevante bestemmelser i ADR om orangefarvede skilte og faresedler. 3) Det farlige gods skal transporteres i overensstemmelse med bestemmelserne i ADR om sammenlæsningsforbud. 4) Den transporterende enhed skal være udstyret med mindst en håndildslukker til brandklasse A, B og C med en kapacitet på mindst 6 kg pulver eller tilsvarende kapacitet for andre slukningsmidler. Slukningsmidlet skal være egnet til brug på et køretøj. Slukkeren skal opfylde kravene i de relevante standarder i DS/EN 3 serien. 5) Føreren skal have gennemført uddannelse for førere af køretøjer med farligt gods i henhold til afsnit 8.2.1 i ADR eller en uddannelse i henhold til kapitel 1.3 i ADR. Stk. 2. Ved kortere vejtransport mellem to eller flere adskilte virksomhedsområder kan transporten efter skriftlig tilladelse fra politiet gennemføres i overensstemmelse med stk. 1.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. National vejtransport af farligt gods, der foregår i en godshavn, lufthavn eller kombiterminal, hvor området er særligt afspærret, indhegnet eller på anden måde afgrænset fra øvrig vej, kan i de tilfælde, hvor transporten indgår som et led i håndteringen af godset inden for området, finde sted, når bestemmelserne i § 13, § 14, stk. 2, og § 17 og følgende betingelser er opfyldt: 1) Køretøjer og tanke skal godkendes, jf. §§ 24, 25 og 27-30. 2) Den transporterende enhed skal være afmærket i henhold til bestemmelserne i ADR, eller den pågældende cargo transport unit skal være afmærket i henhold til bestemmelserne for den pågældende transportform (IMDG-koden, ICAO TI eller RID). 3) Det farlige gods skal transporteres i overensstemmelse med bestemmelserne i ADR om sammenlæsningsforbud, dog således at bestemmelserne for den pågældende transportform (IMDG-koden, ICAO TI eller RID) kan anvendes for så vidt angår adskillelse af kolli inden i den pågældende cargo transport unit. 4) Den transporterende enhed skal være udstyret med mindst en håndildslukker til brandklasse A, B og C med en kapacitet på mindst 6 kg pulver eller tilsvarende kapacitet for andre slukningsmidler. Slukningsmidlet skal være egnet til brug på et køretøj. Slukkeren skal opfylde kravene i de relevante standarder i DS/EN 3 serien. 5) Føreren skal have gennemført uddannelse for førere af køretøjer med farligt gods i henhold til afsnit 8.2.1 i ADR eller en uddannelse i henhold til kapitel 1.3 i ADR. Stk. 2. Ved kortere vejtransport mellem to eller flere adskilte områder i en godshavn, lufthavn eller kombiterminal kan transporten efter skriftlig tilladelse fra politiet gennemføres i overensstemmelse med stk. 1.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Håndildslukkere, der skal medbringes som brandslukningsmateriel på transporterende enheder, skal efterses i overensstemmelse med kravene i standarden DS 2320:2020. Stk. 2. Håndildslukkere skal gennemgå egenkontrol eller serviceeftersyn mindst én gang om året og skal være mærket med en etiket påsat af den, der har foretaget egenkontrollen eller serviceeftersynet. Ved egenkontrol skal etiketten udover oplysninger som anført i standarden DS 2320:2020 også påføres måned og år for næste egenkontrol.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Af- og pålæsning af farligt gods, der er tildelt tillægsbestemmelsen CV1 i henhold til afsnit 7.5.11 i ADR eller S1 i henhold til kapitel 8.5 i ADR, på offentlig vej i tættere bebygget område, må kun ske efter tilladelse fra politiet, jf. dog stk. 2. Stk. 2. Af- og pålæsning af kolli med farligt gods efter stk. 1 i forbindelse med national vejtransport må ske uden tilladelse.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Af- og pålæsning af farligt gods, der er tildelt tillægsbestemmelsen CV1 i henhold til afsnit 7.5.11 i ADR eller S1 i henhold til kapitel 8.5 i ADR, på offentlig vej uden for tættere bebygget område, må kun ske efter forudgående underretning af politiet, jf. dog stk. 2. Stk. 2. Af- og pålæsning af kolli med farligt gods efter stk. 1 i forbindelse med national vejtransport må ske uden forudgående underretning.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Dokumenter og beviser, der er foreskrevet for transport i henhold til ADR, skal medbringes under transporten og på forlangende forevises politiet, jf. dog §§ 15, 16 og 21. Stk. 2. Hvis transporten foregår efter en tilladelse, jf. § 10, stk. 1, skal der under transporten, udover de dokumenter og beviser, der er nævnt i stk. 1, medbringes kopi af tilladelsen, som på forlangende skal forevises politiet. Stk. 3. Hvis der er udstedt national godkendelsesattest, jf. § 24, skal denne medbringes under transporten og på forlangende forevises politiet.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Ved national vejtransport af mineralolieprodukter hørende til klasse 3, UN-numrene 1202, 1203 og 1223, og gasser hørende til klasse 2 i forbindelse med levering til to eller flere modtagere og indsamling af tilsvarende returgods fra to eller flere af disse kan transportdokument udelades, hvis anden medbragt dokumentation indeholder oplysninger om UN-nummer, stofnavn og klasse. Stk. 2. Når der i henhold til særlige bestemmelser eller tillægsbestemmelser i ADR skal anføres oplysninger i transportdokumentet, skal disse i de i stk. 1 nævnte tilfælde i stedet fremgå af anden dokumentation, der følger den transporterende enhed. Stk. 3. Hvis undtagelsesbestemmelsen i underafsnit 1.1.3.6 i ADR anvendes, kan transportdokument i de i stk. 1 nævnte tilfælde udelades, hvis oplysninger om UN-nummer, stofnavn og klasse, og den maksimale samlede mængde farligt gods i hver transportkategori fremgår af anden dokumentation, der følger den transporterende enhed.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Beredskabsstyrelsen er den kompetente myndighed for udstedelse af tilladelser i henhold til punkt 5.4.1.1.1 (h) i ADR, jf. dog stk. 2. Stk. 2. For transport af farligt gods hørende til klasse 1 og 7 kan der ikke meddeles tilladelse.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Beredskabsstyrelsen er den kompetente myndighed for klassificering af farligt gods i henhold til ADR, jf. dog stk. 2 og 3. Stk. 2. Sundhedsstyrelsen er den kompetente myndighed for klassificering af farligt gods hørende til klasse 7. Stk. 3. Sikkerhedsstyrelsen er den kompetente myndighed for klassificering af fyrværkeri i henhold til ADR.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Følgende køretøjer må ikke benyttes til vejtransport af farligt gods, før de er underkastet et førstegangseftersyn, synet og godkendt, og der er udstedt ADR-godkendelsesattest, eller før der er udstedt national godkendelsesattest til transport af farligt gods som anført i §§ 25 og 27-29 eller i bilag 1: 1) Køretøj med fast tank eller aftagelig tank hver med en individuel kapacitet på over 1.000 liter eller element(er) i batterikøretøj med en samlet kapacitet på over 1.000 liter. 2) Køretøj til tankcontainer eller UN-tank med en individuel kapacitet på over 3.000 liter eller til MEGC med en samlet kapacitet på over 3.000 liter. 3) Køretøj til transport af stoffer tilhørende klasse 1, der skal kategoriseres til type EX/II eller EX/III. 4) Trækkende køretøj til påhængskøretøj nævnt i nr. 1 eller 2 samt til sættevogne nævnt i nr. 3. 5) Køretøj med enhed til fremstilling af eksplosive stoffer og genstande, der skal kategoriseres som MEMU. Stk. 2. De i stk. 1 nævnte dansk registrerede køretøjer fremstilles hos en synsvirksomhed efter reglerne i bekendtgørelse om godkendelse og syn af køretøjer.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. For dansk registrerede køretøjer omfattet af § 24, med undtagelse af registreringspligtige traktorer og påhængskøretøjer dertil, udsteder en synsvirksomhed ADR-godkendelsesattest. Stk. 2. ADR-godkendelsesattesten har en gyldighedsperiode på et år. Gyldighedsperioden regnes fra datoen for førstegangseftersynet af køretøjet. Stk. 3. ADR-godkendelsesattestens gyldighed kan forlænges ved årligt teknisk eftersyn og syn hos en synsvirksomhed. Gyldighedsperioden for en forlængelse regnes fra seneste udløbsdato, hvis synet udføres inden for én måned før eller efter denne dato.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Ved ansøgning om udstedelse af ADR-godkendelsesattest, jf. § 24, skal Færdselsstyrelsens ansøgningsskema benyttes. Ansøgningsskemaet findes på Færdselsstyrelsens hjemmeside.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. For registreringspligtige traktorer udsteder en synsvirksomhed en national godkendelsesattest. Stk. 2. For påhængskøretøj med tank hørende til registreringspligtige traktorer udsteder Beredskabsstyrelsen en national godkendelsesattest.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. For trækkende køretøj til påhængskøretøj med tank, der er registreringsfritaget og alene godkendt til anvendelse på lufthavnsområder, udsteder en synsvirksomhed en national godkendelsesattest. Stk. 2. For køretøj med tank, der er registreringsfritaget og alene godkendt til anvendelse på lufthavnsområder, udsteder Beredskabsstyrelsen en national godkendelsesattest.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. En national godkendelsesattest, jf. §§ 27 og 28, har en gyldighedsperiode på et år. Gyldighedsperioden regnes fra datoen for synet af køretøjet. Stk. 2. En national godkendelsesattests gyldighed kan forlænges ved syn hos en synsvirksomhed. Gyldighedsperioden for en forlængelse regnes fra seneste udløbsdato, hvis synet udføres inden for én måned før eller efter denne dato.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Tanke skal være godkendt af den kompetente danske myndighed eller et af denne udpeget organ, jf. dog stk. 2. Stk. 2. Kravet om dansk tankgodkendelse gælder ikke for følgende: 1) Importerede tankcontainere, UN-tanke og MEGC'er, der er godkendt af den kompetente myndighed i oprindelseslandet eller et af denne udpeget organ. 2) Øvrige importerede tanke, hvortil den kompetente myndighed i oprindelseslandet eller et af denne udpeget organ har tildelt tankkode og udstedt ADR-godkendelsesattest på baggrund af 2001-udgaven eller senere udgaver af ADR. Stk. 3. Beredskabsstyrelsen er den kompetente myndighed for tanke, jf. dog stk. 4 og 5. Stk. 4. Sikkerhedsstyrelsen er den kompetente myndighed for tryktanke omfattet af bekendtgørelse om indretning m.v. af transportabelt trykbærende udstyr. Stk. 5. Arbejdstilsynet er den kompetente myndighed for tryktanke, der ikke er omfattet af stk. 4. Stk. 6. For tanke til køretøjer omfattet af § 24 bortset fra tankcontainere, UN-tanke og MEGC'er udsteder Beredskabsstyrelsen eller et af denne udpeget organ, på baggrund af godkendelsen i medfør af stk. 1, den nødvendige dokumentation til brug for synsvirksomhedernes udstedelse af ADR-godkendelsesattest. Stk. 7. Tanke, bortset fra tryktanke, der er beregnet til tankning af fly, og som alene skal godkendes til anvendelse på lufthavnsområder, kan efter 31. januar 2005 fremstilles med de afvigelser fra ADR, der fremgår af standarden DS/EN 12312-5 for så vidt angår tankenes konstruktion. Stk. 8. Bestemmelserne i ADR kapitel 3.3, særlig bestemmelse 664, litra a-b og litra d, hvad angår opbevaringsmidler som nævnt under litra a, nr. ii, finder ikke anvendelse for additivsystemer, der er fremstillet og monteret inden den 1. juli 2015.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Hver enkelt emballagetype, der anvendes ved transport af stoffer og genstande hørende til klasse 1, 3, 4.1, 4.2, 4.3, 5.1, 5.2, 6.1, 6.2, 8 eller 9, skal, hvor dette er påkrævet efter bestemmelserne i ADR, før ibrugtagning været prøvet og godkendt af et af Beredskabsstyrelsen anerkendt prøvningsorgan. Stk. 2. Beredskabsstyrelsen er den kompetente myndighed for emballager, jf. dog stk. 3-5. Stk. 3. Sikkerhedsstyrelsen er den kompetente myndighed for emballager i form af trykbeholdere omfattet af bekendtgørelse om indretning m.v. af transportabelt trykbærende udstyr. Stk. 4. Arbejdstilsynet er den kompetente myndighed for emballager i form af trykbeholdere, der anvendes til transport af stoffer hørende til klasse 2, og som ikke er omfattet af stk. 3. Stk. 5. Sundhedsstyrelsen er den kompetente myndighed for emballager, der anvendes til transport af stoffer hørende til klasse 7.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Sammenlæsning af stoffer og genstande skal ske i overensstemmelse med bestemmelserne i ADR, jf. dog stk. 2. Stk. 2. Virksomheder, der udfører sprængningsarbejder, må ved national vejtransport på samme køretøj sammenlæsse detonatorer i forenelighedsgruppe B samt eksplosive stoffer og genstande i forenelighedsgruppe D, når disse stoffer og genstande transporteres fra opbevaringssted til arbejdssted og tilbage igen, og når følgende betingelser er opfyldt: 1) Der transporteres højst 200 stk. detonatorer i gruppe B. 2) Der transporteres højst 25 kg nettoeksplosivstofmængde eksplosive stoffer og genstande i gruppe D. 3) Detonatorer samt eksplosive stoffer og genstande emballeres hver for sig i UN-godkendt emballage i overensstemmelse med bestemmelserne i ADR. 4) Afstanden mellem emballager, der indeholder detonatorer, og emballager, der indeholder eksplosive stoffer og genstande, skal være mindst 1 meter. 5) Emballager, der indeholder detonatorer, og emballager, der indeholder eksplosive stoffer og genstande, skal være anbragt på køretøjet på en sådan måde, at de hurtigt kan fjernes.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Virksomheden skal skriftligt udpege en eller flere sikkerhedsrådgivere, og virksomheden er ansvarlig for, at sikkerhedsrådgiveren opfylder de forpligtelser, der er pålagt rådgiveren i henhold til denne bekendtgørelse.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Virksomheden, der har udpeget en eller flere sikkerhedsrådgivere, skal senest 30 dage efter udpegelsen sende oplysninger om den eller de udpegede sikkerhedsrådgivere til Færdselsstyrelsen. Stk. 2. Virksomheden skal oplyse Færdselsstyrelsen om ændringer i oplysninger indsendt efter stk. 1. Stk. 3. En sikkerhedsrådgiver kan afmelde sig som sikkerhedsrådgiver for en virksomhed, hvis denne ikke længere varetager hvervet i virksomheden. Stk. 4. Oplysninger efter stk. 1-3 skal sendes ved digital selvbetjening via www.virk.dk.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Sikkerhedsrådgiverens opgaver skal tilpasses virksomhedens aktiviteter og fastlægges skriftligt.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Hvis der sker en hændelse, ulykke eller alvorlig overtrædelse af bestemmelserne i denne bekendtgørelse, skal sikkerhedsrådgiveren i den pågældende virksomhed indhente alle relevante oplysninger og forestå udarbejdelsen af en rapport til forelæggelse for virksomheden. Stk. 2. En hændelses- eller ulykkesrapport, jf. stk. 1, skal foreligge senest 30 dage efter hændelsens eller ulykkens indtræden, dog senest 8 dage i tilfælde af en alvorlig hændelse eller ulykke med dødsfald eller alvorlige personskader.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Sikkerhedsrådgiveren skal forestå udarbejdelsen af en årsrapport til virksomheden om virksomhedens aktiviteter i forbindelse med transport af farligt gods. Årsrapporten skal endvidere indeholde oplysninger om sikkerhedsrådgiverens aktiviteter i virksomheden i det forløbne år. Stk. 2. Årsrapporten skal omfatte en periode på 12 på hinanden følgende kalendermåneder. Rapporten skal foreligge senest 4 måneder efter årets udløb. Virksomhedens første rapporteringsperiode kan omfatte et kortere eller længere tidsrum end 12 måneder, dog højest 18 måneder. Stk. 3. Såfremt virksomheden inden for en rapporteringsperiode udpeger en ny sikkerhedsrådgiver, kan rapporteringsperioden opdeles i en forkortet periode, dækkende den afgående sikkerhedsrådgiver, og en ny periode dækkende den tiltrædende sikkerhedsrådgiver, som kan periodeforskydes i overensstemmelse med bestemmelserne i stk. 2.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Virksomheden skal opbevare rapporterne, jf. §§ 36 og 37, i 5 år og skal på anmodning stille rapporterne til rådighed for de myndigheder, der har bemyndigelse til at foretage undersøgelser m.v. af hændelser eller ulykker og foretage tilsyn.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Sikkerhedsrådgiveren skal være indehaver af et gyldigt bevis, der udstedes til personer, der ved en eksamen har dokumenteret færdigheder inden for de emner, der er angivet i underafsnit 1.8.3.11 i ADR. Stk. 2. Beviset er gyldigt i 5 år og kan forlænges, hvis sikkerhedsrådgiveren inden for det sidste år før bevisets udløbsdato har bestået en repetitionseksamen.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Beredskabsstyrelsen er eksamensmyndighed og fastsætter de nærmere bestemmelser for eksamen samt udsteder og fornyer beviser, jf. § 39.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. For deltagelse i eksamen betaler hver eksaminand et beløb til Beredskabsstyrelsen til dækning af omkostningerne i forbindelse hermed. Beløbet fastsættes af Beredskabsstyrelsen.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:42",
      "chapter": "9",
      "section": "42",
      "content": "§ 42. Førere af køretøjer til vejtransport af farligt gods og andet personale, som er involveret i vejtransport af farligt gods, skal opfylde de uddannelseskrav, som følger af ADR, jf. dog stk. 2. Stk. 2. Personer, der som led i synsvirksomhedernes årlige tekniske eftersyn foretager prøvekørsel af køretøjer indeholdende farligt gods eller rester heraf, skal alene have gennemført en uddannelse i henhold til kapitel 1.3 i ADR. Stk. 3. Instruktører, der forestår den teoretiske del af undervisningen af førere, som skal uddannes i henhold til afsnit 8.2.1 i ADR, skal være indehaver af et gyldigt bevis, jf. § 39. Stk. 4. Dokumentation for den senest gennemførte uddannelse i henhold til kapitel 1.3 og 1.10 i ADR skal opbevares af arbejdsgiveren under hele ansættelsesforholdet og i mindst et år efter ansættelsesforholdets ophør.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:43",
      "chapter": "9",
      "section": "43",
      "content": "§ 43. Beredskabsstyrelsen fastsætter bestemmelser om uddannelse og eksamen for førere af køretøjer til vejtransport af farligt gods i henhold til afsnit 8.2.1 i ADR samt udsteder og fornyer uddannelsesbeviser.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:44",
      "chapter": "9",
      "section": "44",
      "content": "§ 44. Beredskabsstyrelsen fastsætter bestemmelser om godkendelse af kurser for førere af køretøjer til vejtransport af farligt gods. Stk. 2. Beredskabsstyrelsen godkender og fører tilsyn med kurserne. Stk. 3. Beredskabsstyrelsen kan knytte vilkår til godkendelsen, jf. stk. 2, og kurserne skal afholdes på de vilkår, der fremgår af godkendelsen.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. Beredskabsstyrelsen fastsætter bestemmelserne, jf. §§ 43 og 44, efter samråd med Sundhedsstyrelsen for så vidt angår radioaktivt materiale.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:46",
      "chapter": "9",
      "section": "46",
      "content": "§ 46. Personer, der udfører eftersyn og prøvning af IBC’er af metal, IBC’er af stiv plast eller komposit IBC’er, skal have gennemført en uddannelse, der er godkendt af Beredskabsstyrelsen, jf. dog stk. 3. Stk. 2. Dokumentation for gennemført uddannelse, jf. stk. 1, skal på forlangende forevises Beredskabsstyrelsen. Stk. 3. Kravet i stk. 1 gælder ikke for personer ansat hos et af Beredskabsstyrelsen godkendt prøvningsorgan.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:47",
      "chapter": "10",
      "section": "47",
      "content": "§ 47. Politidirektøren kan efter forelæggelse for de relevante kommunale myndigheder bestemme, at vejtransport af farligt gods omfattet af bilag 3 ikke kan ske i tættere bebygget område, eller skal føres ad bestemte ruter (tvangsruter) i tættere bebygget område. Stk. 2. Hvis der uden for tættere bebygget område foreligger et særligt behov for at regulere vejtransport af farligt gods, kan politiet efter forudgående forelæggelse for Rigspolitiet træffe afgørelse herom. Stk. 3. Fravigelse af fastsatte tvangsruter og andre transportrestriktioner må kun ske med forudgående tilladelse fra politiet, som indhenter en udtalelse fra det kommunale redningsberedskab. Tilladelsen kan meddeles modtageren af farligt gods. Stk. 4. Rigspolitiet fastlægger de generelle retningslinjer for tvangsruter og andre transportrestriktioner. Rigspolitiet offentliggør en oversigt over de fastsatte tvangsruter og andre transportrestriktioner på politiets hjemmeside.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:48",
      "chapter": "11",
      "section": "48",
      "content": "§ 48. Afgørelser truffet af Færdselsstyrelsen efter denne bekendtgørelse kan ikke indbringes for transportministeren eller anden administrativ myndighed, jf. § 35, stk. 1, i lov om godkendelse og syn af køretøjer og bekendtgørelse om Færdselsstyrelsens opgaver og beføjelser samt klageadgang. Stk. 2. Klager over eksaminer, jf. § 40, afgøres af Færdselsstyrelsen. Fristen for klage er 4 uger fra den dag, resultatet af eksamen er meddelt.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:49",
      "chapter": "11",
      "section": "49",
      "content": "§ 49. Afgørelser truffet af Beredskabsstyrelsen efter § 22, stk. 1, § 23, stk. 1, § 27, stk. 2, § 28, stk. 2, § 30, stk. 3 og 6, § 31, stk. 2, eller § 46, stk. 1, kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:50",
      "chapter": "11",
      "section": "50",
      "content": "§ 50. Afgørelser truffet af Sundhedsstyrelsen efter § 23, stk. 2, eller § 31, stk. 5, kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:51",
      "chapter": "11",
      "section": "51",
      "content": "§ 51. Afgørelser truffet af Sikkerhedsstyrelsen efter § 23, stk. 3, § 30, stk. 4, eller § 31, stk. 3, kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:52",
      "chapter": "11",
      "section": "52",
      "content": "§ 52. Afgørelser truffet af synsvirksomheder efter § 24, stk. 2, § 25, § 27, stk. 1, § 28, stk. 1, eller § 29, stk. 2, kan indbringes for Færdselsstyrelsen. Fristen for klage er 4 uger fra den dag, afgørelsen er meddelt.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:53",
      "chapter": "12",
      "section": "53",
      "content": "§ 53. Færdselsstyrelsen fører kontrol med overholdelse af denne bekendtgørelse, jf. færdselslovens § 82, stk. 8. Stk. 2. Færdselsstyrelsen kan meddele påbud i forbindelse med kontrol efter stk. 1 med henblik på at sikre overholdelsen af denne bekendtgørelse.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:54",
      "chapter": "12",
      "section": "54",
      "content": "§ 54. Politiet kan standse et køretøj, hvormed der udføres vejtransport af farligt gods, og undersøge eller lade det undersøge med henblik på at kontrollere, at transporten opfylder reglerne i denne bekendtgørelse. Stk. 2. Politiets kontrol sker med udgangspunkt i den i bilag 4 optrykte tjekliste. Politiet overdrager føreren af køretøjet et eksemplar af tjeklisten. Stk. 3. I særlige tilfælde kan politiet foretage kontrol, der ikke tager udgangspunkt i tjeklisten, herunder foretage yderligere kontrol.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:55",
      "chapter": "13",
      "section": "55",
      "content": "§ 55. Konvention om International Transport af Farligt Gods ad Vej (ADR) med senere ændringer heraf indføres ikke i Lovtidende, jf. færdselslovens § 134 d, stk. 1. Stk. 2. Den til enhver tid gældende ADR kundgøres ved offentliggørelse på Færdselsstyrelsens hjemmeside, www.fstyr.dk.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "14:56",
      "chapter": "14",
      "section": "56",
      "content": "§ 56. Standarder, der henvises til i denne bekendtgørelse, indføres ikke i Lovtidende. Stk. 2. Standarderne, jf. stk. 1, er gældende, selvom de ikke foreligger på dansk. Stk. 3. Standarderne, jf. stk. 1, kan gennemses i Færdselsstyrelsen eller købes ved Dansk Standard.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "14:57",
      "chapter": "14",
      "section": "57",
      "content": "§ 57. Standarder og FN-regulativer, der henvises til i ADR, indføres ikke i Lovtidende. Stk. 2. Standarderne og FN-regulativerne, jf. stk. 1, er gældende, selvom de ikke foreligger på dansk. Stk. 3. Standarderne, jf. stk. 1, kan gennemses i Færdselsstyrelsen eller købes ved Dansk Standard. Stk. 4. FN-regulativer, jf. stk. 1, kan findes på hjemmesiden for FN’s Økonomiske Kommission for Europa, www.unece.org.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "15:58",
      "chapter": "15",
      "section": "58",
      "content": "§ 58. Med bøde straffes den, der 1) overtræder § 5, stk. 1, nr. 1-4 § 6, stk. 1, nr. 1-6, § 8, § 10, stk. 1, §§ 11 og 13-17, § 18, stk. 1, § 19, stk. 1, §§ 20 og 21, § 24, stk. 1, § 30, stk. 1, § 31, stk. 1, § 32, § 33, 1. led, § 34, stk. 1 og 2, §§ 35 og 38, § 42, stk. 1, 3 og 4, § 46, stk. 1, de tekniske forskrifter, der følger af § 60, og bilag 2, 2) overtræder vilkår fastsat i medfør af § 44, stk. 3, eller 3) tilsidesætter pligten efter § 33, 2. led, jf. henholdsvis § 36, § 37, stk. 1, og § 39, stk. 1. Stk. 2. Overtrædelse af de af politiet fastsatte bestemmelser om tvangsruter, jf. § 47, straffes med bøde, jf. færdselslovens § 118, stk. 1, nr. 3. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "16:59",
      "chapter": "16",
      "section": "59",
      "content": "§ 59. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 596 af 26. maj 2023 om vejtransport af farligt gods. 2) Bekendtgørelse nr. 1618 af 8. december 2023 om sikkerhedsrådgivere for vejtransport af farligt gods.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "16:60",
      "chapter": "16",
      "section": "60",
      "content": "§ 60. Kapitel 9 i bekendtgørelse nr. 11250 af 31. maj 1985 om tekniske forskrifter for vejtransport af komprimerede, fordråbede eller under tryk opløste luftarter (Klasse 2, lukket klasse) finder fortsat anvendelse.",
      "valid_from": "2025-06-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
