{
  "id": "2025:89",
  "type": "statute",
  "title": "Bekendtgørelse om lufthavnsuddannelsen",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-01-30",
  "url": "https://www.retsinformation.dk/eli/lta/2025/89/xml",
  "description": "Retsinformation source. DocumentId=DA001490; AccessionNumber=B20250008905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen inden for lufthavn har som overordnet formål, at eleverne og lærlingene gennem skoleundervisning og praktikuddannelse opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Safety, security og arbejdsmiljø i lufthavnen. 2) Alle almindelige arbejdsopgaver for transportarbejdere i forskellige lufthavnshavnsfunktioner. 3) Planlægning og udførelse af service og hjælpefunktioner i relation til håndtering af fly og flypladsområder. 4) Disponering af service- og hjælpefunktioner i relation til håndtering af fly og flypladsområder. Stk. 2. Eleven og lærlingen skal nå de uddannelsesmål, som er fastsat for det trin eller speciale, jf. stk. 3 og 4, som eleven og lærlingen har valgt. Stk. 3. Uddannelsen indeholder på trin 1, niveau 4, i den danske kvalifikationsramme for livslang læring, følgende specialer: 1) Aircraft servicing. 2) Airport service. 3) Baggage loading. 4) Baggage sorting. 5) Brand og redning. 6) Cargo. 7) Cleaning. 8) Fuel. 9) Ground handling. Stk. 4. Uddannelsen kan afsluttes med trin 1, jf. stk. 3, eller som lufthavnsoperatør med speciale i disponering (trin 2), niveau 4 i den danske kvalifikationsramme for livslang læring."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 3 år og 6 måneder til 5 år og 2 måneder, jf. dog stk. 3. Uddannelsens varighed består af grundforløbets 1. og 2. del, der hver er på 20 uger, og hovedforløbet. Stk. 2. For lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for unge, varer hovedforløbet på uddannelsens trin 1 fra 2 år og 6 måneder op til 2 år og 8 måneder, hvoraf skoleundervisningen udgør 32,4 uger i specialerne aircraft servicing og airport service, 30,4 uger i specialet baggage loading, 35 uger i specialet baggage sorting, 35 uger i specialet brand og redning, 32 uger i specialet cargo, 30,8 uger i specialet cleaning, 33,6 uger i specialet fuel og 36,8 uger i specialet ground handling. I alle specialer er skoleundervisningen fordelt på mindst fem skoleperioder. Hovedforløbet på uddannelsens trin 2, lufthavnsoperatør med speciale i disponering, varer yderligere fra 1 år og op til 1 år og 6 måneder, hvoraf skoleundervisningen udgør 15 uger fordelt på mindst tre skoleperioder. Stk. 3. For elever og lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne (euv-forløb) varer hovedforløbet på uddannelsens trin 1 fra 2 år og 5 måneder op til 2 år 7 måneder, hvoraf skoleundervisningen udgør 28,4 uger i specialerne aircraft servicing og airport service, 26,4 uger i specialet baggage loading, 31 uger i specialet baggage sorting, 31 uger i specialet brand og redning, 28 uger i specialet cargo, 26,8 uger i specialet cleaning, 29,6 uger i specialet fuel og 32,8 uger i specialet ground handling. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i mindst to skoleperioder for euv-forløb efter § 66 y, stk. 1, nr. 2, (euv 2) i lov om erhvervsuddannelser. Hovedforløbet på uddannelsens trin 2, lufthavnsoperatør med speciale i disponering, varer yderligere fra 1 år og op til 1 år og 6 måneder, hvoraf skoleundervisningen udgør 15 uger fordelt på mindst tre skoleperioder."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven eller lærlingen, medmindre andet fremgår af stk. 5, opfylde betingelserne i stk. 2-4. Stk. 2. Eleven eller lærlingen skal have kompetence til med præstationsstandarden begynderniveau at kunne: 1) gengive normalt forekommende arbejdsopgaver inden for brancheområdet samt kunne udføre grundlæggende arbejdsopgaver, 2) gengive de grundlæggende regler og normer omkring arbejdsforhold, arbejdstidsregler, køre-/hviletidsregler, vagtplaner, m.v. inden for brancheområdet, 3) under vejledning anvende og betjene normalt forekommende hjælpeudstyr, herunder gaffeltruck, løftevogn samt hydraulisk hjælpeudstyr på en sikker og ansvarsbevidst måde ud fra simple beregninger af bl.a. vægt, tyngdepunkt og moment samt udstyrets opbygning og funktion, 4) under vejledning udføre daglig kontrol og afrapportering af fejl og mangler på relevante køretøjer og deres hjælpeudstyr, jf. færdselslovens regler om kontrol af bilen inden kørsel samt producentvejledninger, 5) udføre simpel ruteplanlægning med by- og vejkort, rutetabeller og ruteplanlægningssystemer med og uden GPS ud fra kendskab til relevante transportveje, transportformer og transporttider for forskellige typer af transporter samt basale arbejdstids- og køre/hviletidsregler, 6) udføre simple branchespecifikke beregninger til lastsikring ud fra en grundlæggende viden om bl.a. rumfang, vægt, tyngdepunkt, moment, friktion, acceleration, deceleration, centrifugalkraft og balance, 7) under vejledning udføre sikkerhedsmæssig korrekt håndtering, surring og stuvning af forskellige relevante/branchespecifikke godsformer på en sikker og ansvarsbevidst måde, 8) under vejledning anvende producentvejledninger til at udføre kontrol af det anvendte surringsudstyr, 9) udføre simple branchespecifikke beregninger af bl.a. vægt, tyngdepunkt og moment til brug for anhugning og kranarbejde, 10) under vejledning samarbejde om sikkerhedsmæssig og ansvarsbevidst korrekt anhugning og kranarbejde af simple (relevante/branchespecifikke) byrder med brug af strop, enkelt- og flerpartskæde, wire samt pallegaffel, 11) gengive opbygning og funktion af det anvendte anhugningsudstyr samt under vejledning anvende brancherelevante sikkerhedsforskrifter, herunder AT-vejledning og producentvejledninger, 12) udføre simple beregninger vedrørende kørselsdynamik ud fra kendskab til betydning af køretøjsvægt, hastighed, vejgreb og udsyn samt begreberne reaktionstid, bremselængde og standselængde, 13) udføre simple branchespecifikke risikovurderinger i forskellige trafikmønstre, herunder byområder, landevej, motortrafikvej og motorvej i forhold til forskellige tidspunkter på døgnet, årstider og vejrforhold, 14) under vejledning identificere krav og helbredsmæssige forudsætninger som grundlag for relevante kørekortskategorier ifølge kørekortbekendtgørelsen, certifikater mm. samt evt. øvrige branchespecifikke krav, 15) under vejledning opstille mulige uddannelsesveje på baggrund af krav til opnåelse af branchespecifikke kørekort, certifikater samt øvrige krav ud fra en vurdering af egne muligheder og ønsker, 16) gengive logistikstyringsprincip til forskellige enkle branchespecifikke arbejdsopgaver ud fra kendskab til grundlæggende logistikbegreber og styringsprincipper, herunder bl.a. ”Supply Chain Management”, ”Lean” og ”Kaizen”, 17) gengive relevante forsyningskæders led og indbyrdes afhængighed, herunder varens vej fra leverandør til slutbruger, 18) gengive grundlæggende principper til optimering af arbejdsprocesser inden for jobområdet i enkeltstående jobfunktioner og i samarbejdsrelationer, f.eks. ABC-analyse, og med baggrund i basalt kendskab til ny teknologi i branchen, 19) gengive principper for god kundeservice og kundekontakt i forhold til situationen og modtageren, herunder interne, eksterne og potentielle kundegrupper både verbalt og nonverbalt, 20) demonstrerer kendskab til grundprincipper i serviceorienteret kundebetjening, f.eks. i forbindelse med vareudlevering/-modtagelse, telefonekspedition, reklamationer og andre serviceopgaver samt i forhold til kunder, der kræver særlig opmærksomhed og serviceniveau, 21) gengive ”den danske model”, herunder arbejdsmarkedets parter, parternes rolle og kompetencefordeling, arbejdsgivernes ledelsesret samt de faglige organisationers og A-kassers rolle i forbindelse med løn og arbejdsvilkår, 22) under vejledning identificere og vurdere egen rolle og muligheder i henhold til gældende pligter og rettigheder på arbejdsmarkedet, herunder udføre basal kontrol af time- og lønsedler, 23) gengive videre- og efteruddannelsesmuligheder inden for transportområdet, herunder arbejdsmarkedsuddannelserne, korte videregående uddannelser og videregående voksenuddannelse i forhold til egen jobfunktion samt livslang læring, 24) under vejledning identificere faktorer, som påvirker arbejdsmiljø, bidrage til arbejdspladsvurdering (APV) samt medvirke til at sikre eget og andres fysiske og psykiske arbejdsmiljø, 25) gengive reglerne omkring farligt gods i forbindelse med af- og pålæsning, lager-/terminalarbejde samt dokumentbehandling af farligt gods (ADR kapitel 1.3) i forhold til relevante jobfunktioner, 26) anvende basal IT på grundlæggende niveau, herunder tekstbehandling, regneark, kalenderfunktion, internet, mail, søgefunktioner, og 27) betjene grundlæggende branchespecifikke informationsteknologiske værktøjer på basalt niveau, f.eks. IT-lagerstyring, fotodokumentation m.m., samt gengive funktion af specialespecifikt udstyr og genfortælle, hvordan informationsteknologi bruges inden for branchen. Stk. 3. Eleven eller lærlingen skal have gennemført følgende grundfag på følgende niveau: 1) Naturfag på F-niveau. 2) Dansk på F-niveau. Stk. 4. Eleven eller lærlingen skal have opnået følgende certifikater eller lignende: 1) Gaffeltruckførercertifikat kategori B, jf. Arbejdstilsynets regler. 2) Kompetencer svarende til ”Førstehjælp på erhvervsuddannelserne inkl. Færdselsrelateret førstehjælp” efter Dansk Førstehjælpsråds uddannelsesplaner pr. oktober 2020. 3) Kompetencer svarende til elementær brandbekæmpelse efter Dansk Brand- og Sikringsteknisk Instituts retningslinjer pr. 1. september 2014. 4) Varebilschaufføruddannelsesbevis (VUB) jf. Færdselsstyrelsens regler. Stk. 5. Elever og lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne, jf. § 66 y, stk. 1, nr. 2, i lov om erhvervsuddannelser, er undtaget fra de i stk. 2 nævnte krav, hvis de har relevant erhvervserfaring jf. bilag 1, tabel 2, punkt 5. Stk. 6. Elever og lærlinge, der har gennemført grundforløbet til autohjælpsuddannelsen, havne- og terminaluddannelsen, kranføreruddannelsen, lager- og terminaluddannelsen, togklargøringsuddannelsen samt vejgodstransportuddannelsen, har adgang til hovedforløbet på lufthavnsuddannelsen."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kompetencemålene for hovedforløbet er: 1) Lærlingen kan selvstændigt udføre almindeligt forekommende arbejdsopgaver ved anvendelse af relevante tekniske hjælpemidler og arbejdsredskaber, herunder kørekortkrævende (kategori B) udstyr som fx gaffeltruck og traktor, samt erhverve kørekort kategori B. 2) Lærlingen kan færdes i lufthavnen på baggrund af kendskab til nationale og internationale bestemmelser for safety og security samt kendskab til lufthavnens logistik og erhverve den tilknyttede dokumentation. 3) Lærlingen kan agere i lufthavnen på baggrund af kendskab til nationale og internationale bestemmelser for safety og security samt kendskab til human factors. 4) Lærlingen kan anvende sin viden om sundhed, ergonomi og arbejdsmiljø i arbejdsmæssige sammenhænge. 5) Lærlingen kan anvende kompetencer opnået i fremmedsprog i arbejdsmæssige sammenhænge. 6) Lærlingen kan medvirke til løsning af problemer inden for virksomhedernes logistiksystemer. 7) Lærlingen kan inddrage relevant viden om nationale og internationale samfundsforhold, herunder arbejdsdeling inden for egen branche. 8) Lærlingen kan selvstændigt anvende it-teknologi til løsning af det daglige arbejde. 9) Lærlingen har viden om innovation og forandringsprocesser i en relevant branchespecifik og erhvervsmæssig sammenhæng. 10) Lærlingen kan udføre komplekse operative arbejdsopgaver i lufthavne under anvendelse af maskiner og udstyr i henhold til gældende regler, processer og styringssystemer. 11) Lærlingen har forståelse for køreteknik og kan manøvrere relevante specialmaskiner også i vanskelige vejrforhold og arbejdssituationer. 12) Lærlingen kan føre køretøjer, jf. Færdselsstyrelsens regler om grundlæggende kvalifikationsuddannelse, på en trafiksikker, energi- og miljørigtig, rationel og defensiv kørselsmåde samt erhverve kørekort enten kategori C eller kategori D. 13) Lærlingen har viden om optimering af arbejdsprocesser fx LEAN, herunder ved brug af digitalisering og it. 14) Lærlingen har forståelse for kvalitetssikring gennem kunde-, service- og forretningsforståelse. 15) Lærlingen kan udføre towing, skubning af fly, afisning, afgangstjek og afsendelse af fly i henhold til gældende regler. 16) Lærlingen kan udføre håndtering, lastning og losning af forskellige typer cateringsenheder i fly, catering af forskellige flytyper, til- og frakørsel samt manøvrering på flyets standplads, lastning, surring, stuvning og transport af cateringsenheder, rengøring og daglig vedligeholdelse af transportmateriel. 17) Lærlingen kan udføre snerydning, glatførebekæmpelse og ren- og vedligeholdelse af lufthavnens arealer, lamper og hegn i henhold til gældende regler. 18) Lærlingen kan udføre de arbejdsopgaver, der knytter sig til funktionen som lastansvarlig og herunder modtage, sortere og afsende bagage, gods og enhedslaster i forbindelse med lastning og losning af fly med relevant udstyr i henhold til gældende regler. 19) Lærlingen kan koordinere og styre produktionsafvikling i bagagesorteringen for et specifikt område og levere og håndtere indchecket bagage og transferbagage i bagagesorteringen efter gældende regler, herunder opbygge og registrere enhedslaster, ULD og bellyvogne (bagagevogne) samt føre og betjene relevante køretøjer og andet håndteringsmateriale. 20) Lærlingen kan deltage i udrykninger, føre udrykningskøretøjer, udføre selvstændige slukningsopgaver i, på og omkring fly, anvende trykluftapparat og være fortrolig med alle sikkerhedsprocedurer i henhold til gældende regler. 21) Lærlingen kan udføre vareekspedition og kundebetjening samt varemodtagelse og forsendelse af enhedslaster i lufthavne og på en sikkerhedsmæssig korrekt måde opbygge, afmærke, sikre, laste, losse og stuve enhedslaster beregnet til luftfragt med valg af udstyr og materiel i forhold til godsets art samt anvende almindeligt forekommende elektronisk og manuelt registreringsudstyr. 22) Lærlingen kan vurdere rengøringsbehovet og foretage rengøring af fly samt andre lufthavnsrelaterede enheder med relevant udstyr i henhold til relevante kvalitetsniveausystemer og efter gældende regler og procedurer. 23) Lærlingen kan udføre tankning af fly med relevant udstyr i henhold til gældende regler og procedurer, herunder føre og betjene fueltrucks og fueldispensere samt håndtere olie og kemikalieaffald. 24) Lærlingen kan udføre push-back, afgangstjek og afsendelse af fly, kørsel og manøvrering med andre specialkøretøjer samt udføre de arbejdsopgaver, der knytter sig til funktionen lasteansvarlig, herunder modtage, sortere og afsende bagage, gods og enhedslaster i forbindelse med lastning og losning af fly med relevant udstyr i henhold til gældende regler. 25) Lærlingen kan anvende systemer til styring af gods, varestrømme, informationer og materiel på baggrund af kendskab til logistik. 26) Lærlingen kan forestå daglig drift og disponering samt formidle et godt samarbejde, blandt andet på baggrund af viden om etniske og kulturelle forskelle, både vertikalt og horisontalt i virksomheden. 27) Lærlingen kan kommunikere effektivt og ordentligt med medarbejdere, kunder og øvrige samarbejdspartnere og benytte moderne tekniske hjælpemidler til denne kommunikation på den mest hensigtsmæssige måde. 28) Lærlingen kan inddrage relevant arbejdsmarkeds- og sociallovgivning i sin daglige disponering. 29) Lærlingen kan fremme kompetence- og medarbejderudvikling. 30) Lærlingen kan foretage korrekt arbejdsmiljøhåndtering, herunder ved uheldssituationer. 31) Lærlingen kan kommunikere, forhandle og træffe aftaler ud fra kendskab til kundeservice, forhandlingsteknik og personlig fremtræden. 32) Lærlingen kan deltage i kvalitetsstyring, herunder certificeringsprocesser og følge op på disse. 33) Lærlingen behersker dagligdags transportteknisk fremmedsprog og transportrelateret matematik, blandt andet med henblik på videreuddannelse. 34) Lærlingen kan optimere, innovere og udvikle processer, rutiner og arbejdsgange, set ud fra et helhedssyn. 35) Lærlingen kan anvende viden om branchens produkter og markedsforhold i det daglige arbejde. Stk. 2. Kompetencemålene i stk. 1, nr. 1-11, samt enten i stk. 1, nr. 12, eller i stk. 1, nr. 13 og 14, gælder for alle lærlinge i hovedforløbet. Stk. 3. Kompetencemål i stk. 1, nr. 15 eller 16, gælder for specialet aircraft servicing. Kompetencemål i stk. 1, nr. 17, gælder for specialet airport service. Kompetencemål i stk. 1, nr. 18, gælder for specialet baggage loading. Kompetencemål i stk. 1, nr. 19, gælder for specialet baggage sorting. Kompetencemål i stk. 1, nr. 20, gælder for specialet brand og redning. Kompetencemål i stk. 1, nr. 21, gælder for specialet cargo. Kompetencemål i stk. 1, nr. 22, gælder for specialet cleaning. Kompetencemål i stk. 1, nr. 23, gælder for specialet fuel. Kompetencemål i stk. 1, nr. 24, gælder for specialet ground handling. Stk. 4. Kompetencemålene i stk. 1, nr. 25-35, gælder for trin 2, lufthavnsoperatør med speciale i disponering."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens eller lærlingens erhvervserfaring og tidligere uddannelse er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Uddannelsens afsluttende prøve på alle specialer på trin 1 afholdes som en del af sidste skoleperiode. Prøven afholdes af skolen i samarbejde med det faglige udvalg. Prøven består af en praktisk opgave med mundtlige elementer og en skriftlig prøve, der løses uafhængigt af hinanden. Prøven udgør en svendeprøve. Prøven bedømmes efter 7-trinsskalaen. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Lærlingen skal inden aflæggelse af prøven være i besiddelse af de i § 4, stk. 1, nr. 1, 2 og 12, nævnte kørekort og certifikater. Lærlingen kan, når det er begrundet i særlige forhold og efter det faglige udvalgs konkrete afgørelse, blive fritaget for kravet om besiddelse af kørekort og certifikater inden prøvens aflæggelse. Stk. 2. Den praktiske opgave løses af lærlingen inden for en varighed af 3 timer. Opgaven findes ved lodtrækning mellem valgmuligheder stillet af skolen. Den skriftlige prøve løses af lærlingen inden for en varighed af 45 minutter. Den skriftlige prøve består af 35 multiple choice spørgsmål fordelt på en fastlagt række spørgsmålskategorier. Prøven er internetbaseret. Skolen fastsætter rækkefølge af delprøverne. Stk. 3. Ved bedømmelsen afgiver eksaminator og censor en samlet karakter, der fremkommer som et gennemsnit af karakteren for den praktiske opgave og den skriftlige prøve. Karakteren i den praktiske opgave tæller dobbelt. Karakteren for hver af prøverne skal være mindst 02. Stk. 4. Den praktiske opgaves grundelementer er: 1) Mål og krav for den praktiske opgave er, at lærlingen skal kunne planlægge, dokumentere og gennemføre den praksisrelaterede opgave på et højt fagligt niveau inden for det enkelte speciales specifikke arbejdsopgaver omkring planlægning og udførelse af service og hjælpefunktioner i relation til håndtering af fly og flypladsområder samt safety, security og arbejdsmiljø i lufthavnen. 2) Eksaminationsgrundlaget er den lodtrukne opgave. 3) Bedømmelsesgrundlaget er lærlingens udførsel af den praktiske opgave og lærlingens supplerende mundtlige præstation. 4) Bedømmelseskriterierne for bedømmelsen af prøven danner baggrund for en helhedsvurdering af målopfyldelsen og er følgende: a) Lærlingens evne til at udføre opgaven ved inddragelse af relevante teorier, metoder, hjælpeudstyr, procedure og lovgivning, eventuel ved dialog med eksaminator. b) Lærlingens evne til at udføre opgaven på en arbejdsmiljø- og sikkerhedsmæssig forsvarlig måde. c) Lærlingens evne til at demonstrerer kvalitet, hurtighed og rutine i udførelsen af opgaven. d) Lærlingens evne til at redegøre for valg af løsning. Stk. 5. Den skriftlige prøves grundelementer er: 1) Mål og krav for den skriftlige prøve er, at lærlingen skal vise opfyldelse af specialets kompetencemål er opnået, ved at besvare prøvespørgsmålene korrekt. Besvarelsen skal vise lærlingens evne til at inddrage relevante praksiserfaringer samt relevante teoretiske forklaringer, viden, procedurer og lovgrundlag inden for det enkelte speciales specifikke arbejdsopgaver omkring planlægning og udførelse af service og hjælpefunktioner i relation til håndtering af fly og flypladsområder samt safety, security og arbejdsmiljø i lufthavnen samt relevante naturfaglige elementer. 2) Eksaminationsgrundlaget er de udtrukne prøvespørgsmål. 3) Bedømmelsesgrundlaget er lærlingens præstation ved prøven. 4) Bedømmelseskriterierne for bedømmelsen af prøven er lærlingens antal rigtige svar."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Uddannelsens afsluttende prøve på trin 2, lufthavnsoperatør med speciale i disponering, afholdes som en del af den sidste skoleperiode. Prøven afholdes af skolen i samarbejde med det faglige udvalg. Prøven er mundtlig. Prøven udgør en svendeprøve. Prøven bedømmes efter 7-trinsskalaen. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Lærlingen skal inden aflæggelse af prøven være i besiddelse af de i § 4, stk. 1, nr. 1, 2 og 12, nævnte kørekort og certifikater. Lærlingen kan, når det er begrundet i særlige forhold og efter det faglige udvalgs konkrete afgørelse, blive fritaget for kravet om besiddelse af kørekort og certifikater inden prøvens aflæggelse. Stk. 2. Prøven består af en mundtlig prøve i et lodtrukkent prøvespørgsmål, der tager udgangspunkt i kompetencemålene for specialet, og i en projektopgave udarbejdet af lærlingen. Prøven løses af lærlingen inden for en varighed af 30 minutter. Lærlingen har forud for prøven udarbejdet en praksisrelateret projektopgave, der indgår som en del af den mundtlige prøves eksaminationsgrundlag. Projektopgaven skal være godkendt af skolen forud for prøven. Stk. 3. Ved bedømmelsen af den mundtlige prøve afgiver eksaminator og censorer en samlet karakter. Karakteren for prøven skal være mindst 02. Stk. 4. Den mundtlige prøves grundelementer er: 1) Mål og krav for den mundtlige prøve er, at lærlingen i den lodtrukne del skal besvare denne på et højt fagligt niveau svarende til uddannelsens kompetencemål inden for specialet lufthavnsoperatør med speciale i disponering. Desuden skal lærlingen i sin uddybning af sin projektopgave kunne argumentere for de trufne valg og forventede konsekvenser heraf i den praksisorienterede projektopgave bl.a. omkring ledelsesteori og økonomiske konsekvenser. 2) Eksaminationsgrundlaget er det lodtrukne prøvespørgsmål samt lærlingens projektopgave. 3) Bedømmelsesgrundlaget er lærlingens mundtlige præstation ved prøven. 4) Bedømmelseskriterierne for bedømmelsen af prøven danner grundlag for en helhedsvurdering af målopfyldelsen og er følgende: a) Lærlingens evne til at inddrage relevante praksiserfaringer. b) Lærlingens evne til at redegøre for samarbejdsrelationer i forbindelse med lærlingens projektfremstilling. c) Lærlingens evne til at inddrage relevante teoretiske forklaringer, viden, procedurer og lovgrundlag. d) Lærlingens evne til at argumentere fagligt. e) Lærlingens evne til at reflektere over faglig praksis."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. For at der kan udstedes skolebevis, skal lærlingen have bestået alle de obligatoriske uddannelsesspecifikke fag samt de valgfri specialefag, herunder arbejdsmarkedsuddannelser på hovedforløbet. Lærlingen skal mindst have opnået beståkarakter som gennemsnit af karakterer for alle fag i hovedforløbet samt mindst have opnået beståkarakter i de afsluttende prøver på trin 1 henholdsvis trin 2, jf. § 6, stk. 3, og § 7, stk. 3. For arbejdsmarkedsuddannelser, som indgår i uddannelsen, anvendes bedømmelsen ”Bestået/Ikke bestået”. Stk. 2. Ved uddannelsens afslutning udsteder det faglige udvalg et svendebrev til lærlinge som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen. For lærlinge, der gennemfører både trin 1 og 2, udsteder det faglige udvalg et svendebrev efter hvert trin. På svendebrevet anføres karakter for svendeprøven."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Bekendtgørelsen træder i kraft den 1. august 2025. Stk. 2. Bekendtgørelse nr. 591 af 10. maj 2022 om lufthavnsuddannelsen ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever finder de hidtil gældende regler i bekendtgørelse nr. 591 af 10. maj 2022 om erhvervsuddannelsen til lufthavnsuddannelsen anvendelse. Stk. 4. Elever, som nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle oplæringsvirksomhed overgå til uddannelsen efter denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen inden for lufthavn har som overordnet formål, at eleverne og lærlingene gennem skoleundervisning og praktikuddannelse opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Safety, security og arbejdsmiljø i lufthavnen. 2) Alle almindelige arbejdsopgaver for transportarbejdere i forskellige lufthavnshavnsfunktioner. 3) Planlægning og udførelse af service og hjælpefunktioner i relation til håndtering af fly og flypladsområder. 4) Disponering af service- og hjælpefunktioner i relation til håndtering af fly og flypladsområder. Stk. 2. Eleven og lærlingen skal nå de uddannelsesmål, som er fastsat for det trin eller speciale, jf. stk. 3 og 4, som eleven og lærlingen har valgt. Stk. 3. Uddannelsen indeholder på trin 1, niveau 4, i den danske kvalifikationsramme for livslang læring, følgende specialer: 1) Aircraft servicing. 2) Airport service. 3) Baggage loading. 4) Baggage sorting. 5) Brand og redning. 6) Cargo. 7) Cleaning. 8) Fuel. 9) Ground handling. Stk. 4. Uddannelsen kan afsluttes med trin 1, jf. stk. 3, eller som lufthavnsoperatør med speciale i disponering (trin 2), niveau 4 i den danske kvalifikationsramme for livslang læring.",
      "valid_from": "2025-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 3 år og 6 måneder til 5 år og 2 måneder, jf. dog stk. 3. Uddannelsens varighed består af grundforløbets 1. og 2. del, der hver er på 20 uger, og hovedforløbet. Stk. 2. For lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for unge, varer hovedforløbet på uddannelsens trin 1 fra 2 år og 6 måneder op til 2 år og 8 måneder, hvoraf skoleundervisningen udgør 32,4 uger i specialerne aircraft servicing og airport service, 30,4 uger i specialet baggage loading, 35 uger i specialet baggage sorting, 35 uger i specialet brand og redning, 32 uger i specialet cargo, 30,8 uger i specialet cleaning, 33,6 uger i specialet fuel og 36,8 uger i specialet ground handling. I alle specialer er skoleundervisningen fordelt på mindst fem skoleperioder. Hovedforløbet på uddannelsens trin 2, lufthavnsoperatør med speciale i disponering, varer yderligere fra 1 år og op til 1 år og 6 måneder, hvoraf skoleundervisningen udgør 15 uger fordelt på mindst tre skoleperioder. Stk. 3. For elever og lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne (euv-forløb) varer hovedforløbet på uddannelsens trin 1 fra 2 år og 5 måneder op til 2 år 7 måneder, hvoraf skoleundervisningen udgør 28,4 uger i specialerne aircraft servicing og airport service, 26,4 uger i specialet baggage loading, 31 uger i specialet baggage sorting, 31 uger i specialet brand og redning, 28 uger i specialet cargo, 26,8 uger i specialet cleaning, 29,6 uger i specialet fuel og 32,8 uger i specialet ground handling. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i mindst to skoleperioder for euv-forløb efter § 66 y, stk. 1, nr. 2, (euv 2) i lov om erhvervsuddannelser. Hovedforløbet på uddannelsens trin 2, lufthavnsoperatør med speciale i disponering, varer yderligere fra 1 år og op til 1 år og 6 måneder, hvoraf skoleundervisningen udgør 15 uger fordelt på mindst tre skoleperioder.",
      "valid_from": "2025-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven eller lærlingen, medmindre andet fremgår af stk. 5, opfylde betingelserne i stk. 2-4. Stk. 2. Eleven eller lærlingen skal have kompetence til med præstationsstandarden begynderniveau at kunne: 1) gengive normalt forekommende arbejdsopgaver inden for brancheområdet samt kunne udføre grundlæggende arbejdsopgaver, 2) gengive de grundlæggende regler og normer omkring arbejdsforhold, arbejdstidsregler, køre-/hviletidsregler, vagtplaner, m.v. inden for brancheområdet, 3) under vejledning anvende og betjene normalt forekommende hjælpeudstyr, herunder gaffeltruck, løftevogn samt hydraulisk hjælpeudstyr på en sikker og ansvarsbevidst måde ud fra simple beregninger af bl.a. vægt, tyngdepunkt og moment samt udstyrets opbygning og funktion, 4) under vejledning udføre daglig kontrol og afrapportering af fejl og mangler på relevante køretøjer og deres hjælpeudstyr, jf. færdselslovens regler om kontrol af bilen inden kørsel samt producentvejledninger, 5) udføre simpel ruteplanlægning med by- og vejkort, rutetabeller og ruteplanlægningssystemer med og uden GPS ud fra kendskab til relevante transportveje, transportformer og transporttider for forskellige typer af transporter samt basale arbejdstids- og køre/hviletidsregler, 6) udføre simple branchespecifikke beregninger til lastsikring ud fra en grundlæggende viden om bl.a. rumfang, vægt, tyngdepunkt, moment, friktion, acceleration, deceleration, centrifugalkraft og balance, 7) under vejledning udføre sikkerhedsmæssig korrekt håndtering, surring og stuvning af forskellige relevante/branchespecifikke godsformer på en sikker og ansvarsbevidst måde, 8) under vejledning anvende producentvejledninger til at udføre kontrol af det anvendte surringsudstyr, 9) udføre simple branchespecifikke beregninger af bl.a. vægt, tyngdepunkt og moment til brug for anhugning og kranarbejde, 10) under vejledning samarbejde om sikkerhedsmæssig og ansvarsbevidst korrekt anhugning og kranarbejde af simple (relevante/branchespecifikke) byrder med brug af strop, enkelt- og flerpartskæde, wire samt pallegaffel, 11) gengive opbygning og funktion af det anvendte anhugningsudstyr samt under vejledning anvende brancherelevante sikkerhedsforskrifter, herunder AT-vejledning og producentvejledninger, 12) udføre simple beregninger vedrørende kørselsdynamik ud fra kendskab til betydning af køretøjsvægt, hastighed, vejgreb og udsyn samt begreberne reaktionstid, bremselængde og standselængde, 13) udføre simple branchespecifikke risikovurderinger i forskellige trafikmønstre, herunder byområder, landevej, motortrafikvej og motorvej i forhold til forskellige tidspunkter på døgnet, årstider og vejrforhold, 14) under vejledning identificere krav og helbredsmæssige forudsætninger som grundlag for relevante kørekortskategorier ifølge kørekortbekendtgørelsen, certifikater mm. samt evt. øvrige branchespecifikke krav, 15) under vejledning opstille mulige uddannelsesveje på baggrund af krav til opnåelse af branchespecifikke kørekort, certifikater samt øvrige krav ud fra en vurdering af egne muligheder og ønsker, 16) gengive logistikstyringsprincip til forskellige enkle branchespecifikke arbejdsopgaver ud fra kendskab til grundlæggende logistikbegreber og styringsprincipper, herunder bl.a. ”Supply Chain Management”, ”Lean” og ”Kaizen”, 17) gengive relevante forsyningskæders led og indbyrdes afhængighed, herunder varens vej fra leverandør til slutbruger, 18) gengive grundlæggende principper til optimering af arbejdsprocesser inden for jobområdet i enkeltstående jobfunktioner og i samarbejdsrelationer, f.eks. ABC-analyse, og med baggrund i basalt kendskab til ny teknologi i branchen, 19) gengive principper for god kundeservice og kundekontakt i forhold til situationen og modtageren, herunder interne, eksterne og potentielle kundegrupper både verbalt og nonverbalt, 20) demonstrerer kendskab til grundprincipper i serviceorienteret kundebetjening, f.eks. i forbindelse med vareudlevering/-modtagelse, telefonekspedition, reklamationer og andre serviceopgaver samt i forhold til kunder, der kræver særlig opmærksomhed og serviceniveau, 21) gengive ”den danske model”, herunder arbejdsmarkedets parter, parternes rolle og kompetencefordeling, arbejdsgivernes ledelsesret samt de faglige organisationers og A-kassers rolle i forbindelse med løn og arbejdsvilkår, 22) under vejledning identificere og vurdere egen rolle og muligheder i henhold til gældende pligter og rettigheder på arbejdsmarkedet, herunder udføre basal kontrol af time- og lønsedler, 23) gengive videre- og efteruddannelsesmuligheder inden for transportområdet, herunder arbejdsmarkedsuddannelserne, korte videregående uddannelser og videregående voksenuddannelse i forhold til egen jobfunktion samt livslang læring, 24) under vejledning identificere faktorer, som påvirker arbejdsmiljø, bidrage til arbejdspladsvurdering (APV) samt medvirke til at sikre eget og andres fysiske og psykiske arbejdsmiljø, 25) gengive reglerne omkring farligt gods i forbindelse med af- og pålæsning, lager-/terminalarbejde samt dokumentbehandling af farligt gods (ADR kapitel 1.3) i forhold til relevante jobfunktioner, 26) anvende basal IT på grundlæggende niveau, herunder tekstbehandling, regneark, kalenderfunktion, internet, mail, søgefunktioner, og 27) betjene grundlæggende branchespecifikke informationsteknologiske værktøjer på basalt niveau, f.eks. IT-lagerstyring, fotodokumentation m.m., samt gengive funktion af specialespecifikt udstyr og genfortælle, hvordan informationsteknologi bruges inden for branchen. Stk. 3. Eleven eller lærlingen skal have gennemført følgende grundfag på følgende niveau: 1) Naturfag på F-niveau. 2) Dansk på F-niveau. Stk. 4. Eleven eller lærlingen skal have opnået følgende certifikater eller lignende: 1) Gaffeltruckførercertifikat kategori B, jf. Arbejdstilsynets regler. 2) Kompetencer svarende til ”Førstehjælp på erhvervsuddannelserne inkl. Færdselsrelateret førstehjælp” efter Dansk Førstehjælpsråds uddannelsesplaner pr. oktober 2020. 3) Kompetencer svarende til elementær brandbekæmpelse efter Dansk Brand- og Sikringsteknisk Instituts retningslinjer pr. 1. september 2014. 4) Varebilschaufføruddannelsesbevis (VUB) jf. Færdselsstyrelsens regler. Stk. 5. Elever og lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne, jf. § 66 y, stk. 1, nr. 2, i lov om erhvervsuddannelser, er undtaget fra de i stk. 2 nævnte krav, hvis de har relevant erhvervserfaring jf. bilag 1, tabel 2, punkt 5. Stk. 6. Elever og lærlinge, der har gennemført grundforløbet til autohjælpsuddannelsen, havne- og terminaluddannelsen, kranføreruddannelsen, lager- og terminaluddannelsen, togklargøringsuddannelsen samt vejgodstransportuddannelsen, har adgang til hovedforløbet på lufthavnsuddannelsen.",
      "valid_from": "2025-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kompetencemålene for hovedforløbet er: 1) Lærlingen kan selvstændigt udføre almindeligt forekommende arbejdsopgaver ved anvendelse af relevante tekniske hjælpemidler og arbejdsredskaber, herunder kørekortkrævende (kategori B) udstyr som fx gaffeltruck og traktor, samt erhverve kørekort kategori B. 2) Lærlingen kan færdes i lufthavnen på baggrund af kendskab til nationale og internationale bestemmelser for safety og security samt kendskab til lufthavnens logistik og erhverve den tilknyttede dokumentation. 3) Lærlingen kan agere i lufthavnen på baggrund af kendskab til nationale og internationale bestemmelser for safety og security samt kendskab til human factors. 4) Lærlingen kan anvende sin viden om sundhed, ergonomi og arbejdsmiljø i arbejdsmæssige sammenhænge. 5) Lærlingen kan anvende kompetencer opnået i fremmedsprog i arbejdsmæssige sammenhænge. 6) Lærlingen kan medvirke til løsning af problemer inden for virksomhedernes logistiksystemer. 7) Lærlingen kan inddrage relevant viden om nationale og internationale samfundsforhold, herunder arbejdsdeling inden for egen branche. 8) Lærlingen kan selvstændigt anvende it-teknologi til løsning af det daglige arbejde. 9) Lærlingen har viden om innovation og forandringsprocesser i en relevant branchespecifik og erhvervsmæssig sammenhæng. 10) Lærlingen kan udføre komplekse operative arbejdsopgaver i lufthavne under anvendelse af maskiner og udstyr i henhold til gældende regler, processer og styringssystemer. 11) Lærlingen har forståelse for køreteknik og kan manøvrere relevante specialmaskiner også i vanskelige vejrforhold og arbejdssituationer. 12) Lærlingen kan føre køretøjer, jf. Færdselsstyrelsens regler om grundlæggende kvalifikationsuddannelse, på en trafiksikker, energi- og miljørigtig, rationel og defensiv kørselsmåde samt erhverve kørekort enten kategori C eller kategori D. 13) Lærlingen har viden om optimering af arbejdsprocesser fx LEAN, herunder ved brug af digitalisering og it. 14) Lærlingen har forståelse for kvalitetssikring gennem kunde-, service- og forretningsforståelse. 15) Lærlingen kan udføre towing, skubning af fly, afisning, afgangstjek og afsendelse af fly i henhold til gældende regler. 16) Lærlingen kan udføre håndtering, lastning og losning af forskellige typer cateringsenheder i fly, catering af forskellige flytyper, til- og frakørsel samt manøvrering på flyets standplads, lastning, surring, stuvning og transport af cateringsenheder, rengøring og daglig vedligeholdelse af transportmateriel. 17) Lærlingen kan udføre snerydning, glatførebekæmpelse og ren- og vedligeholdelse af lufthavnens arealer, lamper og hegn i henhold til gældende regler. 18) Lærlingen kan udføre de arbejdsopgaver, der knytter sig til funktionen som lastansvarlig og herunder modtage, sortere og afsende bagage, gods og enhedslaster i forbindelse med lastning og losning af fly med relevant udstyr i henhold til gældende regler. 19) Lærlingen kan koordinere og styre produktionsafvikling i bagagesorteringen for et specifikt område og levere og håndtere indchecket bagage og transferbagage i bagagesorteringen efter gældende regler, herunder opbygge og registrere enhedslaster, ULD og bellyvogne (bagagevogne) samt føre og betjene relevante køretøjer og andet håndteringsmateriale. 20) Lærlingen kan deltage i udrykninger, føre udrykningskøretøjer, udføre selvstændige slukningsopgaver i, på og omkring fly, anvende trykluftapparat og være fortrolig med alle sikkerhedsprocedurer i henhold til gældende regler. 21) Lærlingen kan udføre vareekspedition og kundebetjening samt varemodtagelse og forsendelse af enhedslaster i lufthavne og på en sikkerhedsmæssig korrekt måde opbygge, afmærke, sikre, laste, losse og stuve enhedslaster beregnet til luftfragt med valg af udstyr og materiel i forhold til godsets art samt anvende almindeligt forekommende elektronisk og manuelt registreringsudstyr. 22) Lærlingen kan vurdere rengøringsbehovet og foretage rengøring af fly samt andre lufthavnsrelaterede enheder med relevant udstyr i henhold til relevante kvalitetsniveausystemer og efter gældende regler og procedurer. 23) Lærlingen kan udføre tankning af fly med relevant udstyr i henhold til gældende regler og procedurer, herunder føre og betjene fueltrucks og fueldispensere samt håndtere olie og kemikalieaffald. 24) Lærlingen kan udføre push-back, afgangstjek og afsendelse af fly, kørsel og manøvrering med andre specialkøretøjer samt udføre de arbejdsopgaver, der knytter sig til funktionen lasteansvarlig, herunder modtage, sortere og afsende bagage, gods og enhedslaster i forbindelse med lastning og losning af fly med relevant udstyr i henhold til gældende regler. 25) Lærlingen kan anvende systemer til styring af gods, varestrømme, informationer og materiel på baggrund af kendskab til logistik. 26) Lærlingen kan forestå daglig drift og disponering samt formidle et godt samarbejde, blandt andet på baggrund af viden om etniske og kulturelle forskelle, både vertikalt og horisontalt i virksomheden. 27) Lærlingen kan kommunikere effektivt og ordentligt med medarbejdere, kunder og øvrige samarbejdspartnere og benytte moderne tekniske hjælpemidler til denne kommunikation på den mest hensigtsmæssige måde. 28) Lærlingen kan inddrage relevant arbejdsmarkeds- og sociallovgivning i sin daglige disponering. 29) Lærlingen kan fremme kompetence- og medarbejderudvikling. 30) Lærlingen kan foretage korrekt arbejdsmiljøhåndtering, herunder ved uheldssituationer. 31) Lærlingen kan kommunikere, forhandle og træffe aftaler ud fra kendskab til kundeservice, forhandlingsteknik og personlig fremtræden. 32) Lærlingen kan deltage i kvalitetsstyring, herunder certificeringsprocesser og følge op på disse. 33) Lærlingen behersker dagligdags transportteknisk fremmedsprog og transportrelateret matematik, blandt andet med henblik på videreuddannelse. 34) Lærlingen kan optimere, innovere og udvikle processer, rutiner og arbejdsgange, set ud fra et helhedssyn. 35) Lærlingen kan anvende viden om branchens produkter og markedsforhold i det daglige arbejde. Stk. 2. Kompetencemålene i stk. 1, nr. 1-11, samt enten i stk. 1, nr. 12, eller i stk. 1, nr. 13 og 14, gælder for alle lærlinge i hovedforløbet. Stk. 3. Kompetencemål i stk. 1, nr. 15 eller 16, gælder for specialet aircraft servicing. Kompetencemål i stk. 1, nr. 17, gælder for specialet airport service. Kompetencemål i stk. 1, nr. 18, gælder for specialet baggage loading. Kompetencemål i stk. 1, nr. 19, gælder for specialet baggage sorting. Kompetencemål i stk. 1, nr. 20, gælder for specialet brand og redning. Kompetencemål i stk. 1, nr. 21, gælder for specialet cargo. Kompetencemål i stk. 1, nr. 22, gælder for specialet cleaning. Kompetencemål i stk. 1, nr. 23, gælder for specialet fuel. Kompetencemål i stk. 1, nr. 24, gælder for specialet ground handling. Stk. 4. Kompetencemålene i stk. 1, nr. 25-35, gælder for trin 2, lufthavnsoperatør med speciale i disponering.",
      "valid_from": "2025-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens eller lærlingens erhvervserfaring og tidligere uddannelse er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser.",
      "valid_from": "2025-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Uddannelsens afsluttende prøve på alle specialer på trin 1 afholdes som en del af sidste skoleperiode. Prøven afholdes af skolen i samarbejde med det faglige udvalg. Prøven består af en praktisk opgave med mundtlige elementer og en skriftlig prøve, der løses uafhængigt af hinanden. Prøven udgør en svendeprøve. Prøven bedømmes efter 7-trinsskalaen. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Lærlingen skal inden aflæggelse af prøven være i besiddelse af de i § 4, stk. 1, nr. 1, 2 og 12, nævnte kørekort og certifikater. Lærlingen kan, når det er begrundet i særlige forhold og efter det faglige udvalgs konkrete afgørelse, blive fritaget for kravet om besiddelse af kørekort og certifikater inden prøvens aflæggelse. Stk. 2. Den praktiske opgave løses af lærlingen inden for en varighed af 3 timer. Opgaven findes ved lodtrækning mellem valgmuligheder stillet af skolen. Den skriftlige prøve løses af lærlingen inden for en varighed af 45 minutter. Den skriftlige prøve består af 35 multiple choice spørgsmål fordelt på en fastlagt række spørgsmålskategorier. Prøven er internetbaseret. Skolen fastsætter rækkefølge af delprøverne. Stk. 3. Ved bedømmelsen afgiver eksaminator og censor en samlet karakter, der fremkommer som et gennemsnit af karakteren for den praktiske opgave og den skriftlige prøve. Karakteren i den praktiske opgave tæller dobbelt. Karakteren for hver af prøverne skal være mindst 02. Stk. 4. Den praktiske opgaves grundelementer er: 1) Mål og krav for den praktiske opgave er, at lærlingen skal kunne planlægge, dokumentere og gennemføre den praksisrelaterede opgave på et højt fagligt niveau inden for det enkelte speciales specifikke arbejdsopgaver omkring planlægning og udførelse af service og hjælpefunktioner i relation til håndtering af fly og flypladsområder samt safety, security og arbejdsmiljø i lufthavnen. 2) Eksaminationsgrundlaget er den lodtrukne opgave. 3) Bedømmelsesgrundlaget er lærlingens udførsel af den praktiske opgave og lærlingens supplerende mundtlige præstation. 4) Bedømmelseskriterierne for bedømmelsen af prøven danner baggrund for en helhedsvurdering af målopfyldelsen og er følgende: a) Lærlingens evne til at udføre opgaven ved inddragelse af relevante teorier, metoder, hjælpeudstyr, procedure og lovgivning, eventuel ved dialog med eksaminator. b) Lærlingens evne til at udføre opgaven på en arbejdsmiljø- og sikkerhedsmæssig forsvarlig måde. c) Lærlingens evne til at demonstrerer kvalitet, hurtighed og rutine i udførelsen af opgaven. d) Lærlingens evne til at redegøre for valg af løsning. Stk. 5. Den skriftlige prøves grundelementer er: 1) Mål og krav for den skriftlige prøve er, at lærlingen skal vise opfyldelse af specialets kompetencemål er opnået, ved at besvare prøvespørgsmålene korrekt. Besvarelsen skal vise lærlingens evne til at inddrage relevante praksiserfaringer samt relevante teoretiske forklaringer, viden, procedurer og lovgrundlag inden for det enkelte speciales specifikke arbejdsopgaver omkring planlægning og udførelse af service og hjælpefunktioner i relation til håndtering af fly og flypladsområder samt safety, security og arbejdsmiljø i lufthavnen samt relevante naturfaglige elementer. 2) Eksaminationsgrundlaget er de udtrukne prøvespørgsmål. 3) Bedømmelsesgrundlaget er lærlingens præstation ved prøven. 4) Bedømmelseskriterierne for bedømmelsen af prøven er lærlingens antal rigtige svar.",
      "valid_from": "2025-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Uddannelsens afsluttende prøve på trin 2, lufthavnsoperatør med speciale i disponering, afholdes som en del af den sidste skoleperiode. Prøven afholdes af skolen i samarbejde med det faglige udvalg. Prøven er mundtlig. Prøven udgør en svendeprøve. Prøven bedømmes efter 7-trinsskalaen. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Lærlingen skal inden aflæggelse af prøven være i besiddelse af de i § 4, stk. 1, nr. 1, 2 og 12, nævnte kørekort og certifikater. Lærlingen kan, når det er begrundet i særlige forhold og efter det faglige udvalgs konkrete afgørelse, blive fritaget for kravet om besiddelse af kørekort og certifikater inden prøvens aflæggelse. Stk. 2. Prøven består af en mundtlig prøve i et lodtrukkent prøvespørgsmål, der tager udgangspunkt i kompetencemålene for specialet, og i en projektopgave udarbejdet af lærlingen. Prøven løses af lærlingen inden for en varighed af 30 minutter. Lærlingen har forud for prøven udarbejdet en praksisrelateret projektopgave, der indgår som en del af den mundtlige prøves eksaminationsgrundlag. Projektopgaven skal være godkendt af skolen forud for prøven. Stk. 3. Ved bedømmelsen af den mundtlige prøve afgiver eksaminator og censorer en samlet karakter. Karakteren for prøven skal være mindst 02. Stk. 4. Den mundtlige prøves grundelementer er: 1) Mål og krav for den mundtlige prøve er, at lærlingen i den lodtrukne del skal besvare denne på et højt fagligt niveau svarende til uddannelsens kompetencemål inden for specialet lufthavnsoperatør med speciale i disponering. Desuden skal lærlingen i sin uddybning af sin projektopgave kunne argumentere for de trufne valg og forventede konsekvenser heraf i den praksisorienterede projektopgave bl.a. omkring ledelsesteori og økonomiske konsekvenser. 2) Eksaminationsgrundlaget er det lodtrukne prøvespørgsmål samt lærlingens projektopgave. 3) Bedømmelsesgrundlaget er lærlingens mundtlige præstation ved prøven. 4) Bedømmelseskriterierne for bedømmelsen af prøven danner grundlag for en helhedsvurdering af målopfyldelsen og er følgende: a) Lærlingens evne til at inddrage relevante praksiserfaringer. b) Lærlingens evne til at redegøre for samarbejdsrelationer i forbindelse med lærlingens projektfremstilling. c) Lærlingens evne til at inddrage relevante teoretiske forklaringer, viden, procedurer og lovgrundlag. d) Lærlingens evne til at argumentere fagligt. e) Lærlingens evne til at reflektere over faglig praksis.",
      "valid_from": "2025-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. For at der kan udstedes skolebevis, skal lærlingen have bestået alle de obligatoriske uddannelsesspecifikke fag samt de valgfri specialefag, herunder arbejdsmarkedsuddannelser på hovedforløbet. Lærlingen skal mindst have opnået beståkarakter som gennemsnit af karakterer for alle fag i hovedforløbet samt mindst have opnået beståkarakter i de afsluttende prøver på trin 1 henholdsvis trin 2, jf. § 6, stk. 3, og § 7, stk. 3. For arbejdsmarkedsuddannelser, som indgår i uddannelsen, anvendes bedømmelsen ”Bestået/Ikke bestået”. Stk. 2. Ved uddannelsens afslutning udsteder det faglige udvalg et svendebrev til lærlinge som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen. For lærlinge, der gennemfører både trin 1 og 2, udsteder det faglige udvalg et svendebrev efter hvert trin. På svendebrevet anføres karakter for svendeprøven.",
      "valid_from": "2025-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Bekendtgørelsen træder i kraft den 1. august 2025. Stk. 2. Bekendtgørelse nr. 591 af 10. maj 2022 om lufthavnsuddannelsen ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever finder de hidtil gældende regler i bekendtgørelse nr. 591 af 10. maj 2022 om erhvervsuddannelsen til lufthavnsuddannelsen anvendelse. Stk. 4. Elever, som nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle oplæringsvirksomhed overgå til uddannelsen efter denne bekendtgørelse.",
      "valid_from": "2025-01-30",
      "valid_to": null
    }
  ],
  "definitions": []
}
