{
  "id": "2025:1369",
  "type": "statute",
  "title": "Bekendtgørelse om Fiskeriets Arbejdsmiljøråd og Fiskeriets Arbejdsmiljøtjeneste",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-11-24",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1369/xml",
  "description": "Retsinformation source. DocumentId=CQ003310; AccessionNumber=B20250136905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse indeholder regler om: 1) Opgaver for Fiskeriets Arbejdsmiljøråd. 2) Opbygning, opgaver og funktioner for Fiskeriets Arbejdsmiljøtjeneste, som er navnet på den arbejdsmiljøtjeneste, som Fiskeriets Arbejdsmiljøråd har oprettet, jf. § 27, stk. 2, i lov om sikkerhed til søs."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Der oprettes en privat selvejende institution, Fiskeriets Arbejdsmiljøråd."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Fiskeriets Arbejdsmiljøråd har til opgave at 1) fremme fiskernes sikkerhed og sundhed både fysisk og psykisk, 2) forebygge arbejdsmiljøskader, herunder arbejdsulykker, erhvervssygdomme og nedslidning blandt ansatte på danske fiskeskibe, 3) skabe og udbygge grundlaget for, at fiskernes sikkerhedsorganisation gennem et organiseret arbejdsmiljøarbejde sættes i stand til at løse sikkerheds- og sundhedsspørgsmål, således at der kan opretholdes et sikkert og sundt arbejdsmiljø, der til enhver tid er i overensstemmelse med den tekniske og sociale udvikling inden for fiskeriet og i samfundet, 4) kortlægge og vurdere erhvervets arbejdsmiljøproblemer i samarbejde med rederne og sikkerhedsorganisationen, 5) give oplysning og vejledning om de regler, der gælder inden for fiskeriområdet, 6) koordinere havnesikkerhedsudvalgenes arbejde, 7) fremsætte ønsker og forslag til Skibstilsynsrådet og Søfartsstyrelsen om ændringer i reglerne om sikkerheds- og sundhedsforhold i fiskeskibe, 8) stille forslag og udtale sig om nye regler samt om enkelte sager, som Skibstilsynsrådet eller Søfartsstyrelsen forelægger det, 9) samarbejde og deltage i gensidig udvikling af informationer med andre berørte myndigheder og organer, 10) medvirke til indsamling og revision af statistisk materiale om sikkerheds- og sundhedsforholdene i fiskeskibe, og 11) indsamle og opbevare oplysninger om besætningsmedlemmers navn og cpr. nr. til brug for samarbejde med politi, forsvar og andre redningstjenester om eftersøgning og redning til søs. Oplysningerne udleveres efter anmodning til politi, forsvar og andre redningstjenester. Stk. 2. Søfartsstyrelsen kan pålægge Fiskeriets Arbejdsmiljøråd at tilvejebringe statistiske oplysninger om alle forhold vedrørende arbejdsmiljø på fiskeskibe."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Fiskeriets Arbejdsmiljøråd ledes af en bestyrelse med op til 8 medlemmer, der udgør en ligelig repræsentation for henholdsvis partsfiskere og redere. Stk. 2. Som partsfiskere forstås fiskere, der er ansat ombord på et fiskefartøj og får en procentdel af den samlede indtjening fra fangsten som løn."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Repræsentanter og stedfortrædere til bestyrelsen udnævnes af Søfartsstyrelsen efter indstilling fra de mest repræsentative fiskeriorganisationer efter en særlig udvælgelsesprocedure, der er udarbejdet af Skibstilsynsrådet."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. De nærmere regler om Fiskeriets Arbejdsmiljøråd og dets virksomhed og om arbejdsmiljøtjenestens opbygning, opgaver, funktioner og finansiering fastsættes af rådet i vedtægter, der godkendes af Søfartsstyrelsen."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Fiskeriets Arbejdsmiljøråd afgiver hvert år til Skibstilsynsrådet og Søfartsstyrelsen en beretning om rådets arbejde i det forløbne år."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Til varetagelse af sikkerheds- og sundhedsarbejdet for personer, der arbejder om bord, opretter Fiskeriets Arbejdsmiljøråd en arbejdsmiljøtjeneste under dets område."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Fiskeriets Arbejdsmiljøtjeneste har til opgave at 1) identificere og vurdere arbejdsmiljømæssige problemer på fiskeskibe samt bistå redere, de ansatte og fiskeriets sikkerhedsorganisation ved løsning af arbejdsmiljømæssige spørgsmål, 2) rådgive redere, de ansatte og sikkerhedsorganisationen om udførelse og vurdering af arbejdshygiejniske målinger, 3) rådgive redere, de ansatte og sikkerhedsorganisationen ved indkøb af, kontrol med, samt brug af personlige værnemidler, 4) forestå systematiske helbredsundersøgelser af særligt udsatte grupper eller enkeltpersoner, og 5) medvirke ved undervisning og rådgivning i sikkerheds- og sundhedsmæssige og hygiejniske spørgsmål. Stk. 2. En fiskers deltagelse i helbredsundersøgelse, som nævnt i stk. 1, nr. 4, forudsætter den pågældendes samtykke."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Alle, der i søen er beskæftiget med fiskeri, herunder bierhvervsfiskere, er omfattet af Fiskeriets Arbejdsmiljøtjeneste."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Fiskeriets Arbejdsmiljøtjeneste varetager arbejdet med sikkerheds- og sundhedsforhold for personer, der arbejder om bord på fiskeskibe, og er sekretariat for Fiskeriets Arbejdsmiljøråd og eventuelle udvalg, der er nedsat af rådet."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Udover de opgaver, som fremgår af § 9, kan Fiskeriets Arbejdsmiljøtjeneste efter retningslinjer fastsat af Fiskeriets Arbejdsmiljøråd på anmodning fra redere, værfter, producenter, leverandører eller andre og mod betaling påtage sig at gennemføre opgaver om arbejdsmiljø til søs."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Fiskeriets Arbejdsmiljøtjeneste og fiskeriets sikkerhedsorganisation samarbejder og informerer hinanden på alle områder, der har betydning for sikkerheden og sundheden om bord."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Fiskeriets Arbejdsmiljøråd og Fiskeriets Arbejdsmiljøtjeneste kan deltage uden stemmeret i de enkelte havnesikkerhedsudvalgs møder efter nærmere aftale."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Fiskeriets Arbejdsmiljøtjeneste samarbejder med og deltager i en gensidig udveksling af informationer med berørte myndigheder, institutioner m.fl."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Fiskeriets Arbejdsmiljøråd ansætter en direktør, som forestår den daglige ledelse af virksomheden."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Fiskeriets Arbejdsmiljøråd ansætter i overensstemmelse med stk. 2 og 3 personale til Fiskeriets Arbejdsmiljøtjeneste i et sådant omfang og med en sådan sammensætning, at tjenesten kan udføre de i §§ 9-15 nævnte opgaver. Stk. 2. En del af personalet skal normalt være ansat i Fiskeriets Arbejdsmiljøtjeneste, men en del af tjenestens opgaver kan også udføres som konsulentarbejde af private virksomheder, offentlige institutioner og styrelser, institutter m.v. Stk. 3. Ved udførelse af større opgaver, der kræver særlig opbygning af viden, f.eks. på det arbejdsmedicinske område, kan disse på længerevarende kontrakt placeres i eksterne samarbejdsinstitutioner."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Ansættelse og afskedigelse af personalet foretages af direktøren for Fiskeriets Arbejdsmiljøtjeneste. Prioritering og uddelegering af opgaver foretages af tjenestens direktør efter retningslinjer udstukket af Fiskeriets Arbejdsmiljøråd."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Fiskeriets Arbejdsmiljøtjenestes personale har i forbindelse med varetagelsen af deres hverv adgang til at gå om bord i ethvert dansk fiskeskib, hvor der arbejder personer, der er omfattet af denne bekendtgørelse."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Fiskeriets Arbejdsmiljøtjenestes personale skal i udførelsen af hvervet drage omsorg for, at skibet ikke unødigt opholdes, eller arbejdet om bord unødigt vanskeliggøres."
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Fiskeriets Arbejdsmiljøtjenestes personale skal på forlangende forevise legitimation."
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Fiskeriets Arbejdsmiljøtjenestes personale har pligt til over for uvedkommende at hemmeligholde, hvad de gennem deres arbejde bliver vidende om. Tavshedspligten begrænses dog af en eventuel oplysningspligt efter anden lovgivning."
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Fiskeriets Arbejdsmiljøtjenestes personale må ikke over for reder og skibsfører oplyse, at en undersøgelse eller lignende foretages som følge af en henvendelse fra en eller flere ansatte."
    },
    {
      "provision_ref": "1:24",
      "chapter": "1",
      "section": "24",
      "content": "§ 24. Får Fiskeriets Arbejdsmiljøtjenestes personale gennem deres arbejde kendskab til forhold om bord på et skib, der indebærer risiko for de ansattes sikkerhed og sundhed, er de forpligtet til straks at underrette reder, fører og det tilhørende havnesikkerhedsudvalg og de berørte ansatte herom."
    },
    {
      "provision_ref": "1:25",
      "chapter": "1",
      "section": "25",
      "content": "§ 25. Fiskeriets Arbejdsmiljøråds medlemmer er tilsvarende omfattet af §§ 22-24 om tavshedspligt."
    },
    {
      "provision_ref": "1:26",
      "chapter": "1",
      "section": "26",
      "content": "§ 26. Rederen har pligt til at videregive materialer og oplysninger om arbejdsmiljøforhold, som er modtaget fra Fiskeriets Arbejdsmiljøråd, til det enkelte skibs ansatte samt til vedkommende sikkerhedsudvalg i nødvendigt omfang."
    },
    {
      "provision_ref": "1:27",
      "chapter": "1",
      "section": "27",
      "content": "§ 27. Det påhviler skibets reder og fører såvel som enhver, der handler på deres vegne, at yde Arbejdsmiljøtjenestens personale al fornøden bistand ved gennemførelsen af opgaverne og give enhver oplysning i forbindelse hermed."
    },
    {
      "provision_ref": "1:28",
      "chapter": "1",
      "section": "28",
      "content": "§ 28. Udgifterne ved oprettelse og drift af Fiskeriets Arbejdsmiljøråd og Arbejdsmiljøtjeneste og den nødvendige efteruddannelse af personalet i tjenesten afholdes af personer, der driver erhvervsfiskeri og har ansatte, der i søen arbejder om bord på fiskeskibe, samt alle fartøjsejere, som beskæftiger sig som erhvervsfiskere eller bierhvervsfiskere (rederne). Det offentliges tilskud til Fiskeriets Arbejdsmiljøråd og Arbejdsmiljøtjeneste fastsættes på finansloven. Stk. 2. Den samlede økonomiske ramme for Fiskeriets Arbejdsmiljøråds og Arbejdsmiljøtjenestes funktioner og drift må, idet der bortses fra aktiviteter, som finansieres særskilt, ikke overstige niveauet for år 2008. Fiskeriets Arbejdsmiljøråd kan uanset 1. pkt. ændre den økonomiske ramme svarende til udviklingen i priser, lønninger eller i fiskeriflådens størrelse. Stk. 3. Fiskeriets Arbejdsmiljøråd fastsætter den samlede økonomiske ramme samt udgifternes fordeling på den enkelte reder."
    },
    {
      "provision_ref": "1:29",
      "chapter": "1",
      "section": "29",
      "content": "§ 29. Foranstaltninger, som Fiskeriets Arbejdsmiljøråd og Arbejdsmiljøtjeneste iværksætter, må ikke medføre udgifter for de ansatte om bord."
    },
    {
      "provision_ref": "1:30",
      "chapter": "1",
      "section": "30",
      "content": "§ 30. Det påhviler den enkelte reder at være tilmeldt Fiskeriets Arbejdsmiljøtjeneste og selv at indberette de oplysninger, der er nødvendige for fastsættelsen af bidraget. Det påhviler ligeledes rederen at indbetale økonomisk bidrag, der er fastsat af Fiskeriets Arbejdsmiljøråd. Stk. 2. Ved manglende betaling af skyldige bidrag kan Fiskeriets Arbejdsmiljøråd opkræve et rykkergebyr på 100 kr. og rente fra forfaldsdagen med den sats, der fremgår af lov om renter ved forsinket betaling m.v. (renteloven)."
    },
    {
      "provision_ref": "1:31",
      "chapter": "1",
      "section": "31",
      "content": "§ 31. Søfartsstyrelsen kan udbetale aktivitetstilskud til Fiskeriets Arbejdsmiljøråd efter bestemmelserne i Beskæftigelsesministeriets til enhver tid gældende bekendtgørelse om branchefællesskaber for arbejdsmiljø."
    },
    {
      "provision_ref": "1:32",
      "chapter": "1",
      "section": "32",
      "content": "§ 32. Konsulenter kan knyttes direkte til Fiskeriets Arbejdsmiljøråd eller til en eller flere af de organisationer, der er repræsenteret gennem rådet."
    },
    {
      "provision_ref": "1:33",
      "chapter": "1",
      "section": "33",
      "content": "§ 33. Søfartsstyrelsen fører tilsyn med, at Fiskeriets Arbejdsmiljøråd overholder bekendtgørelsen, herunder at Arbejdsmiljøtjenesten har et personale, der er sammensat således og har sådanne kvalifikationer, at den er i stand til at varetage de opgaver, der påhviler den."
    },
    {
      "provision_ref": "1:34",
      "chapter": "1",
      "section": "34",
      "content": "§ 34. Overtrædelse af §§ 26 og 27 straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:35",
      "chapter": "1",
      "section": "35",
      "content": "§ 35. Bekendtgørelsen træder i kraft den 1. januar 2026."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse indeholder regler om: 1) Opgaver for Fiskeriets Arbejdsmiljøråd. 2) Opbygning, opgaver og funktioner for Fiskeriets Arbejdsmiljøtjeneste, som er navnet på den arbejdsmiljøtjeneste, som Fiskeriets Arbejdsmiljøråd har oprettet, jf. § 27, stk. 2, i lov om sikkerhed til søs.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Der oprettes en privat selvejende institution, Fiskeriets Arbejdsmiljøråd.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Fiskeriets Arbejdsmiljøråd har til opgave at 1) fremme fiskernes sikkerhed og sundhed både fysisk og psykisk, 2) forebygge arbejdsmiljøskader, herunder arbejdsulykker, erhvervssygdomme og nedslidning blandt ansatte på danske fiskeskibe, 3) skabe og udbygge grundlaget for, at fiskernes sikkerhedsorganisation gennem et organiseret arbejdsmiljøarbejde sættes i stand til at løse sikkerheds- og sundhedsspørgsmål, således at der kan opretholdes et sikkert og sundt arbejdsmiljø, der til enhver tid er i overensstemmelse med den tekniske og sociale udvikling inden for fiskeriet og i samfundet, 4) kortlægge og vurdere erhvervets arbejdsmiljøproblemer i samarbejde med rederne og sikkerhedsorganisationen, 5) give oplysning og vejledning om de regler, der gælder inden for fiskeriområdet, 6) koordinere havnesikkerhedsudvalgenes arbejde, 7) fremsætte ønsker og forslag til Skibstilsynsrådet og Søfartsstyrelsen om ændringer i reglerne om sikkerheds- og sundhedsforhold i fiskeskibe, 8) stille forslag og udtale sig om nye regler samt om enkelte sager, som Skibstilsynsrådet eller Søfartsstyrelsen forelægger det, 9) samarbejde og deltage i gensidig udvikling af informationer med andre berørte myndigheder og organer, 10) medvirke til indsamling og revision af statistisk materiale om sikkerheds- og sundhedsforholdene i fiskeskibe, og 11) indsamle og opbevare oplysninger om besætningsmedlemmers navn og cpr. nr. til brug for samarbejde med politi, forsvar og andre redningstjenester om eftersøgning og redning til søs. Oplysningerne udleveres efter anmodning til politi, forsvar og andre redningstjenester. Stk. 2. Søfartsstyrelsen kan pålægge Fiskeriets Arbejdsmiljøråd at tilvejebringe statistiske oplysninger om alle forhold vedrørende arbejdsmiljø på fiskeskibe.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Fiskeriets Arbejdsmiljøråd ledes af en bestyrelse med op til 8 medlemmer, der udgør en ligelig repræsentation for henholdsvis partsfiskere og redere. Stk. 2. Som partsfiskere forstås fiskere, der er ansat ombord på et fiskefartøj og får en procentdel af den samlede indtjening fra fangsten som løn.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Repræsentanter og stedfortrædere til bestyrelsen udnævnes af Søfartsstyrelsen efter indstilling fra de mest repræsentative fiskeriorganisationer efter en særlig udvælgelsesprocedure, der er udarbejdet af Skibstilsynsrådet.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. De nærmere regler om Fiskeriets Arbejdsmiljøråd og dets virksomhed og om arbejdsmiljøtjenestens opbygning, opgaver, funktioner og finansiering fastsættes af rådet i vedtægter, der godkendes af Søfartsstyrelsen.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Fiskeriets Arbejdsmiljøråd afgiver hvert år til Skibstilsynsrådet og Søfartsstyrelsen en beretning om rådets arbejde i det forløbne år.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Til varetagelse af sikkerheds- og sundhedsarbejdet for personer, der arbejder om bord, opretter Fiskeriets Arbejdsmiljøråd en arbejdsmiljøtjeneste under dets område.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Fiskeriets Arbejdsmiljøtjeneste har til opgave at 1) identificere og vurdere arbejdsmiljømæssige problemer på fiskeskibe samt bistå redere, de ansatte og fiskeriets sikkerhedsorganisation ved løsning af arbejdsmiljømæssige spørgsmål, 2) rådgive redere, de ansatte og sikkerhedsorganisationen om udførelse og vurdering af arbejdshygiejniske målinger, 3) rådgive redere, de ansatte og sikkerhedsorganisationen ved indkøb af, kontrol med, samt brug af personlige værnemidler, 4) forestå systematiske helbredsundersøgelser af særligt udsatte grupper eller enkeltpersoner, og 5) medvirke ved undervisning og rådgivning i sikkerheds- og sundhedsmæssige og hygiejniske spørgsmål. Stk. 2. En fiskers deltagelse i helbredsundersøgelse, som nævnt i stk. 1, nr. 4, forudsætter den pågældendes samtykke.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Alle, der i søen er beskæftiget med fiskeri, herunder bierhvervsfiskere, er omfattet af Fiskeriets Arbejdsmiljøtjeneste.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Fiskeriets Arbejdsmiljøtjeneste varetager arbejdet med sikkerheds- og sundhedsforhold for personer, der arbejder om bord på fiskeskibe, og er sekretariat for Fiskeriets Arbejdsmiljøråd og eventuelle udvalg, der er nedsat af rådet.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Udover de opgaver, som fremgår af § 9, kan Fiskeriets Arbejdsmiljøtjeneste efter retningslinjer fastsat af Fiskeriets Arbejdsmiljøråd på anmodning fra redere, værfter, producenter, leverandører eller andre og mod betaling påtage sig at gennemføre opgaver om arbejdsmiljø til søs.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Fiskeriets Arbejdsmiljøtjeneste og fiskeriets sikkerhedsorganisation samarbejder og informerer hinanden på alle områder, der har betydning for sikkerheden og sundheden om bord.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Fiskeriets Arbejdsmiljøråd og Fiskeriets Arbejdsmiljøtjeneste kan deltage uden stemmeret i de enkelte havnesikkerhedsudvalgs møder efter nærmere aftale.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Fiskeriets Arbejdsmiljøtjeneste samarbejder med og deltager i en gensidig udveksling af informationer med berørte myndigheder, institutioner m.fl.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Fiskeriets Arbejdsmiljøråd ansætter en direktør, som forestår den daglige ledelse af virksomheden.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Fiskeriets Arbejdsmiljøråd ansætter i overensstemmelse med stk. 2 og 3 personale til Fiskeriets Arbejdsmiljøtjeneste i et sådant omfang og med en sådan sammensætning, at tjenesten kan udføre de i §§ 9-15 nævnte opgaver. Stk. 2. En del af personalet skal normalt være ansat i Fiskeriets Arbejdsmiljøtjeneste, men en del af tjenestens opgaver kan også udføres som konsulentarbejde af private virksomheder, offentlige institutioner og styrelser, institutter m.v. Stk. 3. Ved udførelse af større opgaver, der kræver særlig opbygning af viden, f.eks. på det arbejdsmedicinske område, kan disse på længerevarende kontrakt placeres i eksterne samarbejdsinstitutioner.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Ansættelse og afskedigelse af personalet foretages af direktøren for Fiskeriets Arbejdsmiljøtjeneste. Prioritering og uddelegering af opgaver foretages af tjenestens direktør efter retningslinjer udstukket af Fiskeriets Arbejdsmiljøråd.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Fiskeriets Arbejdsmiljøtjenestes personale har i forbindelse med varetagelsen af deres hverv adgang til at gå om bord i ethvert dansk fiskeskib, hvor der arbejder personer, der er omfattet af denne bekendtgørelse.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Fiskeriets Arbejdsmiljøtjenestes personale skal i udførelsen af hvervet drage omsorg for, at skibet ikke unødigt opholdes, eller arbejdet om bord unødigt vanskeliggøres.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Fiskeriets Arbejdsmiljøtjenestes personale skal på forlangende forevise legitimation.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Fiskeriets Arbejdsmiljøtjenestes personale har pligt til over for uvedkommende at hemmeligholde, hvad de gennem deres arbejde bliver vidende om. Tavshedspligten begrænses dog af en eventuel oplysningspligt efter anden lovgivning.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Fiskeriets Arbejdsmiljøtjenestes personale må ikke over for reder og skibsfører oplyse, at en undersøgelse eller lignende foretages som følge af en henvendelse fra en eller flere ansatte.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:24",
      "chapter": "1",
      "section": "24",
      "content": "§ 24. Får Fiskeriets Arbejdsmiljøtjenestes personale gennem deres arbejde kendskab til forhold om bord på et skib, der indebærer risiko for de ansattes sikkerhed og sundhed, er de forpligtet til straks at underrette reder, fører og det tilhørende havnesikkerhedsudvalg og de berørte ansatte herom.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:25",
      "chapter": "1",
      "section": "25",
      "content": "§ 25. Fiskeriets Arbejdsmiljøråds medlemmer er tilsvarende omfattet af §§ 22-24 om tavshedspligt.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:26",
      "chapter": "1",
      "section": "26",
      "content": "§ 26. Rederen har pligt til at videregive materialer og oplysninger om arbejdsmiljøforhold, som er modtaget fra Fiskeriets Arbejdsmiljøråd, til det enkelte skibs ansatte samt til vedkommende sikkerhedsudvalg i nødvendigt omfang.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:27",
      "chapter": "1",
      "section": "27",
      "content": "§ 27. Det påhviler skibets reder og fører såvel som enhver, der handler på deres vegne, at yde Arbejdsmiljøtjenestens personale al fornøden bistand ved gennemførelsen af opgaverne og give enhver oplysning i forbindelse hermed.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:28",
      "chapter": "1",
      "section": "28",
      "content": "§ 28. Udgifterne ved oprettelse og drift af Fiskeriets Arbejdsmiljøråd og Arbejdsmiljøtjeneste og den nødvendige efteruddannelse af personalet i tjenesten afholdes af personer, der driver erhvervsfiskeri og har ansatte, der i søen arbejder om bord på fiskeskibe, samt alle fartøjsejere, som beskæftiger sig som erhvervsfiskere eller bierhvervsfiskere (rederne). Det offentliges tilskud til Fiskeriets Arbejdsmiljøråd og Arbejdsmiljøtjeneste fastsættes på finansloven. Stk. 2. Den samlede økonomiske ramme for Fiskeriets Arbejdsmiljøråds og Arbejdsmiljøtjenestes funktioner og drift må, idet der bortses fra aktiviteter, som finansieres særskilt, ikke overstige niveauet for år 2008. Fiskeriets Arbejdsmiljøråd kan uanset 1. pkt. ændre den økonomiske ramme svarende til udviklingen i priser, lønninger eller i fiskeriflådens størrelse. Stk. 3. Fiskeriets Arbejdsmiljøråd fastsætter den samlede økonomiske ramme samt udgifternes fordeling på den enkelte reder.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:29",
      "chapter": "1",
      "section": "29",
      "content": "§ 29. Foranstaltninger, som Fiskeriets Arbejdsmiljøråd og Arbejdsmiljøtjeneste iværksætter, må ikke medføre udgifter for de ansatte om bord.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:30",
      "chapter": "1",
      "section": "30",
      "content": "§ 30. Det påhviler den enkelte reder at være tilmeldt Fiskeriets Arbejdsmiljøtjeneste og selv at indberette de oplysninger, der er nødvendige for fastsættelsen af bidraget. Det påhviler ligeledes rederen at indbetale økonomisk bidrag, der er fastsat af Fiskeriets Arbejdsmiljøråd. Stk. 2. Ved manglende betaling af skyldige bidrag kan Fiskeriets Arbejdsmiljøråd opkræve et rykkergebyr på 100 kr. og rente fra forfaldsdagen med den sats, der fremgår af lov om renter ved forsinket betaling m.v. (renteloven).",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:31",
      "chapter": "1",
      "section": "31",
      "content": "§ 31. Søfartsstyrelsen kan udbetale aktivitetstilskud til Fiskeriets Arbejdsmiljøråd efter bestemmelserne i Beskæftigelsesministeriets til enhver tid gældende bekendtgørelse om branchefællesskaber for arbejdsmiljø.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:32",
      "chapter": "1",
      "section": "32",
      "content": "§ 32. Konsulenter kan knyttes direkte til Fiskeriets Arbejdsmiljøråd eller til en eller flere af de organisationer, der er repræsenteret gennem rådet.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:33",
      "chapter": "1",
      "section": "33",
      "content": "§ 33. Søfartsstyrelsen fører tilsyn med, at Fiskeriets Arbejdsmiljøråd overholder bekendtgørelsen, herunder at Arbejdsmiljøtjenesten har et personale, der er sammensat således og har sådanne kvalifikationer, at den er i stand til at varetage de opgaver, der påhviler den.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:34",
      "chapter": "1",
      "section": "34",
      "content": "§ 34. Overtrædelse af §§ 26 og 27 straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:35",
      "chapter": "1",
      "section": "35",
      "content": "§ 35. Bekendtgørelsen træder i kraft den 1. januar 2026.",
      "valid_from": "2025-11-24",
      "valid_to": null
    }
  ],
  "definitions": []
}
