{
  "id": "2025:608",
  "type": "statute",
  "title": "Bekendtgørelse om helbreds- og kompetencekrav til visse sikkerhedsklassificerede funktioner på jernbaneområdet",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-05-26",
  "url": "https://www.retsinformation.dk/eli/lta/2025/608/xml",
  "description": "Retsinformation source. DocumentId=DG001117; AccessionNumber=B20250060805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse gælder for personer og offentlige eller private virksomheder, der udfører sikkerhedsklassificerede funktioner på jernbaneområdet. Stk. 2. Ved sikkerhedsklassificerede funktioner forstås i denne bekendtgørelse funktioner, der har direkte betydning for jernbanesikkerheden. De sikkerhedsklassificerede funktioner er inddelt i følgende kategorier: 1) klargøring af tog, herunder sammenkobling af rullende materiel og deltagelse i rangering, 2) sikkerhedsopgaver i tog, 3) ansvar for at arbejde i og ved sporspærring, herunder opsyn med andre, der arbejder i og ved spor med og uden sporspærring og 4) deltagelse i den sikkerhedsmæssige afvikling af toggangen. Stk. 3. Trafikstyrelsen afgør ved tvivlstilfælde, om en person udfører sikkerhedsklassificerede funktioner, og hvilken sikkerhedsklassificeret funktion, den pågældende person hører ind under. Stk. 4. Bekendtgørelsen finder ikke anvendelse på: 1) lokomotivførere, der fremfører trækkraftenhed på jernbanenettet i henhold til bekendtgørelse om certificering af lokomotivførere, 2) letbaneførere, førere af metrokøretøjer og trafikstyringspersonale på letbane- og metroområdet, der er omfattet af bekendtgørelse om krav til sikkerhedsklassificerede funktioner på metro- og letbaneområdet, og 3) S-baneførere, der er omfattet af bekendtgørelse om krav til fremføring af S-togskøretøjer og arbejdskøretøjer på S-banen."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Virksomheden skal sikre, at personer, der udfører sikkerhedsklassificerede funktioner, til enhver tid besidder de nødvendige kompetencer til udførelse af deres funktion. Stk. 2. Personer, der udfører sikkerhedsklassificerede funktioner, jf. § 1, stk. 2, nr. 1 og 2, skal opfylde kompetencekravene som angivet i Kommissionens Gennemførelsesforordning nr. 2019/773 af 16. maj 2019, Tillæg F og G. Stk. 3. Personer, der udfører sikkerhedsklassificerede funktioner, jf. § 1, stk. 2, nr. 3 og 4, skal have kompetence til at gennemføre arbejdet sikkerhedsmæssigt forsvarligt, ved at opfylde følgende: 1) kende principperne i virksomhedens sikkerhedsledelsessystem, der er relevante for opgaven, 2) have kendskab til roller og ansvarsområder for hovedaktører, som medvirker i togdriften, 3) kende de generelle betingelser vedrørende passagerernes eller godsets sikkerhed, herunder transport af farligt gods eller en usædvanlig transport, 4) kunne foretage en vurdering af faremomenter og navnlig risici i forbindelse med jernbanedrift og kørestrømsanlæg, 5) kende de generelle principper for jernbanesystemets sikkerhed, 6) have kendskab til personsikkerhed, når man opholder sig på eller i nærheden af sporet, og 7) kende kommunikationsprincipperne og de formaliserede meddelelsesprocedurer, herunder kunne benytte kommunikationsudstyret. Stk. 4. Virksomheden skal udforme uddannelsesordninger for personer, der udfører sikkerhedsklassificerede funktioner, herunder efteruddannelsesordninger. Virksomhederne skal med uddannelsesordningerne sikre, at personer, der udfører sikkerhedsklassificerede funktioner, har de i stk. 2 og 3 anførte kompetencer. Stk. 5. Virksomhederne kan i uddannelsesordningerne, jf. stk. 4, fastsætte yderligere faglige kompetencekrav for sikkerhedsklassificerede funktioner. Stk. 6. Trafikstyrelsen godkender virksomhedens uddannelsesordninger, herunder efteruddannelsesordninger og de procedurer for overvågning og opretholdelse af de kompetencer, som virksomheden har udarbejdet. Stk. 7. Uddannelserne skal afsluttes med prøve, der består af både de teoretiske og praktiske elementer. Stk. 8. Efteruddannelse skal gennemføres mindst hvert tredje år og i øvrigt efter behov. Efteruddannelse skal afsluttes med en prøve."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Sikkerhedsklassificerede funktioner må kun udføres af personer, som har opnået helbredsgodkendelse fra Trafikstyrelsen, jf. dog stk. 2. Helbredsgodkendelsens udløbsdato fastsættes i godkendelsen. Stk. 2. Helbredsgodkendelser udstedt i henhold til gældende EU-lovgivning af et andet EU-medlemsland eller EØS-land gælder i Danmark. Stk. 3. En person, som er indehaver af en udenlandsk helbredsgodkendelse, og som har opnået denne helbredsgodkendelse på anden måde end den i stk. 1 eller 2 angivne, vil kunne opnå en dansk helbredsgodkendelse, hvis den pågældende helbredsgodkendelse anses for at svare til de krav, der er angivet i denne bekendtgørelse. Stk. 4. De i stk. 3 nævnte personer skal over for Trafikstyrelsen dokumentere, at den pågældendes helbredsgodkendelse svarer til de helbredskrav, som kræves for udførelsen af de sikkerhedsklassificerede funktioner i henhold til denne bekendtgørelse, ved udlevering af den dokumentation, som ligger til grund for den pågældendes helbredsgodkendelse. På baggrund af den fremsendte dokumentation træffer Trafikstyrelsen afgørelse om, hvorvidt der kan udstedes en dansk helbredsgodkendelse."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Personer, der udfører sikkerhedsklassificerede funktioner i henhold til § 1, stk. 2, skal opfylde de helbredskrav, som er angivet i bilag 1 og § 9."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Trafikstyrelsen udsteder helbredsgodkendelse til personer, der ved helbredsattest og synsattest dokumenterer at opfylde helbredskravene i bekendtgørelsens § 4, jf. bilag 1 og § 9. Stk. 2. Trafikstyrelsen kan udstede helbredsgodkendelser, hvortil der knyttes særlige vilkår med henblik på efterfølgende dokumentation for, at betingelserne er opfyldt. Stk. 3. Helbredsundersøgelser med henblik på helbredsgodkendelse skal foretages af en læge eller speciallæge og udføres efter Trafikstyrelsens anvisninger. Stk. 4. Krav til helbredsundersøgelser før ansættelse og ved de efterfølgende periodiske helbredsundersøgelser er angivet i bilag 2. Stk. 5. Personer, der jf. stk. 1 skal dokumentere at opfylde helbredskravene, skal benytte den til en hver tid gældende helbredsattest og synsattest udstedt af Trafikstyrelsen. Helbredsattest og synsattest kan findes på Trafikstyrelsens hjemmeside."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Personer, der udfører sikkerhedsklassificerede funktioner i henhold til § 1, stk. 2, skal helbredsundersøges med følgende intervaller: 1) hvert femte år i alderen til og med 40 år, 2) hvert tredje år i alderen fra 41 år til og med 62 år og 3) hvert år i alderen fra 63 år. Stk. 2. Helbredsattest vedrørende periodisk helbredsundersøgelse skal foreligge hos Trafikstyrelsen senest 4 uger inden helbredsgodkendelsens udløbsdato. Helbredsgodkendelsen bortfalder ved den i godkendelsen angivne udløbsdato. Trafikstyrelsen kan forny en helbredsgodkendelse, hvorved helbredsgodkendelsens gyldighedsperiode forlænges. Stk. 3. Personer, der udfører sikkerhedsklassificerede funktioner, skal lægeundersøges, hvis de har mere end 30 dages sammenhængende sygefravær eller har været involveret i en ulykke eller hændelse, hvor der kan opstå tvivl om, hvorvidt den pågældende kan udføre sin funktion sikkerhedsmæssigt forsvarligt. Stk. 4. Trafikstyrelsen kan bestemme, at der skal ske hyppigere undersøgelser, hvis den ansattes helbredstilstand giver grundlag herfor. Stk. 5. Ved mistanke om at der foreligger et misbrug af alkohol og lægemidler eller brug af euforiserende stoffer, kan Trafikstyrelsen anmode om at der udtages blod-, sved- og urinprøver i forbindelse med helbredsundersøgelse af personer, der udfører sikkerhedsklassificerede funktioner."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Hvis der er begrundet mistanke om, at en person, der udfører sikkerhedsklassificerede funktioner, ikke længere opfylder helbredskravene i bekendtgørelsens § 4, jf. bilag 1 og § 9 kan Trafikstyrelsen suspendere den pågældende helbredsgodkendelse. Personer, der har fået suspenderet helbredsgodkendelsen, må ikke udføre sikkerhedsklassificerede funktioner."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Trafikstyrelsen kan tilbagekalde en helbredsgodkendelse, hvis indehaveren ikke længere opfylder helbredskravene i bekendtgørelsens § 4, jf. bilag 1 og § 9."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Personer kan ikke helbredsgodkendes efter denne bekendtgørelse, hvis vedkommende 1) er afhængige af eller misbruger alkohol, eller har et alkoholoverforbrug, 2) misbruger lægemidler eller 3) bruger euforiserende stoffer. Stk. 2. Lægemidler, der kan påvirke reaktionsevnen eller bevidsthedsniveauet, må ikke anvendes ved udførelse af sikkerhedsklassificerede funktioner. Stk. 3. Virksomheden skal sikre, at personer, der udfører sikkerhedsklassificerede funktioner, ikke er påvirket."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Ledelsen i virksomheder, hvor sikkerhedsklassificerede funktioner udføres, skal sørge for at informere de personer, der udfører sikkerhedsklassificerede funktioner, om kravene i denne bekendtgørelse. Stk. 2. Personer, der udfører sikkerhedsklassificerede funktioner, og som har begrundet mistanke om eller kendskab til, at de ikke længere opfylder helbredskravene eller kompetencekravene i bekendtgørelsen, skal uden ugrundet ophold indberette dette på skrift til Trafikstyrelsen og virksomheden og afholde sig fra at udføre sikkerhedsklassificerede funktioner. Stk. 3. Virksomheder, der har en begrundet mistanke om eller kendskab til, at en person, der udfører sikkerhedsklassificerede funktioner, ikke opfylder helbredskravene i denne bekendtgørelse, skal uden ugrundet ophold indberette dette på skrift til Trafikstyrelsen og fratage den pågældende udførelsen af sikkerhedsklassificerede funktioner, indtil Trafikstyrelsens vurdering af forholdene foreligger."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Trafikstyrelsen kan udstede helbredsgodkendelse med vilkår på baggrund af en lægelig vurdering, herunder i forbindelse med behandling af hjertesygdomme, sukkersyge og alkoholbehandlinger m.v."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Afgørelser truffet af Trafikstyrelsen efter denne bekendtgørelse kan påklages til transportministeren. Klagen skal være indgivet til transportministeren senest 4 uger efter, at den afgørelse, der klages over, er meddelt den pågældende, jf. bekendtgørelse om Trafikstyrelsens opgaver og beføjelser, klageadgang og kundgørelse af visse af Trafikstyrelsens forskrifter."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Den, der ikke har en helbredsgodkendelse efter § 3, og som udfører sikkerhedsklassificerede funktioner, jf. § 1, stk. 2, straffes med bøde. Overtrædelse af § 10, stk. 2 og 3, straffes med bøde."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel, jf. § 119 i jernbaneloven."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelse nr. 1359 af 22. november 2016 om helbreds- og kompetencekrav til visse sikkerhedsklassificerede funktioner på jernbaneområdet ophæves. Stk. 3. Helbredsgodkendelser, der er udstedt i henhold til bekendtgørelse nr. 1359 af 22. november 2016 om helbreds- og kompetencekrav til visse sikkerhedsklassificerede funktioner på jernbaneområdet, forbliver i kraft, indtil de udløber, ændres eller tilbagekaldes. Stk. 4. Uddannelsesordninger og efteruddannelsesordninger godkendt før den 1. juli 2025, er fortsat gældende i overensstemmelse med deres indhold, indtil de udløber eller ændres."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse gælder for personer og offentlige eller private virksomheder, der udfører sikkerhedsklassificerede funktioner på jernbaneområdet. Stk. 2. Ved sikkerhedsklassificerede funktioner forstås i denne bekendtgørelse funktioner, der har direkte betydning for jernbanesikkerheden. De sikkerhedsklassificerede funktioner er inddelt i følgende kategorier: 1) klargøring af tog, herunder sammenkobling af rullende materiel og deltagelse i rangering, 2) sikkerhedsopgaver i tog, 3) ansvar for at arbejde i og ved sporspærring, herunder opsyn med andre, der arbejder i og ved spor med og uden sporspærring og 4) deltagelse i den sikkerhedsmæssige afvikling af toggangen. Stk. 3. Trafikstyrelsen afgør ved tvivlstilfælde, om en person udfører sikkerhedsklassificerede funktioner, og hvilken sikkerhedsklassificeret funktion, den pågældende person hører ind under. Stk. 4. Bekendtgørelsen finder ikke anvendelse på: 1) lokomotivførere, der fremfører trækkraftenhed på jernbanenettet i henhold til bekendtgørelse om certificering af lokomotivførere, 2) letbaneførere, førere af metrokøretøjer og trafikstyringspersonale på letbane- og metroområdet, der er omfattet af bekendtgørelse om krav til sikkerhedsklassificerede funktioner på metro- og letbaneområdet, og 3) S-baneførere, der er omfattet af bekendtgørelse om krav til fremføring af S-togskøretøjer og arbejdskøretøjer på S-banen.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Virksomheden skal sikre, at personer, der udfører sikkerhedsklassificerede funktioner, til enhver tid besidder de nødvendige kompetencer til udførelse af deres funktion. Stk. 2. Personer, der udfører sikkerhedsklassificerede funktioner, jf. § 1, stk. 2, nr. 1 og 2, skal opfylde kompetencekravene som angivet i Kommissionens Gennemførelsesforordning nr. 2019/773 af 16. maj 2019, Tillæg F og G. Stk. 3. Personer, der udfører sikkerhedsklassificerede funktioner, jf. § 1, stk. 2, nr. 3 og 4, skal have kompetence til at gennemføre arbejdet sikkerhedsmæssigt forsvarligt, ved at opfylde følgende: 1) kende principperne i virksomhedens sikkerhedsledelsessystem, der er relevante for opgaven, 2) have kendskab til roller og ansvarsområder for hovedaktører, som medvirker i togdriften, 3) kende de generelle betingelser vedrørende passagerernes eller godsets sikkerhed, herunder transport af farligt gods eller en usædvanlig transport, 4) kunne foretage en vurdering af faremomenter og navnlig risici i forbindelse med jernbanedrift og kørestrømsanlæg, 5) kende de generelle principper for jernbanesystemets sikkerhed, 6) have kendskab til personsikkerhed, når man opholder sig på eller i nærheden af sporet, og 7) kende kommunikationsprincipperne og de formaliserede meddelelsesprocedurer, herunder kunne benytte kommunikationsudstyret. Stk. 4. Virksomheden skal udforme uddannelsesordninger for personer, der udfører sikkerhedsklassificerede funktioner, herunder efteruddannelsesordninger. Virksomhederne skal med uddannelsesordningerne sikre, at personer, der udfører sikkerhedsklassificerede funktioner, har de i stk. 2 og 3 anførte kompetencer. Stk. 5. Virksomhederne kan i uddannelsesordningerne, jf. stk. 4, fastsætte yderligere faglige kompetencekrav for sikkerhedsklassificerede funktioner. Stk. 6. Trafikstyrelsen godkender virksomhedens uddannelsesordninger, herunder efteruddannelsesordninger og de procedurer for overvågning og opretholdelse af de kompetencer, som virksomheden har udarbejdet. Stk. 7. Uddannelserne skal afsluttes med prøve, der består af både de teoretiske og praktiske elementer. Stk. 8. Efteruddannelse skal gennemføres mindst hvert tredje år og i øvrigt efter behov. Efteruddannelse skal afsluttes med en prøve.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Sikkerhedsklassificerede funktioner må kun udføres af personer, som har opnået helbredsgodkendelse fra Trafikstyrelsen, jf. dog stk. 2. Helbredsgodkendelsens udløbsdato fastsættes i godkendelsen. Stk. 2. Helbredsgodkendelser udstedt i henhold til gældende EU-lovgivning af et andet EU-medlemsland eller EØS-land gælder i Danmark. Stk. 3. En person, som er indehaver af en udenlandsk helbredsgodkendelse, og som har opnået denne helbredsgodkendelse på anden måde end den i stk. 1 eller 2 angivne, vil kunne opnå en dansk helbredsgodkendelse, hvis den pågældende helbredsgodkendelse anses for at svare til de krav, der er angivet i denne bekendtgørelse. Stk. 4. De i stk. 3 nævnte personer skal over for Trafikstyrelsen dokumentere, at den pågældendes helbredsgodkendelse svarer til de helbredskrav, som kræves for udførelsen af de sikkerhedsklassificerede funktioner i henhold til denne bekendtgørelse, ved udlevering af den dokumentation, som ligger til grund for den pågældendes helbredsgodkendelse. På baggrund af den fremsendte dokumentation træffer Trafikstyrelsen afgørelse om, hvorvidt der kan udstedes en dansk helbredsgodkendelse.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Personer, der udfører sikkerhedsklassificerede funktioner i henhold til § 1, stk. 2, skal opfylde de helbredskrav, som er angivet i bilag 1 og § 9.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Trafikstyrelsen udsteder helbredsgodkendelse til personer, der ved helbredsattest og synsattest dokumenterer at opfylde helbredskravene i bekendtgørelsens § 4, jf. bilag 1 og § 9. Stk. 2. Trafikstyrelsen kan udstede helbredsgodkendelser, hvortil der knyttes særlige vilkår med henblik på efterfølgende dokumentation for, at betingelserne er opfyldt. Stk. 3. Helbredsundersøgelser med henblik på helbredsgodkendelse skal foretages af en læge eller speciallæge og udføres efter Trafikstyrelsens anvisninger. Stk. 4. Krav til helbredsundersøgelser før ansættelse og ved de efterfølgende periodiske helbredsundersøgelser er angivet i bilag 2. Stk. 5. Personer, der jf. stk. 1 skal dokumentere at opfylde helbredskravene, skal benytte den til en hver tid gældende helbredsattest og synsattest udstedt af Trafikstyrelsen. Helbredsattest og synsattest kan findes på Trafikstyrelsens hjemmeside.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Personer, der udfører sikkerhedsklassificerede funktioner i henhold til § 1, stk. 2, skal helbredsundersøges med følgende intervaller: 1) hvert femte år i alderen til og med 40 år, 2) hvert tredje år i alderen fra 41 år til og med 62 år og 3) hvert år i alderen fra 63 år. Stk. 2. Helbredsattest vedrørende periodisk helbredsundersøgelse skal foreligge hos Trafikstyrelsen senest 4 uger inden helbredsgodkendelsens udløbsdato. Helbredsgodkendelsen bortfalder ved den i godkendelsen angivne udløbsdato. Trafikstyrelsen kan forny en helbredsgodkendelse, hvorved helbredsgodkendelsens gyldighedsperiode forlænges. Stk. 3. Personer, der udfører sikkerhedsklassificerede funktioner, skal lægeundersøges, hvis de har mere end 30 dages sammenhængende sygefravær eller har været involveret i en ulykke eller hændelse, hvor der kan opstå tvivl om, hvorvidt den pågældende kan udføre sin funktion sikkerhedsmæssigt forsvarligt. Stk. 4. Trafikstyrelsen kan bestemme, at der skal ske hyppigere undersøgelser, hvis den ansattes helbredstilstand giver grundlag herfor. Stk. 5. Ved mistanke om at der foreligger et misbrug af alkohol og lægemidler eller brug af euforiserende stoffer, kan Trafikstyrelsen anmode om at der udtages blod-, sved- og urinprøver i forbindelse med helbredsundersøgelse af personer, der udfører sikkerhedsklassificerede funktioner.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Hvis der er begrundet mistanke om, at en person, der udfører sikkerhedsklassificerede funktioner, ikke længere opfylder helbredskravene i bekendtgørelsens § 4, jf. bilag 1 og § 9 kan Trafikstyrelsen suspendere den pågældende helbredsgodkendelse. Personer, der har fået suspenderet helbredsgodkendelsen, må ikke udføre sikkerhedsklassificerede funktioner.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Trafikstyrelsen kan tilbagekalde en helbredsgodkendelse, hvis indehaveren ikke længere opfylder helbredskravene i bekendtgørelsens § 4, jf. bilag 1 og § 9.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Personer kan ikke helbredsgodkendes efter denne bekendtgørelse, hvis vedkommende 1) er afhængige af eller misbruger alkohol, eller har et alkoholoverforbrug, 2) misbruger lægemidler eller 3) bruger euforiserende stoffer. Stk. 2. Lægemidler, der kan påvirke reaktionsevnen eller bevidsthedsniveauet, må ikke anvendes ved udførelse af sikkerhedsklassificerede funktioner. Stk. 3. Virksomheden skal sikre, at personer, der udfører sikkerhedsklassificerede funktioner, ikke er påvirket.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Ledelsen i virksomheder, hvor sikkerhedsklassificerede funktioner udføres, skal sørge for at informere de personer, der udfører sikkerhedsklassificerede funktioner, om kravene i denne bekendtgørelse. Stk. 2. Personer, der udfører sikkerhedsklassificerede funktioner, og som har begrundet mistanke om eller kendskab til, at de ikke længere opfylder helbredskravene eller kompetencekravene i bekendtgørelsen, skal uden ugrundet ophold indberette dette på skrift til Trafikstyrelsen og virksomheden og afholde sig fra at udføre sikkerhedsklassificerede funktioner. Stk. 3. Virksomheder, der har en begrundet mistanke om eller kendskab til, at en person, der udfører sikkerhedsklassificerede funktioner, ikke opfylder helbredskravene i denne bekendtgørelse, skal uden ugrundet ophold indberette dette på skrift til Trafikstyrelsen og fratage den pågældende udførelsen af sikkerhedsklassificerede funktioner, indtil Trafikstyrelsens vurdering af forholdene foreligger.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Trafikstyrelsen kan udstede helbredsgodkendelse med vilkår på baggrund af en lægelig vurdering, herunder i forbindelse med behandling af hjertesygdomme, sukkersyge og alkoholbehandlinger m.v.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Afgørelser truffet af Trafikstyrelsen efter denne bekendtgørelse kan påklages til transportministeren. Klagen skal være indgivet til transportministeren senest 4 uger efter, at den afgørelse, der klages over, er meddelt den pågældende, jf. bekendtgørelse om Trafikstyrelsens opgaver og beføjelser, klageadgang og kundgørelse af visse af Trafikstyrelsens forskrifter.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Den, der ikke har en helbredsgodkendelse efter § 3, og som udfører sikkerhedsklassificerede funktioner, jf. § 1, stk. 2, straffes med bøde. Overtrædelse af § 10, stk. 2 og 3, straffes med bøde.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel, jf. § 119 i jernbaneloven.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelse nr. 1359 af 22. november 2016 om helbreds- og kompetencekrav til visse sikkerhedsklassificerede funktioner på jernbaneområdet ophæves. Stk. 3. Helbredsgodkendelser, der er udstedt i henhold til bekendtgørelse nr. 1359 af 22. november 2016 om helbreds- og kompetencekrav til visse sikkerhedsklassificerede funktioner på jernbaneområdet, forbliver i kraft, indtil de udløber, ændres eller tilbagekaldes. Stk. 4. Uddannelsesordninger og efteruddannelsesordninger godkendt før den 1. juli 2025, er fortsat gældende i overensstemmelse med deres indhold, indtil de udløber eller ændres.",
      "valid_from": "2025-05-26",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "sikkerhedsklassificerede funktioner",
      "definition": "i denne bekendtgørelse funktioner, der har direkte betydning for jernbanesikkerheden",
      "source_provision": "1:1"
    }
  ]
}
