{
  "id": "2025:933",
  "type": "statute",
  "title": "Bekendtgørelse om rammerne for indførelse af intelligente transportsystemer på vejtransportområdet og for grænsefladerne til andre transportformer",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-06-26",
  "url": "https://www.retsinformation.dk/eli/lta/2025/933/xml",
  "description": "Retsinformation source. DocumentId=DG001161; AccessionNumber=B20250093305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter rammerne og betingelserne for indførelse og anvendelse af intelligente transportsystemer (ITS) i Danmark."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen indeholder bestemmelser om tilgængeligheden af data og indførelsen af ITS-tjenester inden for de prioritetsområder, der er nævnt i § 4, med, for så vidt angår data, den specifikke geografiske dækning, der er angivet i ITS-direktivets bilag III, og, for så vidt angår ITS-tjenester, den specifikke geografiske dækning, der er angivet i ITS-direktivets bilag IV. Stk. 2. Bekendtgørelsen finder anvendelse på ITS-applikationer og -tjenester på vejtransportområdet og disses grænseflader med andre transportformer med undtagelse af anliggender vedrørende statens sikkerhed, eller som er nødvendige i forsvarsøjemed."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Intelligente transportsystemer ( ITS) : Systemer, hvori der anvendes informations- og kommunikationsteknologi i forbindelse med vejtransport, herunder infrastruktur, køretøjer og brugere, og i forbindelse med trafikstyring og mobilitetsstyring samt for grænsefladerne til andre transportformer. 2) Interoperabilitet : Systemers og de bagvedliggende forretningsprocedurers evne til at udveksle data og dele information og viden og dermed muliggøre ITS-tjenesters kontinuitet. 3) ITS-applikation : Et stykke software, hardware eller et andet værktøj til anvendelse af ITS. 4) ITS-tjeneste : Tilrådighedsstillelse af en ITS-applikation inden for en veldefineret organisatorisk og operationel ramme med det formål at bidrage til brugersikkerhed, effektivitet, bæredygtig mobilitet eller komfort eller at lette eller støtte transport- og rejseaktiviteter. 5) ITS-tjenesteudbyder : Enhver offentlig eller privat udbyder af ITS- tjenester. 6) ITS-bruger : Enhver bruger af ITS-applikationer eller -tjenester, herunder rejsende, bløde trafikanter, vejtransportinfrastrukturbrugere og -operatører, vognparkadministratorer og operatører af beredskabstjenester. 7) Bløde trafikanter : Ikke-motoriserede trafikanter, såsom fodgængere, cyklister, handicappede personer eller personer med nedsat, bevægelses- eller orienteringsevne, samt motorcyklister. 8) Flytbart udstyr : Bærbart kommunikations- eller informationsudstyr, som kan medbringes i et køretøj til støtte for kørslen og/eller transportaktiviteterne. 9) Platform : En indbygget eller ekstern enhed, der giver mulighed for at indføre, levere, udnytte og integrere ITS-applikationer og -tjenester. 10) Arkitektur : Den konceptuelle udformning, der fastlægger et givent systems struktur, adfærd og integration i den sammenhæng, hvori det indgår. 11) Grænseflade : En facilitet, der forbinder systemer, og udgør det medium, hvorigennem de kan forbindes og fungere sammen. 12) Kompatibilitet : En mekanismes eller et systems generelle evne til at fungere sammen med en anden mekanisme eller et andet system uden ændringer. 13) Kontinuitet i tjenesterne : Evne til at sikre ubrudte tjenester i transportnet i hele Unionen. 14) Vejdata : Data vedrørende vejinfrastrukturens karakteristika, herunder permanent opstillede færdselsskilte og deres forskriftsmæssige sikkerhedsanordninger og infrastruktur til opladning og optankning med alternative brændstoffer. 15) Trafikdata : Historiske og tidstro data vedrørende vejtrafikkens karakteristika. 16) Rejsedata : Basisdata såsom køreplaner for offentlig transport og takster, der er nødvendige for at give multimodal rejseinformation før og under rejsen med henblik på at lette planlægning, bestilling og ændringer af rejsen. 17) Specifikation : En bindende foranstaltning, hvorved der fastsættes bestemmelser om krav, procedurer og andre relevante regler. 18) Standard : Standard som defineret i artikel 2, nr. 1, i Europa- Parlamentets og Rådets forordning (EU) nr. 1025/2012. 19) Kooperative intelligente transportsystemer ( C-ITS) : Intelligente transportsystemer, der sætter ITS-brugere i stand til at interagere og samarbejde ved at udveksle sikrede og pålidelige meddelelser uden forudgående viden om hinanden og på en ikke-diskriminerende måde. 20) C-ITS-tjeneste : En ITS-tjeneste, der stilles til rådighed gennem C-ITS. 21) Tilgængelighed af data : Eksistensen af data i et digitalt maskinlæsbart format. 22) Nationalt adgangspunkt (NAP) : En digital grænseflade, der er oprettet af en medlemsstat, og som udgør ét enkelt adgangspunkt til data som defineret i specifikationer, der er omhandlet i ITS-direktivets artikel 6. 23) Adgang til data : Mulighed for at anmode om og indhente data i et maskinlæsbart format. 24) Multimodal digital mobilitetstjeneste : En tjeneste, der stiller oplysninger om trafik- og rejsedata til rådighed såsom placeringen af transportfaciliteter, køreplaner, tilgængelighed eller takster for mere end én transportform, og som kan omfatte funktioner, der gør det muligt at foretage reservationer, bestillinger eller betalinger eller at udstede billetter. 25) Underliggende oplysninger : Oplysninger omfattet af dette direktivs anvendelsesområde, og som er vurderet relevante for at informere trafikanter og ITS-brugere, navnlig fra vejmyndigheders side, når de er ansvarlige for sådanne oplysninger. De underliggende oplysninger haves i et format, som ikke er digitalt maskinlæsbart, og er udgangspunkt for dannelsen af data i et digitalt maskinlæsbart format. 26) Primærvej : En vej uden for byområder udpeget af en medlemsstat, som forbinder større byer eller regioner eller begge dele, og som ikke er klassificeret som en del af det samlede transeuropæiske vejnet eller som en motorvej. 27) ITS-direktivet: Europa-Parlamentets og Rådets direktiv (EU) 2010/40/EU af 7. juli 2010 om rammerne for indførelse af intelligente transportsystemer på vejtransportområdet og for grænsefladerne til andre transportformer som ændret ved Europa-Parlamentets og Rådets direktiv (EU) 2023/2661 af 22. november 2023."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. I denne bekendtgørelse udgør følgende områder prioritetsområder for udvikling og anvendelse af specifikationer og standarder: 1) Prioritetsområde I: ITS-tjenester inden for information og mobilitet. 2) Prioritetsområde II: ITS-tjenester til rejser, transport og trafikstyring. 3) Prioritetsområde III: ITS-tjenester inden for færdselssikkerhed og -sikring. 4) Prioritetsområde IV: ITS-tjenester til samarbejdende, forbundet og automatiseret mobilitet. Stk. 2. Prioritetsområdernes anvendelsesområde og indhold er angivet i ITS-direktivets bilag I."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Inden for prioritetsområderne, er følgende prioriterede foranstaltninger for udvikling og anvendelse af specifikationer og standarder som anført i ITS-direktivets bilag I: 1) Tilrådighedsstillelse af EU-dækkende multimodale rejseinformationstjenester. 2) Tilrådighedsstillelse af EU-dækkende tidstro trafikinformationstjenester. 3) Data og procedurer for tilrådighedsstillelse, når dette er muligt, af et minimum af generel. trafikinformation, som er relevant for vejsikkerheden, uden vederlag til brugere. 4) Harmoniseret tilrådighedsstillelse af et interoperabelt EU-dækkende eCall-system. 5) Tilrådighedsstillelse af informationstjenester vedrørende sikrede parkeringspladser for lastbiler og erhvervskøretøjer. 6) Tilrådighedsstillelse af reservationstjenester vedrørende sikrede parkeringspladser for lastbiler og erhvervskøretøjer."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Transportministeren træffer de nødvendige foranstaltninger til at sikre, at specifikationer, der vedtages i henhold til ITS-direktivets artikel 6, anvendes på ITS-applikationer og -tjenester, når disse ITS-applikationer og -tjenester indføres, i overensstemmelse med principperne i ITS-direktivets bilag II. Stk. 2. Hvor det er relevant, samarbejder transportministeren med relevante myndigheder i andre EU-medlemsstater og med relevante interessenter, om prioritetsområderne, for så vidt der ikke er vedtaget nogen specifikationer med hensyn til disse prioritetsområder. Stk. 3. Transportministeren samarbejder på EU-niveau, f.eks. gennem EU-støttede koordineringsprojekter og, hvor det er nødvendigt, med relevante interessenter, om operationelle aspekter af gennemførelsen af de specifikationer såsom standarder og EU-harmoniserede profiler, fælles definitioner, fælles metadata, fælles kvalitetskrav og aspekter vedrørende interoperabiliteten af de nationale adgangspunkters arkitekturer, fælles dataudvekslingsbetingelser, sikker adgang og fælles trænings- og formidlingsaktiviteter. For så vidt angår krav til dataleverandører, databrugere og ITS-tjenesteudbydere, der er fastsat i specifikationerne, samarbejdes også om praksis for vurdering af opfyldelsen af disse krav, om udvikling af mekanismer til håndhævelse af opfyldelse og om spørgsmål vedrørende grænseoverskridende samarbejde."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Ejere af underliggende oplysninger skal omsætte disse oplysninger til data i et digitalt maskinlæsbart format, når de derved bliver omfattet af datatyperne angivet i ITS-direktivets bilag III. Ejerne skal gøre disse data tilgængelige via NAP for den geografiske dækning angivet for hver datatype i ITS-direktivets bilag III i henhold til nedenstående: 1) Data, som er skabt eller opdateret på eller efter datoen angivet i tredje kolonne i ITS-direktivets bilag III, skal straks gøres tilgængelige. 2) Øvrige data, der ikke er omfattet af nr. 1, der svarer til alle eksisterende underliggende oplysninger, som er skabt eller opdateret inden datoen angivet i fjerde kolonne i ITS-direktivets bilag III, skal straks gøres tilgængelige efter denne dato. Stk. 2. Fristerne i henhold til stk. 1 finder kun anvendelse på eksisterende infrastruktur. For infrastruktur, der færdiggøres på et senere tidspunkt, er fristen datoen for færdiggørelsen af infrastrukturen. Stk. 3. Datatyper, omfattet af ITS-direktivets bilag III, skal gøres tilgængelige i den standard, der foreskrives i den specifikation, vedtaget i henhold til ITS-direktivets artikel 6, som pågældende datatype omfattes af, når den er digitaliseret. Stk. 4. Transportministeren sikrer, at der på tidspunktet for udløbet af fristerne, jf. stk. 1, er adgang via NAP til data omfattet af stk. 1."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Transportministeren sikrer, at ITS-tjenesterne anført i ITS-direktivets bilag IV indføres for den i bilaget angivne geografiske dækning, hurtigst muligt og under alle omstændigheder senest på den dato, der er angivet i bilaget."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Transportministeren varetager opgaver i relation til at foretage vurderingen af opfyldelsen af kravene i specifikationerne, under anvendelse af eventuelle særlige vurderingsregler, der er fastsat deri."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Data, der udgør personoplysninger som defineret i artikel 4, nr. 1), i Europa-Parlamentets og Rådets forordning (EU) 2016/679, behandles i henhold til denne bekendtgørelse kun, for så vidt som en sådan behandling er nødvendig for funktionen af ITS-applikationer, -tjenester og -foranstaltninger, der er anført i ITS-direktivets bilag I, med henblik på at sikre færdselssikkerhed eller -sikring og forbedret trafik-, mobilitets- eller hændelsesstyring. Stk. 2. Hvis anonymisering er teknisk muligt, og formålene med databehandlingen kan opfyldes med anonymiserede data, skal der anvendes anonymiserede data. Stk. 3. Hvis anonymisering ikke er teknisk muligt, eller formålene med databehandlingen ikke kan opfyldes med anonymiserede data, skal data pseudonymiseres forudsat, at pseudonymisering er teknisk muligt, og formålene med databehandlingen kan opfyldes ved hjælp af pseudonymiserede data."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Transportministeren sikrer, at ansvarsspørgsmål i forbindelse med indførelse og anvendelse af ITS-applikationer og -tjenester som fastsat i de specifikationer, der er vedtaget i overensstemmelse med ITS-direktivets artikel 6, behandles i henhold til gældende EU-ret, herunder særlig Rådets direktiv 85/374/EØF af 25. juli 1985 om tilnærmelse af medlemsstaternes administrativt eller ved lov fastsatte bestemmelser om produktansvar samt relevant national lovgivning."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelse nr. 26 af 16. januar 2012 om rammerne for indførelse af intelligente transportsystemer på vejtransportområdet og for grænsefladerne til andre transportformer ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter rammerne og betingelserne for indførelse og anvendelse af intelligente transportsystemer (ITS) i Danmark.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen indeholder bestemmelser om tilgængeligheden af data og indførelsen af ITS-tjenester inden for de prioritetsområder, der er nævnt i § 4, med, for så vidt angår data, den specifikke geografiske dækning, der er angivet i ITS-direktivets bilag III, og, for så vidt angår ITS-tjenester, den specifikke geografiske dækning, der er angivet i ITS-direktivets bilag IV. Stk. 2. Bekendtgørelsen finder anvendelse på ITS-applikationer og -tjenester på vejtransportområdet og disses grænseflader med andre transportformer med undtagelse af anliggender vedrørende statens sikkerhed, eller som er nødvendige i forsvarsøjemed.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Intelligente transportsystemer ( ITS) : Systemer, hvori der anvendes informations- og kommunikationsteknologi i forbindelse med vejtransport, herunder infrastruktur, køretøjer og brugere, og i forbindelse med trafikstyring og mobilitetsstyring samt for grænsefladerne til andre transportformer. 2) Interoperabilitet : Systemers og de bagvedliggende forretningsprocedurers evne til at udveksle data og dele information og viden og dermed muliggøre ITS-tjenesters kontinuitet. 3) ITS-applikation : Et stykke software, hardware eller et andet værktøj til anvendelse af ITS. 4) ITS-tjeneste : Tilrådighedsstillelse af en ITS-applikation inden for en veldefineret organisatorisk og operationel ramme med det formål at bidrage til brugersikkerhed, effektivitet, bæredygtig mobilitet eller komfort eller at lette eller støtte transport- og rejseaktiviteter. 5) ITS-tjenesteudbyder : Enhver offentlig eller privat udbyder af ITS- tjenester. 6) ITS-bruger : Enhver bruger af ITS-applikationer eller -tjenester, herunder rejsende, bløde trafikanter, vejtransportinfrastrukturbrugere og -operatører, vognparkadministratorer og operatører af beredskabstjenester. 7) Bløde trafikanter : Ikke-motoriserede trafikanter, såsom fodgængere, cyklister, handicappede personer eller personer med nedsat, bevægelses- eller orienteringsevne, samt motorcyklister. 8) Flytbart udstyr : Bærbart kommunikations- eller informationsudstyr, som kan medbringes i et køretøj til støtte for kørslen og/eller transportaktiviteterne. 9) Platform : En indbygget eller ekstern enhed, der giver mulighed for at indføre, levere, udnytte og integrere ITS-applikationer og -tjenester. 10) Arkitektur : Den konceptuelle udformning, der fastlægger et givent systems struktur, adfærd og integration i den sammenhæng, hvori det indgår. 11) Grænseflade : En facilitet, der forbinder systemer, og udgør det medium, hvorigennem de kan forbindes og fungere sammen. 12) Kompatibilitet : En mekanismes eller et systems generelle evne til at fungere sammen med en anden mekanisme eller et andet system uden ændringer. 13) Kontinuitet i tjenesterne : Evne til at sikre ubrudte tjenester i transportnet i hele Unionen. 14) Vejdata : Data vedrørende vejinfrastrukturens karakteristika, herunder permanent opstillede færdselsskilte og deres forskriftsmæssige sikkerhedsanordninger og infrastruktur til opladning og optankning med alternative brændstoffer. 15) Trafikdata : Historiske og tidstro data vedrørende vejtrafikkens karakteristika. 16) Rejsedata : Basisdata såsom køreplaner for offentlig transport og takster, der er nødvendige for at give multimodal rejseinformation før og under rejsen med henblik på at lette planlægning, bestilling og ændringer af rejsen. 17) Specifikation : En bindende foranstaltning, hvorved der fastsættes bestemmelser om krav, procedurer og andre relevante regler. 18) Standard : Standard som defineret i artikel 2, nr. 1, i Europa- Parlamentets og Rådets forordning (EU) nr. 1025/2012. 19) Kooperative intelligente transportsystemer ( C-ITS) : Intelligente transportsystemer, der sætter ITS-brugere i stand til at interagere og samarbejde ved at udveksle sikrede og pålidelige meddelelser uden forudgående viden om hinanden og på en ikke-diskriminerende måde. 20) C-ITS-tjeneste : En ITS-tjeneste, der stilles til rådighed gennem C-ITS. 21) Tilgængelighed af data : Eksistensen af data i et digitalt maskinlæsbart format. 22) Nationalt adgangspunkt (NAP) : En digital grænseflade, der er oprettet af en medlemsstat, og som udgør ét enkelt adgangspunkt til data som defineret i specifikationer, der er omhandlet i ITS-direktivets artikel 6. 23) Adgang til data : Mulighed for at anmode om og indhente data i et maskinlæsbart format. 24) Multimodal digital mobilitetstjeneste : En tjeneste, der stiller oplysninger om trafik- og rejsedata til rådighed såsom placeringen af transportfaciliteter, køreplaner, tilgængelighed eller takster for mere end én transportform, og som kan omfatte funktioner, der gør det muligt at foretage reservationer, bestillinger eller betalinger eller at udstede billetter. 25) Underliggende oplysninger : Oplysninger omfattet af dette direktivs anvendelsesområde, og som er vurderet relevante for at informere trafikanter og ITS-brugere, navnlig fra vejmyndigheders side, når de er ansvarlige for sådanne oplysninger. De underliggende oplysninger haves i et format, som ikke er digitalt maskinlæsbart, og er udgangspunkt for dannelsen af data i et digitalt maskinlæsbart format. 26) Primærvej : En vej uden for byområder udpeget af en medlemsstat, som forbinder større byer eller regioner eller begge dele, og som ikke er klassificeret som en del af det samlede transeuropæiske vejnet eller som en motorvej. 27) ITS-direktivet: Europa-Parlamentets og Rådets direktiv (EU) 2010/40/EU af 7. juli 2010 om rammerne for indførelse af intelligente transportsystemer på vejtransportområdet og for grænsefladerne til andre transportformer som ændret ved Europa-Parlamentets og Rådets direktiv (EU) 2023/2661 af 22. november 2023.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. I denne bekendtgørelse udgør følgende områder prioritetsområder for udvikling og anvendelse af specifikationer og standarder: 1) Prioritetsområde I: ITS-tjenester inden for information og mobilitet. 2) Prioritetsområde II: ITS-tjenester til rejser, transport og trafikstyring. 3) Prioritetsområde III: ITS-tjenester inden for færdselssikkerhed og -sikring. 4) Prioritetsområde IV: ITS-tjenester til samarbejdende, forbundet og automatiseret mobilitet. Stk. 2. Prioritetsområdernes anvendelsesområde og indhold er angivet i ITS-direktivets bilag I.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Inden for prioritetsområderne, er følgende prioriterede foranstaltninger for udvikling og anvendelse af specifikationer og standarder som anført i ITS-direktivets bilag I: 1) Tilrådighedsstillelse af EU-dækkende multimodale rejseinformationstjenester. 2) Tilrådighedsstillelse af EU-dækkende tidstro trafikinformationstjenester. 3) Data og procedurer for tilrådighedsstillelse, når dette er muligt, af et minimum af generel. trafikinformation, som er relevant for vejsikkerheden, uden vederlag til brugere. 4) Harmoniseret tilrådighedsstillelse af et interoperabelt EU-dækkende eCall-system. 5) Tilrådighedsstillelse af informationstjenester vedrørende sikrede parkeringspladser for lastbiler og erhvervskøretøjer. 6) Tilrådighedsstillelse af reservationstjenester vedrørende sikrede parkeringspladser for lastbiler og erhvervskøretøjer.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Transportministeren træffer de nødvendige foranstaltninger til at sikre, at specifikationer, der vedtages i henhold til ITS-direktivets artikel 6, anvendes på ITS-applikationer og -tjenester, når disse ITS-applikationer og -tjenester indføres, i overensstemmelse med principperne i ITS-direktivets bilag II. Stk. 2. Hvor det er relevant, samarbejder transportministeren med relevante myndigheder i andre EU-medlemsstater og med relevante interessenter, om prioritetsområderne, for så vidt der ikke er vedtaget nogen specifikationer med hensyn til disse prioritetsområder. Stk. 3. Transportministeren samarbejder på EU-niveau, f.eks. gennem EU-støttede koordineringsprojekter og, hvor det er nødvendigt, med relevante interessenter, om operationelle aspekter af gennemførelsen af de specifikationer såsom standarder og EU-harmoniserede profiler, fælles definitioner, fælles metadata, fælles kvalitetskrav og aspekter vedrørende interoperabiliteten af de nationale adgangspunkters arkitekturer, fælles dataudvekslingsbetingelser, sikker adgang og fælles trænings- og formidlingsaktiviteter. For så vidt angår krav til dataleverandører, databrugere og ITS-tjenesteudbydere, der er fastsat i specifikationerne, samarbejdes også om praksis for vurdering af opfyldelsen af disse krav, om udvikling af mekanismer til håndhævelse af opfyldelse og om spørgsmål vedrørende grænseoverskridende samarbejde.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Ejere af underliggende oplysninger skal omsætte disse oplysninger til data i et digitalt maskinlæsbart format, når de derved bliver omfattet af datatyperne angivet i ITS-direktivets bilag III. Ejerne skal gøre disse data tilgængelige via NAP for den geografiske dækning angivet for hver datatype i ITS-direktivets bilag III i henhold til nedenstående: 1) Data, som er skabt eller opdateret på eller efter datoen angivet i tredje kolonne i ITS-direktivets bilag III, skal straks gøres tilgængelige. 2) Øvrige data, der ikke er omfattet af nr. 1, der svarer til alle eksisterende underliggende oplysninger, som er skabt eller opdateret inden datoen angivet i fjerde kolonne i ITS-direktivets bilag III, skal straks gøres tilgængelige efter denne dato. Stk. 2. Fristerne i henhold til stk. 1 finder kun anvendelse på eksisterende infrastruktur. For infrastruktur, der færdiggøres på et senere tidspunkt, er fristen datoen for færdiggørelsen af infrastrukturen. Stk. 3. Datatyper, omfattet af ITS-direktivets bilag III, skal gøres tilgængelige i den standard, der foreskrives i den specifikation, vedtaget i henhold til ITS-direktivets artikel 6, som pågældende datatype omfattes af, når den er digitaliseret. Stk. 4. Transportministeren sikrer, at der på tidspunktet for udløbet af fristerne, jf. stk. 1, er adgang via NAP til data omfattet af stk. 1.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Transportministeren sikrer, at ITS-tjenesterne anført i ITS-direktivets bilag IV indføres for den i bilaget angivne geografiske dækning, hurtigst muligt og under alle omstændigheder senest på den dato, der er angivet i bilaget.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Transportministeren varetager opgaver i relation til at foretage vurderingen af opfyldelsen af kravene i specifikationerne, under anvendelse af eventuelle særlige vurderingsregler, der er fastsat deri.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Data, der udgør personoplysninger som defineret i artikel 4, nr. 1), i Europa-Parlamentets og Rådets forordning (EU) 2016/679, behandles i henhold til denne bekendtgørelse kun, for så vidt som en sådan behandling er nødvendig for funktionen af ITS-applikationer, -tjenester og -foranstaltninger, der er anført i ITS-direktivets bilag I, med henblik på at sikre færdselssikkerhed eller -sikring og forbedret trafik-, mobilitets- eller hændelsesstyring. Stk. 2. Hvis anonymisering er teknisk muligt, og formålene med databehandlingen kan opfyldes med anonymiserede data, skal der anvendes anonymiserede data. Stk. 3. Hvis anonymisering ikke er teknisk muligt, eller formålene med databehandlingen ikke kan opfyldes med anonymiserede data, skal data pseudonymiseres forudsat, at pseudonymisering er teknisk muligt, og formålene med databehandlingen kan opfyldes ved hjælp af pseudonymiserede data.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Transportministeren sikrer, at ansvarsspørgsmål i forbindelse med indførelse og anvendelse af ITS-applikationer og -tjenester som fastsat i de specifikationer, der er vedtaget i overensstemmelse med ITS-direktivets artikel 6, behandles i henhold til gældende EU-ret, herunder særlig Rådets direktiv 85/374/EØF af 25. juli 1985 om tilnærmelse af medlemsstaternes administrativt eller ved lov fastsatte bestemmelser om produktansvar samt relevant national lovgivning.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelse nr. 26 af 16. januar 2012 om rammerne for indførelse af intelligente transportsystemer på vejtransportområdet og for grænsefladerne til andre transportformer ophæves.",
      "valid_from": "2025-06-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
