{
  "id": "2025:1251",
  "type": "statute",
  "title": "Bekendtgørelse om eksplosivstoffer",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-10-29",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1251/xml",
  "description": "Retsinformation source. DocumentId=AA014993; AccessionNumber=B20250125105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse regulerer de eksplosivstoffer (eksplosive stoffer og eksplosivstofholdige genstande), der er opført i klasse 1 i De Forenede Nationers henstillinger vedrørende transport af farligt gods (United Nations Recommendations on Transport of Dangerous Goods), med undtagelse af færdigladet ammunition og pyrotekniske artikler. Stk. 2. Ved forenelighedsgruppe forstås en kategorisering af et eksplosivstof, som i henhold til afsnit 2.1.2. i De Forenede Nationers henstillinger vedrørende transport af farligt gods benyttes til at afgøre, hvilke andre eksplosivstoffer det kan transporteres sammen med. Stk. 3. Ved underklasse forstås en kategorisering, der i afsnit 2.1.1.4. i De Forenede Nationers henstillinger vedrørende transport af farligt gods, benyttes til at beskrive et eksplosivstofs overordnede farlige egenskaber. Stk. 4. Ved plastiske sprængstoffer forstås eksplosivstoffer i bøjelig eller elastisk pladeform, som beskrevet i det tekniske bilag til konventionen af 1. marts 1991 om mærkning af plastiske sprængstoffer med henblik på afsløring, jf. bekendtgørelse nr. 63 af 26. august 1999."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bestemmelserne i Europa-Parlamentets og Rådets direktiv 2014/28/EU af 26. februar 2014 om harmonisering af medlemsstaternes love om tilgængeliggørelse på markedet af og kontrol med eksplosivstoffer til civil brug finder anvendelse her i landet. Direktivet er optrykt som bilag 1 til bekendtgørelsen. Stk. 2. Bestemmelserne i Kommissionens direktiv 2008/43/EF af 4. april 2008 om oprettelse i henhold til Rådets direktiv 93/15/EØF af et system til id-mærkning og sporing af eksplosivstoffer til civil brug, som ændret ved Kommissionens direktiv 2012/4/EU af 22. februar 2012 om ændring af direktiv 2008/43/EF om oprettelse i henhold til Rådets direktiv 93/15/EØF af et system til id-mærkning og sporing af eksplosivstoffer til civil brug, finder anvendelse her i landet. Kommissionens direktiv 2008/43/EF af 4. april 2008 er optrykt som bilag 2 til bekendtgørelsen. Kommissionens direktiv 2012/4/EU af 22. februar 2012 er optrykt som bilag 3 til bekendtgørelsen."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Eksplosivstoffer, der indføres eller fremstilles her i landet, jf. lov om våben og eksplosivstoffer m.v. § 1, stk. 1, nr. 6, skal opfylde kravene til mærkning i direktiv 2008/43/EF af 4. april 2008, jf. art. 3-12 og bilaget, som ændret ved direktiv 2012/4/EU af 22. februar 2012, jf. art. 1, og i konventionen af 1. marts 1991 om mærkning af plastiske sprængstoffer med henblik på afsløring, jf. § 1, stk. 4. Stk. 2. I forbindelse med konkrete forsøg på universiteter og højere læreanstalter samt ved offentlige myndigheder kan eksplosivstoffer fremstilles i mindre mængder uden tilladelse. Fremstillingen skal finde sted under ledelse af en person med de fornødne faglige kvalifikationer. Eksplosivstoffet skal efterfølgende destrueres."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Det er forbudt uden tilladelse fra politiet at forhandle eller markedsføre eksplosivstoffer. Stk. 2. Tilladelser efter stk. 1 omfatter kun eksplosivstoffer, som opfylder kravene i direktiv 2014/28/EU af 26. februar 2014, jf. art. 3-4, art. 5, stk. 1, art. 19, art. 22-23 og bilag II, III og IV samt direktiv 2008/43/EF af 4. april 2008, jf. art. 3-12 og bilaget, som ændret ved direktiv 2012/4/EU af 22. februar 2012, jf. art. 1, og det tekniske bilag til konventionen af 1. marts 1991 om mærkning af plastiske sprængstoffer med henblik på afsløring."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Det er forbudt uden tilladelse fra politiet at opbevare eksplosivstoffer. Stk. 2. Eksplosivstoffer skal opbevares på et sted, der er utilgængeligt for uvedkommende. Stk. 3. Eksplosivstoffer skal opbevares, så de ikke udsættes for stød, friktion, opvarmning eller anden påvirkning, som kan få dem til at eksplodere eller brænde, og i et miljø som ikke forcerer eksplosivstoffernes ældning eller på anden måde forårsager ændringer i deres egenskaber. Stk. 4. Opbevaring af eksplosivstoffer må ikke finde sted i boliger eller opholdsrum, herunder kælder- og loftsrum, skurvogne, garager og udhuse m.v., der anvendes til ophold. Det samme gælder for rum, der er sammenbygget med opholdsrum. Stk. 5. Eksplosivstoffer skal opbevares i lukkede originale transportemballager, jf. dog stk. 6, nr. 6 og stk. 7, nr. 4. Emballagen må kun åbnes i forbindelse med udtagning af enheder. Stk. 6. Uanset stk. 4 og 5 kan der i boliger, opholdsrum og rum, der er sammenbygget med opholdsrum, opbevares indtil i alt 2 kg sortkrudt (underklasse 1.1), røgsvagt krudt (underklasse 1.3), sortkrudtserstatning (underklasse 1.3) og sortkrudt i særlige transportemballager (underklasse 1.4) samt indtil i alt 5.000 stk. fænghætter (underklasse 1.4), på følgende vilkår: 1) Sortkrudt (underklasse 1.1) må kun opbevares i garager og udhuse. 2) Der må ske samtidig opbevaring af røgsvagt krudt (underklasser 1.3 og 1.4), men den samlede mængde sortkrudt (underklasse 1.1), sortkrudtserstatning (underklasse 1.3), sortkrudt i særlige transportemballager (underklasse 1.4) og røgsvagt krudt (underklasse 1.3 og 1.4) må ikke overstige 2 kg. 3) Hvis der på samme ejendom gives flere tilladelser til opbevaring af sortkrudt (underklasse 1.1), sortkrudtserstatning (underklasse 1.3), sortkrudt i særlige transportemballager (underklasse 1.4) og røgsvagt krudt (underklasse 1.3 og 1.4), og den samlede mængde overstiger 2 kg, skal opbevaringen af krudt ske i separate lokaler, der hver især opfylder bestemmelserne. Det samme gælder ved tilladelse til opbevaring af mere end 5.000 stk. fænghætter. Den samlede mængde sortkrudt (underklasse 1.1) må dog ikke udgøre mere end 2 kg på samme ejendom. 4) Vægge, loft og etageadskillelse i opbevaringslokalet skal have en brandmodstandsevne på mindst 60 minutter. 5) Døre til opbevaringslokalet skal holdes lukkede, når der ikke er personer til stede i lokalet. 6) Opbevaring kan endvidere ske i lukkede originale detailsalgsemballager. Sortkrudt i særlige transportemballager (underklasse 1.4) skal dog opbevares i den emballage, der begrunder henførelsen til underklasse 1.4. Endvidere kan sortkrudt og sortkrudtserstatning opbevares i lukkede æsker med i alt højst 100 beholdere, hvor hver beholder kun indeholder den mængde krudt, der skal anvendes til et enkeltskud, og hvor beholderne i æskerne holdes adskilt fra hinanden med skillerum eller et andet formstabilt materiale. Stk. 7. Uanset stk. 4 og 5 kan der i boliger, opholdsrum og rum, der er sammenbygget med opholdsrum, opbevares indtil i alt 5 kg røgsvagt krudt (underklasse 1.3 og 1.4) samt indtil i alt 10.000 stk. fænghætter (underklasse 1.4) på følgende vilkår: 1) Hvis flere personer har tilladelse til opbevaring af røgsvagt krudt på samme ejendom, og den samlede opbevarede mængde udgør mere end 5 kg, skal hver person opbevare sit krudt i et separat lokale, der hver især opfylder bestemmelserne. 2) Vægge, loft og etageadskillelse i opbevaringslokalet skal have en brandmodstandsevne på mindst 60 minutter. 3) Døre til opbevaringslokalet skal holdes lukkede, når der ikke er personer til stede i lokalet. 4) Opbevaring skal ske i lukkede originale detailsalgsemballager. 5) § 5, stk. 6, kan ikke finde samtidig anvendelse. Stk. 8. Eventuelt spild af eksplosivstoffer skal omgående fjernes og tilintetgøres."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. For opbevaring af indtil 500 g eksplosivstoffer i underklasse 1.1, 1.2, 1.5 og 1.6, for så vidt angår sortkrudt (underklasse 1.1) dog indtil 2 kg og for opbevaring af indtil 5 kg eksplosivstoffer i underklasse 1.3 og 1.4 gælder foruden bestemmelserne i § 5 følgende: 1) Der skal benyttes en boks eller et skab, der er godkendt i mindst EN 1143-1 grade 0 eller et tilsvarende sikringsniveau. Sikringsbokse eller -skabe med en vægt under 1.000 kg skal være forsvarligt fastboltet til gulv, væg eller lignende. Ved opbevaring af mere end 500 g sortkrudt (underklasse 1.1) skal sikringsboks eller -skab endvidere være klassificeret som mindst ”NT FIRE 017 - 60 Paper” efter Nordtest Method ”NT FIRE 017” eller tilsvarende brandsikringsniveau efter anden relevant og anerkendt standard. 2) Boksen eller skabet skal holdes aflåst, når der ikke indsættes eller udtages eksplosivstoffer. 3) Tændmidler i andre underklasser end 1.4 og forenelighedsgruppe S kan kun opbevares sammen med andre eksplosivstoffer, hvis de er adskilt med en indbyrdes afstand på 100 mm luft samt en stålplade eller med en indbyrdes afstand på 100 mm luft og en 10 mm træplade. 4) Ved opbevaring af mere end 500 g sortkrudt (underklasse 1.1) skal vægge, loft og etageadskillelse i lokalet have en brandmodstand på mindst 60 minutter. Døre skal holdes lukkede, når der ikke er nogen til stede i lokalet. 5) Hver emballage med sortkrudt (underklasse 1.1) må højst indeholde 500 g. Emballagerne skal adskilles indbyrdes og fra andre eksplosivstoffer med en afstand på 100 mm luft samt en stålplade eller med en indbyrdes afstand på 100 mm luft og en 10 mm træplade. 6) Opbevaring skal finde sted i en afstand af mindst 5 m fra naboskel og vejmidte. Opbevaring af højst 1 kg sortkrudt (underklasse 1.1) kan dog finde sted i en afstand af mindst 2,5 m fra naboskel og vejmidte og mindst 5 m fra boliger på anden matrikel samt sygehuse, skoler, børnehaver, højhuse, forsamlingshuse o.l. Der gælder endvidere ingen afstandskrav for opbevaring af røgsvagt krudt (underklasse 1.3 og 1.4), sortkrudtserstatning (underklasse 1.3) og sortkrudt i særlige transportemballager (underklasse 1.4) i en samlet mængde, der ikke overstiger 2 kg og indtil i alt 5.000 stk. fænghætter (underklasse 1.4), og ingen afstandskrav for opbevaring af udelukkende røgsvagt krudt (underklasser 1.3 og 1.4) i en mængde, der ikke overstiger 5 kg og indtil i alt 10.000 stk. fænghætter (underklasse 1.4). 7) Der må ikke findes brandfarlige væsker, F-gas eller andet brandfarligt i samme rum som eksplosivstoffer. 8) På boks- eller skabsdøren skal der opsættes et tydeligt og holdbart sikkerhedsskilt med forbud mod tobaksrygning og brug af åben ild, som opfylder forskrifterne i Arbejdstilsynets bekendtgørelse om sikkerhedsskiltning og anden form for signalgivning."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. For opbevaring af mere end 500 g eksplosivstoffer i underklasse 1.1, 1.2, 1.5 og 1.6 eller mere end 5 kg eksplosivstoffer i underklasse 1.3 og 1.4 på én adresse, jf. dog stk. 2, gælder foruden bestemmelserne i § 5 følgende: 1) Opbevaringsstedet skal godkendes af politiet. 2) Sikkerhedsafstandene for opbevaring, som anført i bilag 4, skal være opfyldt. 3) Der skal benyttes et støbt boksrum med et sikringsniveau, der svarer til en godkendelse i mindst EN 1143-1 grade 1, eller et sikringsskab, der er godkendt i mindst EN 1143-1 grade 1 eller et tilsvarende sikringsniveau. Sikringsskabe med en vægt under 1.000 kg skal være forsvarligt fastboltet til gulv, væg eller lignende. 4) Boksrummet eller skabet skal holdes aflåst, når der ikke indsættes eller udtages eksplosivstoffer. 5) Opbevaringsstedet skal sikres effektivt mod tyveri, herunder forsynes med automatisk indbrudsalarmeringsanlæg, hvorfra alarm indgår til en af Rigspolitiet godkendt døgnbemandet kontrolcentral. 6) Opbevaringsstedet må ikke anvendes til andre opbevaringsformål. 7) Eksplosivstoffer i én forenelighedsgruppe må kun opbevares sammen med eksplosivstoffer og ammunition i andre forenelighedsgrupper i følgende tilfælde: a) Eksplosivstoffer i forenelighedsgruppe S kan opbevares sammen med eksplosivstoffer og ammunition i alle andre forenelighedsgrupper, bortset fra A og L. b) Eksplosivstoffer i forenelighedsgrupperne C, D og E kan opbevares sammen med andre eksplosivstoffer og ammunition i disse forenelighedsgrupper. 8) Elektriske installationer i opbevaringsrum, hvori der kan forekomme aflejringer af uemballeret eksplosivstof i pulverform, skal være indrettet til brug i eksplosionsfarligt område, zone 22, temperaturklasse T4, i overensstemmelse med Erhvervs- og Vækstministeriets bekendtgørelse om elektrisk materiel og elektriske sikringssystemer til anvendelse i eksplosionsfarlig atmosfære. 9) Motordrevne redskaber, herunder trucks, der benyttes i opbevaringsrum, hvori der kan forekomme aflejringer af uemballeret eksplosivstof i pulverform, skal være indrettet til brug i eksplosionsfarligt område, zone 22, temperaturklasse T4, i overensstemmelse med Erhvervs- og Vækstministeriets bekendtgørelse om elektrisk materiel og elektriske sikringssystemer til anvendelse i eksplosionsfarlig atmosfære samt Arbejdstilsynets bekendtgørelse om indretning af tekniske hjælpemidler til anvendelse i eksplosionsfarlig atmosfære. 10) I opbevaringsrum og udvendigt på alle døre hertil samt ved oplag i det fri skal der opsættes tydelige og holdbare sikkerhedsskilte med forbud mod tobaksrygning og brug af åben ild og advarsel om eksplosionsfarlige stoffer som opfylder forskrifterne i Arbejdstilsynets bekendtgørelse om sikkerhedsskiltning og anden form for signalgivning. 11) Der skal opstilles brandslukningsmateriel efter aftale med det kommunale redningsberedskab. Stk. 2. Ved opbevaring af sortkrudtserstatning (underklasse 1.3), sortkrudt i særlige transportemballager (underklasse 1.4), røgsvagt krudt (underklasser 1.3 og 1.4), og fænghætter (underklasse 1.4) i overensstemmelse med § 5, stk. 6, finder bestemmelserne i § 6 anvendelse, uanset om der på én ejendom er en samlet mængde sortkrudtserstatning, sortkrudt i særlige transportemballager og røgsvagt krudt på mere end 5 kg eller et samlet antal fænghætter på mere end 5.000, jf. dog stk. 1. Stk. 3. Ved opbevaring af røgsvagt krudt (underklasser 1.3 og 1.4) og fænghætter (underklasse 1.4) i overensstemmelse med § 5, stk. 7, finder bestemmelserne i § 6 anvendelse, uanset om der på én ejendom er en samlet mængde røgsvagt krudt på mere end 5 kg eller et samlet antal fænghætter på mere end 10.000 stk., jf. dog stk. 1."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Overførsel (enhver fysisk flytning med undtagelse af flytninger inden for samme anlæg) af eksplosivstoffer i Danmark er forbudt uden tilladelse fra politiet. Stk. 2. Opbevaring af eksplosivstoffer som led i et transportforløb i op til 48 timer i sammenhæng, dog 60 timer i sammenhæng på godsterminal, skal ske under konstant opsyn. Opbevaring i sammenhængende perioder af længere varighed samt jævnlig midlertidig henstilling skal ske i overensstemmelse med reglerne i §§ 5-7."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Det er forbudt uden tilladelse fra politiet at erhverve eller anvende eksplosivstoffer. Stk. 2. For anvendelse af eksplosivstoffer gælder følgende: 1) Sprængningsopgaver må kun udføres af personer, som har de fornødne faglige kundskaber hertil, jf. § 12, stk. 3. 2) Sprængning skal udføres således, at der ikke sker skade på personer, nærliggende bygninger og installationer mv. 3) Der må i forbindelse med sprængningsarbejde kun medbringes den mængde eksplosivstoffer, som er nødvendig for udførelsen af den pågældende dags sprængningsarbejde. 4) Medbragte eksplosivstoffer skal være under konstant opsyn. Det skal endvidere sikres, at uvedkommende ikke har adgang til eksplosivstofferne. 5) Ikke-forbrugt eksplosivstof og rester af eksplosivstoffer fra sprængningsopgaver skal samme dag overføres til et opbevaringssted, der opfylder bestemmelserne i §§ 5-7, eller tilintetgøres."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Enhver fysisk eller juridisk person, som fremstiller et eksplosivstof eller får et sådant eksplosivstof konstrueret eller fremstillet og markedsfører dette eksplosivstof under sit navn eller varemærke eller anvender det til eget brug, har pligt til at føre en fortegnelse over til- og afgang af eksplosivstoffer. Fortegnelsen skal endvidere indeholde oplysninger om eksplosivstoffernes type, id-mærkning og opbevaringssted. Det skal herudover fremgå, hvilke personer, der til enhver tid er i besiddelse af eksplosivstoffer. Stk. 2. De i stk. 1 nævnte oplysninger opbevares og vedligeholdes i en periode på mindst 10 år fra udgangen af det kalenderår, hvor den registrerede transaktion fandt sted, eller fra udløbet af eksplosivstoffernes livscyklus, hvor dette kendes. Hvis virksomheden ikke længere driver forretning, skal oplysningerne straks overgives til politiet. Stk. 3. Ved udgangen af hvert kalenderår indsendes kopi af den i stk. 1 nævnte fortegnelse for så vidt angår det pågældende kalenderår til politiet. Stk. 4. Enhver, der efter stk. 1 har pligt til at føre fortegnelse over eksplosivstoffer, skal oplyse politiet om navn og kontaktoplysninger på en person, der uden for almindelig arbejdstid har adgang til de i stk. 1 nævnte oplysninger. De i stk. 1 nævnte oplysninger skal i øvrigt efter anmodning omgående stilles til rådighed for Justitsministeriet, Rigspolitiet eller politiet."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Indførsel, fremstilling, forhandling, markedsføring, opbevaring, overførsel, erhvervelse og anvendelse af eksplosivstoffer skal finde sted på forsvarlig vis, så skade på liv, helbred, miljø eller materielle værdier forebygges. Stk. 2. Eksplosivstoffer må alene overlades til personer, der kan fremvise den fornødne tilladelse. Stk. 3. Bortkomst af eksplosivstoffer skal omgående anmeldes til politiet."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Tilladelser efter denne bekendtgørelse kan kun meddeles til personer, herunder juridiske personer, der har en rimelig interesse i at få tilladelse til eksplosivstoffer, og kun til erhvervsmæssig brug, jf. dog stk. 5 og § 14, stk. 3 og 4. Stk. 2. Tilladelse til eksplosivstoffer kan kun meddeles til personer, som kan fremlægge bevis for gennemførelse af et af Rigspolitiet godkendt grundkursus i eksplosivstoffer, eller som i øvrigt kan godtgøre at have de fornødne faglige kundskaber. Personer, som har erhvervet deres faglige kundskaber i udlandet, skal have kendskab til gældende danske regler om eksplosivstoffer. Deltagelse i et grundkursus i eksplosivstoffer forudsætter, at der ikke foreligger oplysninger om personen, herunder oplysninger om personlige forhold og hidtidig vandel, der gør det betænkeligt, at den pågældende person deltager i kurset. Stk. 3. Tilladelse til eksplosivstoffer kan kun meddeles, hvis der ikke foreligger oplysninger, herunder oplysninger om personlige forhold og hidtidig vandel, der gør det betænkeligt at meddele tilladelse. Tilladelser kan ikke meddeles til personer under 18 år. Stk. 4. Juridiske personer skal udpege en fysisk person, der sammen med den juridiske person er ansvarlig for, at eksplosivstofbestemmelserne overholdes. Den fysiske person skal opfylde betingelserne i stk. 2 og 3. Ansatte med adgang til eksplosivstoffer skal opfylde betingelserne i stk. 3. Stk. 5. Ansøgning om tilladelse til røgsvagt krudt, fænghætter, patronhylstre og sortkrudt til fremstilling, herunder genopladning af ammunition og fremstilling af projektiler behandles efter reglerne i Justitsministeriets bekendtgørelse om våben og ammunition m.v."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Justitsministeriet og politiet kan i tilladelser, som meddeles efter henholdsvis lov om våben og eksplosivstoffer m.v. § 1, stk. 1, nr. 6, og denne bekendtgørelse, fastsætte yderligere vilkår af hensyn til sikkerheden. Stk. 2. Tilladelse, godkendelse og dispensation, der meddeles af politiet efter denne bekendtgørelse, meddeles af politidirektøren i Midt- og Vestjyllands Politi. Stk. 3. Oplysninger, underretninger og indberetninger til politiet efter denne bekendtgørelse gives til politidirektøren i Midt- og Vestjyllands Politi. Stk. 4. Politiet er tilsynsmyndighed for så vidt angår tilladelser udstedt i medfør af denne bekendtgørelse. Stk. 5. Ansøgninger til politiet efter denne bekendtgørelses § 4, stk. 1, § 5, stk. 1, § 8, stk. 1, og § 9, stk. 1, skal indgives ved anvendelse af den digitale løsning, som politiet anviser (digital selvbetjening). Ansøgninger, der ikke indgives ved digital selvbetjening efter 1. pkt., afvises af politiet, jf. dog stk. 7 og 8. Stk. 6. En digital ansøgning anses for at være kommet frem, når den er tilgængelig for politiet. Stk. 7. Hvis politiet finder, at der foreligger særlige forhold, der gør, at ansøgeren ikke må forventes at kunne anvende digital selvbetjening, skal politiet tilbyde, at ansøgningen kan indgives på anden måde end ved digital selvbetjening efter stk. 1. Politiet bestemmer, hvordan en ansøgning omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt. Stk. 8. Politiet kan helt ekstraordinært ud over de i stk. 7 nævnte tilfælde undlade at afvise en ansøgning, der ikke er indgivet ved digital selvbetjening, hvis der ud fra en samlet økonomisk vurdering er klare fordele for politiet ved at modtage ansøgningen på anden måde end digitalt."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Politiet kan under særlige omstændigheder meddele dispensation fra kravene i §§ 6, 7 og 9, stk. 2, jf. dog stk. 2. Stk. 2. Dispensation fra de i § 7, stk. 1, nr. 2, nævnte sikkerhedsafstande forudsætter, at ansøgeren ved en risikoanalyse godtgør, at opbevaringsstedet er forsvarligt. Politiet forelægger ansøgninger om dispensation fra sikkerhedsafstandene for Beredskabsstyrelsen til godkendelse. Stk. 3. Rigspolitiet kan i særlige tilfælde meddele privatpersoner og foreninger tilladelse til at erhverve, anvende, opbevare og overføre eksplosivstoffer. Stk. 4. Politiet kan meddele privatpersoner og foreninger tilladelse til at anvende, erhverve, opbevare og overføre sortkrudt og sortkrudtserstatning. Ved ansøgning om dispensation fra kravene i §§ 6, 7 og 9, stk. 2, finder stk. 1 og 2 i denne bestemmelse tilsvarende anvendelse."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Med bøde, fængsel indtil 4 måneder eller under skærpende omstændigheder fængsel indtil 2 år straffes den, der overtræder §§ 2-11 og § 12, stk. 4. Stk. 2. På samme måde straffes den, der overtræder et vilkår for en tilladelse, der er udfærdiget i medfør af denne bekendtgørelse. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kap. 5"
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 1. november 2025. Stk. 2. Bekendtgørelse nr. 1247 af 30. oktober 2013 om eksplosivstoffer ophæves. Stk. 3. Tilladelser udstedt i henhold til bekendtgørelse nr. 1247 af 30. oktober 2013 om eksplosivstoffer med senere ændringer bevarer deres gyldighed, indtil de udløber."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse regulerer de eksplosivstoffer (eksplosive stoffer og eksplosivstofholdige genstande), der er opført i klasse 1 i De Forenede Nationers henstillinger vedrørende transport af farligt gods (United Nations Recommendations on Transport of Dangerous Goods), med undtagelse af færdigladet ammunition og pyrotekniske artikler. Stk. 2. Ved forenelighedsgruppe forstås en kategorisering af et eksplosivstof, som i henhold til afsnit 2.1.2. i De Forenede Nationers henstillinger vedrørende transport af farligt gods benyttes til at afgøre, hvilke andre eksplosivstoffer det kan transporteres sammen med. Stk. 3. Ved underklasse forstås en kategorisering, der i afsnit 2.1.1.4. i De Forenede Nationers henstillinger vedrørende transport af farligt gods, benyttes til at beskrive et eksplosivstofs overordnede farlige egenskaber. Stk. 4. Ved plastiske sprængstoffer forstås eksplosivstoffer i bøjelig eller elastisk pladeform, som beskrevet i det tekniske bilag til konventionen af 1. marts 1991 om mærkning af plastiske sprængstoffer med henblik på afsløring, jf. bekendtgørelse nr. 63 af 26. august 1999.",
      "valid_from": "2025-10-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bestemmelserne i Europa-Parlamentets og Rådets direktiv 2014/28/EU af 26. februar 2014 om harmonisering af medlemsstaternes love om tilgængeliggørelse på markedet af og kontrol med eksplosivstoffer til civil brug finder anvendelse her i landet. Direktivet er optrykt som bilag 1 til bekendtgørelsen. Stk. 2. Bestemmelserne i Kommissionens direktiv 2008/43/EF af 4. april 2008 om oprettelse i henhold til Rådets direktiv 93/15/EØF af et system til id-mærkning og sporing af eksplosivstoffer til civil brug, som ændret ved Kommissionens direktiv 2012/4/EU af 22. februar 2012 om ændring af direktiv 2008/43/EF om oprettelse i henhold til Rådets direktiv 93/15/EØF af et system til id-mærkning og sporing af eksplosivstoffer til civil brug, finder anvendelse her i landet. Kommissionens direktiv 2008/43/EF af 4. april 2008 er optrykt som bilag 2 til bekendtgørelsen. Kommissionens direktiv 2012/4/EU af 22. februar 2012 er optrykt som bilag 3 til bekendtgørelsen.",
      "valid_from": "2025-10-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Eksplosivstoffer, der indføres eller fremstilles her i landet, jf. lov om våben og eksplosivstoffer m.v. § 1, stk. 1, nr. 6, skal opfylde kravene til mærkning i direktiv 2008/43/EF af 4. april 2008, jf. art. 3-12 og bilaget, som ændret ved direktiv 2012/4/EU af 22. februar 2012, jf. art. 1, og i konventionen af 1. marts 1991 om mærkning af plastiske sprængstoffer med henblik på afsløring, jf. § 1, stk. 4. Stk. 2. I forbindelse med konkrete forsøg på universiteter og højere læreanstalter samt ved offentlige myndigheder kan eksplosivstoffer fremstilles i mindre mængder uden tilladelse. Fremstillingen skal finde sted under ledelse af en person med de fornødne faglige kvalifikationer. Eksplosivstoffet skal efterfølgende destrueres.",
      "valid_from": "2025-10-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Det er forbudt uden tilladelse fra politiet at forhandle eller markedsføre eksplosivstoffer. Stk. 2. Tilladelser efter stk. 1 omfatter kun eksplosivstoffer, som opfylder kravene i direktiv 2014/28/EU af 26. februar 2014, jf. art. 3-4, art. 5, stk. 1, art. 19, art. 22-23 og bilag II, III og IV samt direktiv 2008/43/EF af 4. april 2008, jf. art. 3-12 og bilaget, som ændret ved direktiv 2012/4/EU af 22. februar 2012, jf. art. 1, og det tekniske bilag til konventionen af 1. marts 1991 om mærkning af plastiske sprængstoffer med henblik på afsløring.",
      "valid_from": "2025-10-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Det er forbudt uden tilladelse fra politiet at opbevare eksplosivstoffer. Stk. 2. Eksplosivstoffer skal opbevares på et sted, der er utilgængeligt for uvedkommende. Stk. 3. Eksplosivstoffer skal opbevares, så de ikke udsættes for stød, friktion, opvarmning eller anden påvirkning, som kan få dem til at eksplodere eller brænde, og i et miljø som ikke forcerer eksplosivstoffernes ældning eller på anden måde forårsager ændringer i deres egenskaber. Stk. 4. Opbevaring af eksplosivstoffer må ikke finde sted i boliger eller opholdsrum, herunder kælder- og loftsrum, skurvogne, garager og udhuse m.v., der anvendes til ophold. Det samme gælder for rum, der er sammenbygget med opholdsrum. Stk. 5. Eksplosivstoffer skal opbevares i lukkede originale transportemballager, jf. dog stk. 6, nr. 6 og stk. 7, nr. 4. Emballagen må kun åbnes i forbindelse med udtagning af enheder. Stk. 6. Uanset stk. 4 og 5 kan der i boliger, opholdsrum og rum, der er sammenbygget med opholdsrum, opbevares indtil i alt 2 kg sortkrudt (underklasse 1.1), røgsvagt krudt (underklasse 1.3), sortkrudtserstatning (underklasse 1.3) og sortkrudt i særlige transportemballager (underklasse 1.4) samt indtil i alt 5.000 stk. fænghætter (underklasse 1.4), på følgende vilkår: 1) Sortkrudt (underklasse 1.1) må kun opbevares i garager og udhuse. 2) Der må ske samtidig opbevaring af røgsvagt krudt (underklasser 1.3 og 1.4), men den samlede mængde sortkrudt (underklasse 1.1), sortkrudtserstatning (underklasse 1.3), sortkrudt i særlige transportemballager (underklasse 1.4) og røgsvagt krudt (underklasse 1.3 og 1.4) må ikke overstige 2 kg. 3) Hvis der på samme ejendom gives flere tilladelser til opbevaring af sortkrudt (underklasse 1.1), sortkrudtserstatning (underklasse 1.3), sortkrudt i særlige transportemballager (underklasse 1.4) og røgsvagt krudt (underklasse 1.3 og 1.4), og den samlede mængde overstiger 2 kg, skal opbevaringen af krudt ske i separate lokaler, der hver især opfylder bestemmelserne. Det samme gælder ved tilladelse til opbevaring af mere end 5.000 stk. fænghætter. Den samlede mængde sortkrudt (underklasse 1.1) må dog ikke udgøre mere end 2 kg på samme ejendom. 4) Vægge, loft og etageadskillelse i opbevaringslokalet skal have en brandmodstandsevne på mindst 60 minutter. 5) Døre til opbevaringslokalet skal holdes lukkede, når der ikke er personer til stede i lokalet. 6) Opbevaring kan endvidere ske i lukkede originale detailsalgsemballager. Sortkrudt i særlige transportemballager (underklasse 1.4) skal dog opbevares i den emballage, der begrunder henførelsen til underklasse 1.4. Endvidere kan sortkrudt og sortkrudtserstatning opbevares i lukkede æsker med i alt højst 100 beholdere, hvor hver beholder kun indeholder den mængde krudt, der skal anvendes til et enkeltskud, og hvor beholderne i æskerne holdes adskilt fra hinanden med skillerum eller et andet formstabilt materiale. Stk. 7. Uanset stk. 4 og 5 kan der i boliger, opholdsrum og rum, der er sammenbygget med opholdsrum, opbevares indtil i alt 5 kg røgsvagt krudt (underklasse 1.3 og 1.4) samt indtil i alt 10.000 stk. fænghætter (underklasse 1.4) på følgende vilkår: 1) Hvis flere personer har tilladelse til opbevaring af røgsvagt krudt på samme ejendom, og den samlede opbevarede mængde udgør mere end 5 kg, skal hver person opbevare sit krudt i et separat lokale, der hver især opfylder bestemmelserne. 2) Vægge, loft og etageadskillelse i opbevaringslokalet skal have en brandmodstandsevne på mindst 60 minutter. 3) Døre til opbevaringslokalet skal holdes lukkede, når der ikke er personer til stede i lokalet. 4) Opbevaring skal ske i lukkede originale detailsalgsemballager. 5) § 5, stk. 6, kan ikke finde samtidig anvendelse. Stk. 8. Eventuelt spild af eksplosivstoffer skal omgående fjernes og tilintetgøres.",
      "valid_from": "2025-10-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. For opbevaring af indtil 500 g eksplosivstoffer i underklasse 1.1, 1.2, 1.5 og 1.6, for så vidt angår sortkrudt (underklasse 1.1) dog indtil 2 kg og for opbevaring af indtil 5 kg eksplosivstoffer i underklasse 1.3 og 1.4 gælder foruden bestemmelserne i § 5 følgende: 1) Der skal benyttes en boks eller et skab, der er godkendt i mindst EN 1143-1 grade 0 eller et tilsvarende sikringsniveau. Sikringsbokse eller -skabe med en vægt under 1.000 kg skal være forsvarligt fastboltet til gulv, væg eller lignende. Ved opbevaring af mere end 500 g sortkrudt (underklasse 1.1) skal sikringsboks eller -skab endvidere være klassificeret som mindst ”NT FIRE 017 - 60 Paper” efter Nordtest Method ”NT FIRE 017” eller tilsvarende brandsikringsniveau efter anden relevant og anerkendt standard. 2) Boksen eller skabet skal holdes aflåst, når der ikke indsættes eller udtages eksplosivstoffer. 3) Tændmidler i andre underklasser end 1.4 og forenelighedsgruppe S kan kun opbevares sammen med andre eksplosivstoffer, hvis de er adskilt med en indbyrdes afstand på 100 mm luft samt en stålplade eller med en indbyrdes afstand på 100 mm luft og en 10 mm træplade. 4) Ved opbevaring af mere end 500 g sortkrudt (underklasse 1.1) skal vægge, loft og etageadskillelse i lokalet have en brandmodstand på mindst 60 minutter. Døre skal holdes lukkede, når der ikke er nogen til stede i lokalet. 5) Hver emballage med sortkrudt (underklasse 1.1) må højst indeholde 500 g. Emballagerne skal adskilles indbyrdes og fra andre eksplosivstoffer med en afstand på 100 mm luft samt en stålplade eller med en indbyrdes afstand på 100 mm luft og en 10 mm træplade. 6) Opbevaring skal finde sted i en afstand af mindst 5 m fra naboskel og vejmidte. Opbevaring af højst 1 kg sortkrudt (underklasse 1.1) kan dog finde sted i en afstand af mindst 2,5 m fra naboskel og vejmidte og mindst 5 m fra boliger på anden matrikel samt sygehuse, skoler, børnehaver, højhuse, forsamlingshuse o.l. Der gælder endvidere ingen afstandskrav for opbevaring af røgsvagt krudt (underklasse 1.3 og 1.4), sortkrudtserstatning (underklasse 1.3) og sortkrudt i særlige transportemballager (underklasse 1.4) i en samlet mængde, der ikke overstiger 2 kg og indtil i alt 5.000 stk. fænghætter (underklasse 1.4), og ingen afstandskrav for opbevaring af udelukkende røgsvagt krudt (underklasser 1.3 og 1.4) i en mængde, der ikke overstiger 5 kg og indtil i alt 10.000 stk. fænghætter (underklasse 1.4). 7) Der må ikke findes brandfarlige væsker, F-gas eller andet brandfarligt i samme rum som eksplosivstoffer. 8) På boks- eller skabsdøren skal der opsættes et tydeligt og holdbart sikkerhedsskilt med forbud mod tobaksrygning og brug af åben ild, som opfylder forskrifterne i Arbejdstilsynets bekendtgørelse om sikkerhedsskiltning og anden form for signalgivning.",
      "valid_from": "2025-10-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. For opbevaring af mere end 500 g eksplosivstoffer i underklasse 1.1, 1.2, 1.5 og 1.6 eller mere end 5 kg eksplosivstoffer i underklasse 1.3 og 1.4 på én adresse, jf. dog stk. 2, gælder foruden bestemmelserne i § 5 følgende: 1) Opbevaringsstedet skal godkendes af politiet. 2) Sikkerhedsafstandene for opbevaring, som anført i bilag 4, skal være opfyldt. 3) Der skal benyttes et støbt boksrum med et sikringsniveau, der svarer til en godkendelse i mindst EN 1143-1 grade 1, eller et sikringsskab, der er godkendt i mindst EN 1143-1 grade 1 eller et tilsvarende sikringsniveau. Sikringsskabe med en vægt under 1.000 kg skal være forsvarligt fastboltet til gulv, væg eller lignende. 4) Boksrummet eller skabet skal holdes aflåst, når der ikke indsættes eller udtages eksplosivstoffer. 5) Opbevaringsstedet skal sikres effektivt mod tyveri, herunder forsynes med automatisk indbrudsalarmeringsanlæg, hvorfra alarm indgår til en af Rigspolitiet godkendt døgnbemandet kontrolcentral. 6) Opbevaringsstedet må ikke anvendes til andre opbevaringsformål. 7) Eksplosivstoffer i én forenelighedsgruppe må kun opbevares sammen med eksplosivstoffer og ammunition i andre forenelighedsgrupper i følgende tilfælde: a) Eksplosivstoffer i forenelighedsgruppe S kan opbevares sammen med eksplosivstoffer og ammunition i alle andre forenelighedsgrupper, bortset fra A og L. b) Eksplosivstoffer i forenelighedsgrupperne C, D og E kan opbevares sammen med andre eksplosivstoffer og ammunition i disse forenelighedsgrupper. 8) Elektriske installationer i opbevaringsrum, hvori der kan forekomme aflejringer af uemballeret eksplosivstof i pulverform, skal være indrettet til brug i eksplosionsfarligt område, zone 22, temperaturklasse T4, i overensstemmelse med Erhvervs- og Vækstministeriets bekendtgørelse om elektrisk materiel og elektriske sikringssystemer til anvendelse i eksplosionsfarlig atmosfære. 9) Motordrevne redskaber, herunder trucks, der benyttes i opbevaringsrum, hvori der kan forekomme aflejringer af uemballeret eksplosivstof i pulverform, skal være indrettet til brug i eksplosionsfarligt område, zone 22, temperaturklasse T4, i overensstemmelse med Erhvervs- og Vækstministeriets bekendtgørelse om elektrisk materiel og elektriske sikringssystemer til anvendelse i eksplosionsfarlig atmosfære samt Arbejdstilsynets bekendtgørelse om indretning af tekniske hjælpemidler til anvendelse i eksplosionsfarlig atmosfære. 10) I opbevaringsrum og udvendigt på alle døre hertil samt ved oplag i det fri skal der opsættes tydelige og holdbare sikkerhedsskilte med forbud mod tobaksrygning og brug af åben ild og advarsel om eksplosionsfarlige stoffer som opfylder forskrifterne i Arbejdstilsynets bekendtgørelse om sikkerhedsskiltning og anden form for signalgivning. 11) Der skal opstilles brandslukningsmateriel efter aftale med det kommunale redningsberedskab. Stk. 2. Ved opbevaring af sortkrudtserstatning (underklasse 1.3), sortkrudt i særlige transportemballager (underklasse 1.4), røgsvagt krudt (underklasser 1.3 og 1.4), og fænghætter (underklasse 1.4) i overensstemmelse med § 5, stk. 6, finder bestemmelserne i § 6 anvendelse, uanset om der på én ejendom er en samlet mængde sortkrudtserstatning, sortkrudt i særlige transportemballager og røgsvagt krudt på mere end 5 kg eller et samlet antal fænghætter på mere end 5.000, jf. dog stk. 1. Stk. 3. Ved opbevaring af røgsvagt krudt (underklasser 1.3 og 1.4) og fænghætter (underklasse 1.4) i overensstemmelse med § 5, stk. 7, finder bestemmelserne i § 6 anvendelse, uanset om der på én ejendom er en samlet mængde røgsvagt krudt på mere end 5 kg eller et samlet antal fænghætter på mere end 10.000 stk., jf. dog stk. 1.",
      "valid_from": "2025-10-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Overførsel (enhver fysisk flytning med undtagelse af flytninger inden for samme anlæg) af eksplosivstoffer i Danmark er forbudt uden tilladelse fra politiet. Stk. 2. Opbevaring af eksplosivstoffer som led i et transportforløb i op til 48 timer i sammenhæng, dog 60 timer i sammenhæng på godsterminal, skal ske under konstant opsyn. Opbevaring i sammenhængende perioder af længere varighed samt jævnlig midlertidig henstilling skal ske i overensstemmelse med reglerne i §§ 5-7.",
      "valid_from": "2025-10-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Det er forbudt uden tilladelse fra politiet at erhverve eller anvende eksplosivstoffer. Stk. 2. For anvendelse af eksplosivstoffer gælder følgende: 1) Sprængningsopgaver må kun udføres af personer, som har de fornødne faglige kundskaber hertil, jf. § 12, stk. 3. 2) Sprængning skal udføres således, at der ikke sker skade på personer, nærliggende bygninger og installationer mv. 3) Der må i forbindelse med sprængningsarbejde kun medbringes den mængde eksplosivstoffer, som er nødvendig for udførelsen af den pågældende dags sprængningsarbejde. 4) Medbragte eksplosivstoffer skal være under konstant opsyn. Det skal endvidere sikres, at uvedkommende ikke har adgang til eksplosivstofferne. 5) Ikke-forbrugt eksplosivstof og rester af eksplosivstoffer fra sprængningsopgaver skal samme dag overføres til et opbevaringssted, der opfylder bestemmelserne i §§ 5-7, eller tilintetgøres.",
      "valid_from": "2025-10-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Enhver fysisk eller juridisk person, som fremstiller et eksplosivstof eller får et sådant eksplosivstof konstrueret eller fremstillet og markedsfører dette eksplosivstof under sit navn eller varemærke eller anvender det til eget brug, har pligt til at føre en fortegnelse over til- og afgang af eksplosivstoffer. Fortegnelsen skal endvidere indeholde oplysninger om eksplosivstoffernes type, id-mærkning og opbevaringssted. Det skal herudover fremgå, hvilke personer, der til enhver tid er i besiddelse af eksplosivstoffer. Stk. 2. De i stk. 1 nævnte oplysninger opbevares og vedligeholdes i en periode på mindst 10 år fra udgangen af det kalenderår, hvor den registrerede transaktion fandt sted, eller fra udløbet af eksplosivstoffernes livscyklus, hvor dette kendes. Hvis virksomheden ikke længere driver forretning, skal oplysningerne straks overgives til politiet. Stk. 3. Ved udgangen af hvert kalenderår indsendes kopi af den i stk. 1 nævnte fortegnelse for så vidt angår det pågældende kalenderår til politiet. Stk. 4. Enhver, der efter stk. 1 har pligt til at føre fortegnelse over eksplosivstoffer, skal oplyse politiet om navn og kontaktoplysninger på en person, der uden for almindelig arbejdstid har adgang til de i stk. 1 nævnte oplysninger. De i stk. 1 nævnte oplysninger skal i øvrigt efter anmodning omgående stilles til rådighed for Justitsministeriet, Rigspolitiet eller politiet.",
      "valid_from": "2025-10-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Indførsel, fremstilling, forhandling, markedsføring, opbevaring, overførsel, erhvervelse og anvendelse af eksplosivstoffer skal finde sted på forsvarlig vis, så skade på liv, helbred, miljø eller materielle værdier forebygges. Stk. 2. Eksplosivstoffer må alene overlades til personer, der kan fremvise den fornødne tilladelse. Stk. 3. Bortkomst af eksplosivstoffer skal omgående anmeldes til politiet.",
      "valid_from": "2025-10-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Tilladelser efter denne bekendtgørelse kan kun meddeles til personer, herunder juridiske personer, der har en rimelig interesse i at få tilladelse til eksplosivstoffer, og kun til erhvervsmæssig brug, jf. dog stk. 5 og § 14, stk. 3 og 4. Stk. 2. Tilladelse til eksplosivstoffer kan kun meddeles til personer, som kan fremlægge bevis for gennemførelse af et af Rigspolitiet godkendt grundkursus i eksplosivstoffer, eller som i øvrigt kan godtgøre at have de fornødne faglige kundskaber. Personer, som har erhvervet deres faglige kundskaber i udlandet, skal have kendskab til gældende danske regler om eksplosivstoffer. Deltagelse i et grundkursus i eksplosivstoffer forudsætter, at der ikke foreligger oplysninger om personen, herunder oplysninger om personlige forhold og hidtidig vandel, der gør det betænkeligt, at den pågældende person deltager i kurset. Stk. 3. Tilladelse til eksplosivstoffer kan kun meddeles, hvis der ikke foreligger oplysninger, herunder oplysninger om personlige forhold og hidtidig vandel, der gør det betænkeligt at meddele tilladelse. Tilladelser kan ikke meddeles til personer under 18 år. Stk. 4. Juridiske personer skal udpege en fysisk person, der sammen med den juridiske person er ansvarlig for, at eksplosivstofbestemmelserne overholdes. Den fysiske person skal opfylde betingelserne i stk. 2 og 3. Ansatte med adgang til eksplosivstoffer skal opfylde betingelserne i stk. 3. Stk. 5. Ansøgning om tilladelse til røgsvagt krudt, fænghætter, patronhylstre og sortkrudt til fremstilling, herunder genopladning af ammunition og fremstilling af projektiler behandles efter reglerne i Justitsministeriets bekendtgørelse om våben og ammunition m.v.",
      "valid_from": "2025-10-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Justitsministeriet og politiet kan i tilladelser, som meddeles efter henholdsvis lov om våben og eksplosivstoffer m.v. § 1, stk. 1, nr. 6, og denne bekendtgørelse, fastsætte yderligere vilkår af hensyn til sikkerheden. Stk. 2. Tilladelse, godkendelse og dispensation, der meddeles af politiet efter denne bekendtgørelse, meddeles af politidirektøren i Midt- og Vestjyllands Politi. Stk. 3. Oplysninger, underretninger og indberetninger til politiet efter denne bekendtgørelse gives til politidirektøren i Midt- og Vestjyllands Politi. Stk. 4. Politiet er tilsynsmyndighed for så vidt angår tilladelser udstedt i medfør af denne bekendtgørelse. Stk. 5. Ansøgninger til politiet efter denne bekendtgørelses § 4, stk. 1, § 5, stk. 1, § 8, stk. 1, og § 9, stk. 1, skal indgives ved anvendelse af den digitale løsning, som politiet anviser (digital selvbetjening). Ansøgninger, der ikke indgives ved digital selvbetjening efter 1. pkt., afvises af politiet, jf. dog stk. 7 og 8. Stk. 6. En digital ansøgning anses for at være kommet frem, når den er tilgængelig for politiet. Stk. 7. Hvis politiet finder, at der foreligger særlige forhold, der gør, at ansøgeren ikke må forventes at kunne anvende digital selvbetjening, skal politiet tilbyde, at ansøgningen kan indgives på anden måde end ved digital selvbetjening efter stk. 1. Politiet bestemmer, hvordan en ansøgning omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt. Stk. 8. Politiet kan helt ekstraordinært ud over de i stk. 7 nævnte tilfælde undlade at afvise en ansøgning, der ikke er indgivet ved digital selvbetjening, hvis der ud fra en samlet økonomisk vurdering er klare fordele for politiet ved at modtage ansøgningen på anden måde end digitalt.",
      "valid_from": "2025-10-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Politiet kan under særlige omstændigheder meddele dispensation fra kravene i §§ 6, 7 og 9, stk. 2, jf. dog stk. 2. Stk. 2. Dispensation fra de i § 7, stk. 1, nr. 2, nævnte sikkerhedsafstande forudsætter, at ansøgeren ved en risikoanalyse godtgør, at opbevaringsstedet er forsvarligt. Politiet forelægger ansøgninger om dispensation fra sikkerhedsafstandene for Beredskabsstyrelsen til godkendelse. Stk. 3. Rigspolitiet kan i særlige tilfælde meddele privatpersoner og foreninger tilladelse til at erhverve, anvende, opbevare og overføre eksplosivstoffer. Stk. 4. Politiet kan meddele privatpersoner og foreninger tilladelse til at anvende, erhverve, opbevare og overføre sortkrudt og sortkrudtserstatning. Ved ansøgning om dispensation fra kravene i §§ 6, 7 og 9, stk. 2, finder stk. 1 og 2 i denne bestemmelse tilsvarende anvendelse.",
      "valid_from": "2025-10-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Med bøde, fængsel indtil 4 måneder eller under skærpende omstændigheder fængsel indtil 2 år straffes den, der overtræder §§ 2-11 og § 12, stk. 4. Stk. 2. På samme måde straffes den, der overtræder et vilkår for en tilladelse, der er udfærdiget i medfør af denne bekendtgørelse. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kap. 5",
      "valid_from": "2025-10-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 1. november 2025. Stk. 2. Bekendtgørelse nr. 1247 af 30. oktober 2013 om eksplosivstoffer ophæves. Stk. 3. Tilladelser udstedt i henhold til bekendtgørelse nr. 1247 af 30. oktober 2013 om eksplosivstoffer med senere ændringer bevarer deres gyldighed, indtil de udløber.",
      "valid_from": "2025-10-29",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "forenelighedsgruppe",
      "definition": "en kategorisering af et eksplosivstof, som i henhold til afsnit 2",
      "source_provision": "1:1"
    }
  ]
}
