{
  "id": "2025:63",
  "type": "statute",
  "title": "Bekendtgørelse om erhvervsuddannelsen til urmager",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-01-25",
  "url": "https://www.retsinformation.dk/eli/lta/2025/63/xml",
  "description": "Retsinformation source. DocumentId=DA001512; AccessionNumber=B20250006305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen til urmager har som overordnet formål, at eleven eller lærlingen gennem skoleundervisning og oplæring opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Reparation og fremstilling af dele til mekaniske ure. 2) Reparation og udskiftning af dele i elektroniske ure. 3) Rådgivning og vejledning om reparation af ure. 4) Rådgivning, vejledning og salg af ure og tilhørende produkter. 5) Administration, ledelse og indkøb i en virksomhed, der sælger og reparerer ure. Stk. 2. Uddannelsen afsluttes med specialet urmager, niveau 4 i den danske kvalifikationsramme for livslang læring."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer 4 år og 6 måneder, jf. dog stk. 3. Uddannelsens varighed består af grundforløbets 1. del og 2. del, og hovedforløbet. Grundforløbet kan ikke erstattes af grundlæggende praktisk oplæring i en virksomhed. Stk. 2. For lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for unge, varer hovedforløbet på uddannelsen 3 år og 6 måneder, hvoraf skoleundervisningen i hovedforløbet udgør 60 uger fordelt på op til seks skoleperioder. Stk. 3. For elever og lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer hovedforløbet på uddannelsen 3 år og 4 måneder, hvoraf skoleundervisningen i hovedforløbet udgør 54 uger. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i op til seks skoleperioder for euv-forløb efter § 66 y, stk. 1, nr. 2, (euv2) i lov om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven eller lærlingen, medmindre andet fremgår af stk. 4, opfylde betingelserne i stk. 2-3. Stk. 2. Eleven eller lærlingen skal have kompetencer på præstationsstandarden begynderniveau til at kunne: 1) Redegøre for funktionerne i ure og de materialer de fremstilles af. 2) Forklare og skelne mellem forskellige grundlæggende fagmetoder i konkrete sammenhænge. 3) Forklare og vurdere forskellige grundlæggende fagmetoder i forhold til parametre som miljø, sikkerhed og kvalitet. 4) Arbejde progressivt og innovativt, herunder foreslå ændringer eller andre arbejdsmetoder. 5) Planlægge, koordinere og udføre en arbejdsproces. 6) Samarbejde med andre om løsning af opgaver. 7) Forklare og anvende eksisterende faglig dokumentation i en praktisk arbejdsproces. 8) Udarbejde faglig dokumentation som arbejdssedler, egenkontrol o.lign. 9) Dokumentere og formidle egne arbejdsprocesser, metoder og resultater. 10) Evaluere egne og andre elevers eller lærlinges arbejdsprocesser, metoder og resultater. 11) Anvende faglige udtryk og begreber. 12) Analysere, beskrive og kommunikere faglige forhold, der er relevante i faget. 13) Søge og anvende relevante informationer. 14) Vælge kommunikationsformer og -metoder, der er afpasset modtageren. 15) Korrigere for følgende fejl eller afvigelser fra en plan eller standard: Via kontrol af eget eller andres arbejde, identificere evt. fejl og sikre, at en reparation med mangler ikke udleveres til en kunde. Stk. 3. Eleven eller lærlingen skal have gennemført følgende grundfag på følgende niveau og med følgende karakter: Naturfag på E-niveau, bestået. Stk. 4. Eleven eller lærlingen skal have opnået certifikatet Personlig sikkerhed ved arbejde med epoxy og isocyanater, jf. Arbejdstilsynets retningslinjer. Stk. 5. Elever eller lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne, jf. lovens § 66 y, stk. 1, nr. 2, er undtaget fra det i stk. 2, nr. 5, nævnte krav."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hovedforløbet har følgende kompetencemål: 1) Lærlingen kan vurdere, planlægge og udføre reparationer af alle almindelige former for mekaniske og elektroniske ure. 2) Lærlingen kan inddrage viden om urenes udvikling, så uret efter konstruktion og stilart, kan placeres i historisk sammenhæng. 3) Lærlingen kan anvende informationsteknologi til kommunikation og informationssøgning. 4) Lærlingen kan fungere selvstændigt og kommunikere både internt i virksomheden, og eksternt med danske og udenlandske leverandører og kunder. 5) Lærlingen kan udarbejde enkle redskabsmodeller til en detailforretning og vurdering af etableringsmuligheder. 6) Lærlingen kan indgå i teamsamarbejde om løsning af driftsmæssige opgaver i virksomheden. 7) Lærlingen kan udvælge og udarbejde relevant markedsføringsmodeller. 8) Lærlingen kan udføre kvalitetsarbejde \"på komplicerede ure\". 9) Lærlingen kan søge internationale informationer om produkter og arbejdsmetoder til specialiserede ure. 10) Lærlingen kan varetage arbejdsopgaver inden for salg, handel og markedsføring, med hovedvægt på salgs- og serviceopgaver i en virksomhed, der sælger og reparerer ure. 11) Lærlingen kan foretage systematisk servicearbejde, på alle urtyper efter producenternes retningslinjer. 12) Lærlingen kan anvende urmagerfagets traditionelle maskiner, til fremstilling af dele til ure/urkasser. 13) Lærlingen har indsigt i urmagerfagets teknologiske udvikling og fremstillingsmetoder. 14) Lærlingen kan inddrage og formidle viden om ur mærkernes og de enkelte ur modellers historie og funktioner. 15) Lærlingen kan anvende den læring, lærlingen opnår i skoleundervisningen til at løse praktiske opgaver i oplæringstiden, og eleven ligeledes udvælger praktiske opgaver fra oplæringen, som kan gøres til genstand for refleksion i skoleundervisningen. 16) Lærlingen har kendskab til teknologien bag Smart ure/forbundne ure, og kan vejlede kunderne herom."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens eller lærlingens erhvervserfaring og tidligere uddannelse, er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Uddannelsens afsluttende prøve afholdes af skolen, som en del af sidste skoleperiode . Prøven udgør en svendeprøve. Prøven er individuel. Alle prøver bedømmes efter 7-trinsskalaen . Stk. 2. Prøven stilles af skolen i samråd med det faglige udvalg. Skolen udarbejder opgaveoplægget til prøven, både de praktiske og de teoretiske delopgaver med udgangspunkt i kompetencemålene i uddannelsen. Prøven består af en teoretisk multiple choice test og fire praktiske delprøver. Prøven afvikles over fire dage og har en samlet varighed på 26 klokketimer. Svendeprøven har følgende indhold: 1) Den teoretiske prøve er en multiple choice test, der består af spørgsmål inden for de bundne uddannelsesspecifikke fag, og som skal besvares elektronisk inden for en varighed af 1,5 klokketime. Under besvarelsen af prøven er det kun tilladt, at eleven bruger sine egne notater. Vægtningen af de teoretiske spørgsmål udregnes i forhold til det omfang, som hovedområderne har i uddannelsen og fremgår af censorvejledningen. Den teoretiske prøve udgør et afkrydsningsskema med opgaver stillet inden for hovedområderne: a) Specialure. b) Mekaniske storure. c) Mekaniske små ure. d) Elektroniske små ure. 2) Den praktiske prøve består af fire praktiske delopgaver fordelt på hovedområderne. Denne prøve har en samlet varighed på 24,5 klokketimer. Opgaverne tildeles og gennemgås ved start. Lærlingen har mulighed for at benytte medbragte hjælpemidler, som udgør de specifikke noter eller ark, der er blevet udleveret gennem uddannelsen og evt. en elektronisk lommeregner. Den praktiske prøve består af fire praktiske delopgaver inden for hovedområderne: a) Specialure. b) Mekaniske storure. c) Mekaniske små ure. d) Elektroniske små ure. Stk. 3. Svendeprøven bedømmes af en eksaminator og to skuemestre. Lærlingen har bestået, hvis der opnås mindst karakteren 02 for alle fire delprøver i både de teoretiske og de praktiske delprøver. For hver af de fire delprøver udregnes karakteren for hvert enkelt hovedområde, som et gennemsnit af den teoretiske del af delprøven og den praktiske del af delprøven. Der gives én samlet karakter, den samlede karakter beregnes som et gennemsnit af del karaktererne for de fire delprøver, der afrundes efter gældende regler. Stk. 4. Prøven skal samlet afdække i hvilket omfang lærlingen har opnået uddannelseskompetencerne, jf. § 4. Prøvens grundelementer er følgende: 1) Mål og krav for prøven er, at lærlingen skal vise, at uddannelsens mål er nået ved at demonstrere håndværks-, reparations-, sikkerheds- og servicemæssige discipliner gennem udførelsen af de forelagte opgaver, herunder at lærlingen viser, at lærlingen kan planlægge og gennemføre relevante arbejdsopgaver. 2) Eksaminationsgrundlaget er følgende: a) Ved den teoretiske prøve er det spørgsmålene i multiple choice testen inden for uddannelsens kompetencemål. b) Ved den praktiske prøve er det de stillede delopgaver inden for uddannelsens kompetencemål. 3) Bedømmelsesgrundlaget er følgende: a) For den teoretiske prøve er det lærlingens besvarelse ved multiple choice testen. b) For de praktiske opgaver er det lærlingens praktiske løsning af de stillede opgaver. 4) Bedømmelseskriterierne danner baggrund for en helhedsvurdering af målopfyldelsen. Skolen fastsætter i samråd med det faglige udvalg nærmere bedømmelseskriterier ud fra generelle kriterier: a) For den teoretiske prøve: i) Lærlingens evne til at svare korrekt på de stillede spørgsmål i multiple choice testen. Antal rigtige svar ud af det samlede antal spørgsmål. Her benyttes et vægtet bedømmelsesskema. b) For den praktiske prøve i hvilket omfang: i) Lærlingen kan planlægge de stillede opgaver. ii) Lærlingens evne til fejlfinding. iii) Lærlingen kan reparere de defekte dele, herunder også fremstille nye dele. iv) Lærlingens æstetiske håndtering af produkter, for at bevare produkternes værdi. Stk. 5. For, at der kan udstedes skolebevis, skal lærlingen have et karaktergennemsnit for alle grundfag på mindst 2,0 i grundfagene for hovedforløbet, jf. § 3, stk. 3. Lærlingen skal tillige mindst have opnået karakteren 02 i hvert af de uddannelsesspecifikke fag. Lærlingen skal have bestået den afsluttende prøve. Stk. 6. Ved uddannelsens afslutning udsteder det faglige udvalg et svendebrev til lærlingen som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen. På svendebrevet anføres den samlede karakter for den afsluttende prøve."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Bekendtgørelsen træder i kraft den 1. august 2025. Stk. 2. Bekendtgørelse nr. 589 af 10. maj 2022 om erhvervsuddannelsen til urmager ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever finder de hidtil gældende regler i bekendtgørelse nr. 589 af 10. maj 2022 om erhvervsuddannelsen til urmager anvendelse. Stk. 4. Elever, som er nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan overgå til uddannelsen efter denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen til urmager har som overordnet formål, at eleven eller lærlingen gennem skoleundervisning og oplæring opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Reparation og fremstilling af dele til mekaniske ure. 2) Reparation og udskiftning af dele i elektroniske ure. 3) Rådgivning og vejledning om reparation af ure. 4) Rådgivning, vejledning og salg af ure og tilhørende produkter. 5) Administration, ledelse og indkøb i en virksomhed, der sælger og reparerer ure. Stk. 2. Uddannelsen afsluttes med specialet urmager, niveau 4 i den danske kvalifikationsramme for livslang læring.",
      "valid_from": "2025-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer 4 år og 6 måneder, jf. dog stk. 3. Uddannelsens varighed består af grundforløbets 1. del og 2. del, og hovedforløbet. Grundforløbet kan ikke erstattes af grundlæggende praktisk oplæring i en virksomhed. Stk. 2. For lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for unge, varer hovedforløbet på uddannelsen 3 år og 6 måneder, hvoraf skoleundervisningen i hovedforløbet udgør 60 uger fordelt på op til seks skoleperioder. Stk. 3. For elever og lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer hovedforløbet på uddannelsen 3 år og 4 måneder, hvoraf skoleundervisningen i hovedforløbet udgør 54 uger. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i op til seks skoleperioder for euv-forløb efter § 66 y, stk. 1, nr. 2, (euv2) i lov om erhvervsuddannelser.",
      "valid_from": "2025-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven eller lærlingen, medmindre andet fremgår af stk. 4, opfylde betingelserne i stk. 2-3. Stk. 2. Eleven eller lærlingen skal have kompetencer på præstationsstandarden begynderniveau til at kunne: 1) Redegøre for funktionerne i ure og de materialer de fremstilles af. 2) Forklare og skelne mellem forskellige grundlæggende fagmetoder i konkrete sammenhænge. 3) Forklare og vurdere forskellige grundlæggende fagmetoder i forhold til parametre som miljø, sikkerhed og kvalitet. 4) Arbejde progressivt og innovativt, herunder foreslå ændringer eller andre arbejdsmetoder. 5) Planlægge, koordinere og udføre en arbejdsproces. 6) Samarbejde med andre om løsning af opgaver. 7) Forklare og anvende eksisterende faglig dokumentation i en praktisk arbejdsproces. 8) Udarbejde faglig dokumentation som arbejdssedler, egenkontrol o.lign. 9) Dokumentere og formidle egne arbejdsprocesser, metoder og resultater. 10) Evaluere egne og andre elevers eller lærlinges arbejdsprocesser, metoder og resultater. 11) Anvende faglige udtryk og begreber. 12) Analysere, beskrive og kommunikere faglige forhold, der er relevante i faget. 13) Søge og anvende relevante informationer. 14) Vælge kommunikationsformer og -metoder, der er afpasset modtageren. 15) Korrigere for følgende fejl eller afvigelser fra en plan eller standard: Via kontrol af eget eller andres arbejde, identificere evt. fejl og sikre, at en reparation med mangler ikke udleveres til en kunde. Stk. 3. Eleven eller lærlingen skal have gennemført følgende grundfag på følgende niveau og med følgende karakter: Naturfag på E-niveau, bestået. Stk. 4. Eleven eller lærlingen skal have opnået certifikatet Personlig sikkerhed ved arbejde med epoxy og isocyanater, jf. Arbejdstilsynets retningslinjer. Stk. 5. Elever eller lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne, jf. lovens § 66 y, stk. 1, nr. 2, er undtaget fra det i stk. 2, nr. 5, nævnte krav.",
      "valid_from": "2025-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hovedforløbet har følgende kompetencemål: 1) Lærlingen kan vurdere, planlægge og udføre reparationer af alle almindelige former for mekaniske og elektroniske ure. 2) Lærlingen kan inddrage viden om urenes udvikling, så uret efter konstruktion og stilart, kan placeres i historisk sammenhæng. 3) Lærlingen kan anvende informationsteknologi til kommunikation og informationssøgning. 4) Lærlingen kan fungere selvstændigt og kommunikere både internt i virksomheden, og eksternt med danske og udenlandske leverandører og kunder. 5) Lærlingen kan udarbejde enkle redskabsmodeller til en detailforretning og vurdering af etableringsmuligheder. 6) Lærlingen kan indgå i teamsamarbejde om løsning af driftsmæssige opgaver i virksomheden. 7) Lærlingen kan udvælge og udarbejde relevant markedsføringsmodeller. 8) Lærlingen kan udføre kvalitetsarbejde \"på komplicerede ure\". 9) Lærlingen kan søge internationale informationer om produkter og arbejdsmetoder til specialiserede ure. 10) Lærlingen kan varetage arbejdsopgaver inden for salg, handel og markedsføring, med hovedvægt på salgs- og serviceopgaver i en virksomhed, der sælger og reparerer ure. 11) Lærlingen kan foretage systematisk servicearbejde, på alle urtyper efter producenternes retningslinjer. 12) Lærlingen kan anvende urmagerfagets traditionelle maskiner, til fremstilling af dele til ure/urkasser. 13) Lærlingen har indsigt i urmagerfagets teknologiske udvikling og fremstillingsmetoder. 14) Lærlingen kan inddrage og formidle viden om ur mærkernes og de enkelte ur modellers historie og funktioner. 15) Lærlingen kan anvende den læring, lærlingen opnår i skoleundervisningen til at løse praktiske opgaver i oplæringstiden, og eleven ligeledes udvælger praktiske opgaver fra oplæringen, som kan gøres til genstand for refleksion i skoleundervisningen. 16) Lærlingen har kendskab til teknologien bag Smart ure/forbundne ure, og kan vejlede kunderne herom.",
      "valid_from": "2025-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens eller lærlingens erhvervserfaring og tidligere uddannelse, er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser.",
      "valid_from": "2025-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Uddannelsens afsluttende prøve afholdes af skolen, som en del af sidste skoleperiode . Prøven udgør en svendeprøve. Prøven er individuel. Alle prøver bedømmes efter 7-trinsskalaen . Stk. 2. Prøven stilles af skolen i samråd med det faglige udvalg. Skolen udarbejder opgaveoplægget til prøven, både de praktiske og de teoretiske delopgaver med udgangspunkt i kompetencemålene i uddannelsen. Prøven består af en teoretisk multiple choice test og fire praktiske delprøver. Prøven afvikles over fire dage og har en samlet varighed på 26 klokketimer. Svendeprøven har følgende indhold: 1) Den teoretiske prøve er en multiple choice test, der består af spørgsmål inden for de bundne uddannelsesspecifikke fag, og som skal besvares elektronisk inden for en varighed af 1,5 klokketime. Under besvarelsen af prøven er det kun tilladt, at eleven bruger sine egne notater. Vægtningen af de teoretiske spørgsmål udregnes i forhold til det omfang, som hovedområderne har i uddannelsen og fremgår af censorvejledningen. Den teoretiske prøve udgør et afkrydsningsskema med opgaver stillet inden for hovedområderne: a) Specialure. b) Mekaniske storure. c) Mekaniske små ure. d) Elektroniske små ure. 2) Den praktiske prøve består af fire praktiske delopgaver fordelt på hovedområderne. Denne prøve har en samlet varighed på 24,5 klokketimer. Opgaverne tildeles og gennemgås ved start. Lærlingen har mulighed for at benytte medbragte hjælpemidler, som udgør de specifikke noter eller ark, der er blevet udleveret gennem uddannelsen og evt. en elektronisk lommeregner. Den praktiske prøve består af fire praktiske delopgaver inden for hovedområderne: a) Specialure. b) Mekaniske storure. c) Mekaniske små ure. d) Elektroniske små ure. Stk. 3. Svendeprøven bedømmes af en eksaminator og to skuemestre. Lærlingen har bestået, hvis der opnås mindst karakteren 02 for alle fire delprøver i både de teoretiske og de praktiske delprøver. For hver af de fire delprøver udregnes karakteren for hvert enkelt hovedområde, som et gennemsnit af den teoretiske del af delprøven og den praktiske del af delprøven. Der gives én samlet karakter, den samlede karakter beregnes som et gennemsnit af del karaktererne for de fire delprøver, der afrundes efter gældende regler. Stk. 4. Prøven skal samlet afdække i hvilket omfang lærlingen har opnået uddannelseskompetencerne, jf. § 4. Prøvens grundelementer er følgende: 1) Mål og krav for prøven er, at lærlingen skal vise, at uddannelsens mål er nået ved at demonstrere håndværks-, reparations-, sikkerheds- og servicemæssige discipliner gennem udførelsen af de forelagte opgaver, herunder at lærlingen viser, at lærlingen kan planlægge og gennemføre relevante arbejdsopgaver. 2) Eksaminationsgrundlaget er følgende: a) Ved den teoretiske prøve er det spørgsmålene i multiple choice testen inden for uddannelsens kompetencemål. b) Ved den praktiske prøve er det de stillede delopgaver inden for uddannelsens kompetencemål. 3) Bedømmelsesgrundlaget er følgende: a) For den teoretiske prøve er det lærlingens besvarelse ved multiple choice testen. b) For de praktiske opgaver er det lærlingens praktiske løsning af de stillede opgaver. 4) Bedømmelseskriterierne danner baggrund for en helhedsvurdering af målopfyldelsen. Skolen fastsætter i samråd med det faglige udvalg nærmere bedømmelseskriterier ud fra generelle kriterier: a) For den teoretiske prøve: i) Lærlingens evne til at svare korrekt på de stillede spørgsmål i multiple choice testen. Antal rigtige svar ud af det samlede antal spørgsmål. Her benyttes et vægtet bedømmelsesskema. b) For den praktiske prøve i hvilket omfang: i) Lærlingen kan planlægge de stillede opgaver. ii) Lærlingens evne til fejlfinding. iii) Lærlingen kan reparere de defekte dele, herunder også fremstille nye dele. iv) Lærlingens æstetiske håndtering af produkter, for at bevare produkternes værdi. Stk. 5. For, at der kan udstedes skolebevis, skal lærlingen have et karaktergennemsnit for alle grundfag på mindst 2,0 i grundfagene for hovedforløbet, jf. § 3, stk. 3. Lærlingen skal tillige mindst have opnået karakteren 02 i hvert af de uddannelsesspecifikke fag. Lærlingen skal have bestået den afsluttende prøve. Stk. 6. Ved uddannelsens afslutning udsteder det faglige udvalg et svendebrev til lærlingen som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen. På svendebrevet anføres den samlede karakter for den afsluttende prøve.",
      "valid_from": "2025-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Bekendtgørelsen træder i kraft den 1. august 2025. Stk. 2. Bekendtgørelse nr. 589 af 10. maj 2022 om erhvervsuddannelsen til urmager ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever finder de hidtil gældende regler i bekendtgørelse nr. 589 af 10. maj 2022 om erhvervsuddannelsen til urmager anvendelse. Stk. 4. Elever, som er nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan overgå til uddannelsen efter denne bekendtgørelse.",
      "valid_from": "2025-01-25",
      "valid_to": null
    }
  ],
  "definitions": []
}
