{
  "id": "2025:1216",
  "type": "statute",
  "title": "Bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-10-10",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1216/xml",
  "description": "Retsinformation source. DocumentId=DC001979; AccessionNumber=B20250121605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på tildeling og udbetaling af fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink, jf. § 1, stk. 1, i lov om aflivning af og midlertidigt forbud mod hold af mink."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Minkvirksomhed: a) Enhver virksomhed ejet af en fysisk eller juridisk person, der har været i drift frem til den 4. november 2020, og som havde egenproduktion af mink i Danmark i 2018, 2019 eller 2020. b) Enhver virksomhed ejet af en fysisk eller juridisk person, som er ophørt i perioden fra den 15. juni 2020 til den 4. november 2020, og som havde egenproduktion af mink i Danmark i 2018, 2019 eller 2020. c) Enhver virksomhed ejet af en fysisk eller juridisk person, der har været i drift frem til den 4. november 2020, og som den 4. november 2020 havde disponeret og gennemført konkrete tiltag med henblik på opstart af egenproduktion af mink i Danmark i 2020 eller 2021. 2) Følgeerhverv: a) Dansk Pelsdyravlerforening a.m.b.a. b) Udlejning af stald- og burkapacitet til minkproduktion i Danmark, eller pelserier, som betjener minkproduktion i Danmark, der har været i drift frem til den 4. november 2020. c) Udlejning af stald- og burkapacitet til minkproduktion i Danmark, eller pelserier, som betjener minkproduktion i Danmark, som er ophørt i perioden fra den 15. juni 2020 til den 4. november 2020. d) Enhver virksomhed ejet af en fysisk eller juridisk person, der har været i drift frem til den 4. november 2020, og hvor mindst halvdelen af omsætningen, indtjening før renter, afskrivninger og skat (EBITDA) eller varelageret i perioden 2017-2019 eller hertil svarende forskudte regnskabsår hidrørte fra virksomhed rettet mod minkproduktion i Danmark. e) Enhver virksomhed ejet af en fysisk eller juridisk person, som er ophørt i perioden fra den 15. juni 2020 til den 4. november 2020, og hvor mindst halvdelen af omsætningen, indtjening før renter, afskrivninger og skat (EBITDA) eller varelageret i perioden 2017-2019 eller hertil svarende forskudte regnskabsår hidrørte fra virksomhed rettet mod minkproduktion i Danmark. 3) Udlejningsvirksomhed: a) Virksomhed, som har udlejet stald- og burkapacitet til minkproduktion i Danmark, og som har været i drift frem til den 4. november 2020. b) Virksomhed, som har udlejet stald- og burkapacitet til minkproduktion i Danmark, og som er ophørt i perioden fra den 15. juni 2020 til den 4. november 2020."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Erstatning og kompensation til minkvirksomheder med egenproduktion af mink i 2020, som helt eller delvist er sket fra minkhaller, som minkvirksomheden ikke er eneejer af og tinglyst eneadkomsthaver til, og som ikke er ejet eller anvendt af en anden minkvirksomhed med egenproduktion af mink i 2020, kan opgøres efter §§ 4-14 samt reglerne i kapitel 6."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Minkvirksomheder, som havde egenproduktion af mink i 2020, modtager efter ansøgning erstatning for tabt fremtidig indtjening, ledig kapacitet, minkspecifikke anlægsaktiver og minkspecifik accessorisk virksomhed efter §§ 5-12 ved permanent nedlukning af minkvirksomhedens drift i perioden fra den 1. januar 2021 til den 31. december 2030 som følge af forbuddet mod hold af mink, jf. § 1, stk. 1, i lov om aflivning af og midlertidigt forbud mod hold af mink. Stk. 2. Minkvirksomheder som nævnt i stk. 1 kan vælge i stedet for erstatning efter §§ 5-12 at ansøge om at modtage erstatning efter en samlet vurdering af værdien af minkvirksomheden opgjort efter de principper, der gælder for opgørelse af ekspropriationserstatning. Har minkvirksomheden ansøgt om at modtage erstatning efter §§ 5-12, kan minkvirksomheden ansøge om i stedet at modtage erstatning efter 1. pkt., frem til der er indgået forlig eller truffet afgørelse efter §§ 5-12, såfremt minkvirksomheden sandsynliggør, at erstatning opgjort efter de principper, der gælder for opgørelse af ekspropriationserstatning, vil føre til et højere samlet erstatningsbeløb. Stk. 3. Minkvirksomheden som nævnt i stk. 1 kan ud over erstatning efter stk. 1 eller 2 modtage erstatning efter § 14, såfremt betingelserne herfor er opfyldt. Stk. 4. Har virksomheden et regnskabsår, der afviger fra kalenderåret 2019, benyttes i denne bekendtgørelse det senest aflagte årsregnskab, der afsluttes senest den 30. juni 2020. Afsluttes regnskabsåret på en dato, der ligger efter den 30. juni 2020, benyttes årsregnskabet for det foregående regnskabsår."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Erstatning for tabt fremtidig indtjening ved produktion af minkskind i minkvirksomheden fastsættes som de estimerede fremtidige indtægter pr. produceret minkskind fratrukket de estimerede årlige omkostninger pr. produceret minkskind, jf. stk. 6 og § 10, stk. 3, ganget med det estimerede antal årligt producerede minkskind for en 9-årig periode. Den opgjorte erstatning tilbagediskonteres fra den 30. juni 2030 for en 8,5-årig periode med en årlig diskonteringsfaktor på 5,14 pct. Stk. 2. Omkostninger fra virksomhedens årlige estimerede produktion af minkskind i perioden 1. januar 2021 til den 31. december 2029 forskydes hvert år med 1 år til perioden 1. januar 2022 til den 31. december 2030. Indtægterne fra virksomhedens årlige estimerede produktion af minkskind i perioden 1. januar 2021 til den 31. december 2029 indgår som de estimerede fremtidige indtægter for perioden 1. januar 2022 til den 31. december 2030. Stk. 3. Værdien af minkskind fastsættes til 332,75 kr. pr. skind og korrigeres for den enkelte besætning i henhold til det af Dansk Pelsdyravlerforening a.m.b.a. udarbejdede pelsindeks for auktioner i 2017-2019 med en erklæring uden væsentlige forbehold fra en godkendt revisor, som er udpeget af Fødevarestyrelsen. Hvis minkvirksomheden dokumenterer, at det nævnte pelsindeks afviger væsentligt i forhold til skindkvaliteten af de mink, virksomheden forventes at ville have produceret i perioden 1. januar 2021 til 31. december 2029, kan erstatnings- og taksationskommissionen efter en konkret vurdering korrigere pelsindekset. Skindprisen kan højst fastsættes til 349,3875 kr. Stk. 4. Hvis der for en virksomhed ikke foreligger et pelsindeks som nævnt i stk. 3 fastsætter erstatnings- og taksationskommissionen efter en konkret vurdering korrektion af værdien af minkskind på 332,75 kr. i forhold til virksomhedens gennemsnitlige afregningspriser i 2017-2019. Virksomheden skal til brug for erstatnings- og taksationskommissionens vurdering indsende oplysninger og dokumentation for virksomhedens afregningspriser for minkskind realiseret ved auktioner i 2017-2019. Har virksomheden ikke afregningspriser fra 2017-2019, foretager erstatnings- og taksationskommissionen korrektionen efter en konkret vurdering. Skindprisen kan højst fastsættes til 349,3875 kr. Stk. 5. Det estimerede antal årligt produceret skind i minkvirksomheden i perioden 2021-2029 fastsættes som det af Fødevarestyrelsen estimerede antal hvalpe i forbindelse med nedslagningen af mink som følge af COVID-19 i Danmark i 2020, medmindre minkvirksomheden dokumenterer, at antal estimerede hvalpe på grund af konkrete forhold hos minkvirksomheden ikke er retvisende for virksomhedens estimerede produktion af minkskind i perioden 1. januar 2021 til 31. december 2029. Stk. 6. De estimerede årlige omkostninger pr. estimeret årligt produceret minkskind efter stk. 5 fastsættes på grundlag af driftsomkostninger i minkvirksomheden i kalenderåret 2019 inklusive estimeret ejerløn og løn til medhjælpende ægtefælle samt eventuelle driftsomkostninger i kalenderåret 2019 ved ikke udnyttet kapacitet, jf. § 8, og ved minkspecifik accessorisk virksomhed relateret til minkavl i Danmark, jf. § 10, stk. 3, fratrukket de i § 11 fastsatte omkostninger knyttet til merindtægten ved salg af levende avlsdyr og de i § 12 fastsatte omkostninger knyttet til pelsning for tredjemand. Driftsomkostninger i minkvirksomheden defineres som omkostninger før afskrivninger, renter og skat. Erstatnings- og taksationskommissionen skal ved beregningen efter 1. pkt. forholdsmæssigt forhøje eller reducere driftsomkostningerne i kalenderåret 2019, såfremt det dokumenteres, at produktionen af mink i 2019 afveg væsentligt fra produktionen af mink i 2020. Kommissionen skal herudover tillægge eller reducere større omkostninger i 2019, som ikke med rimelighed vil kunne forventes afholdt eller afholdt i et væsentligt ændret omkostningsniveau i perioden fra den 1. januar 2021 til den 31. december 2029. Hvis virksomheden ikke har været i drift i 2019, fastsætter erstatnings- og taksationskommissionen de årlige driftsomkostninger, jf. 1. pkt., på grundlag af omkostningerne i 2020. Fremtidige omkostninger pr. minkskind kan ikke udgøre mindre end 183,75 kr. pr. mink. Stk. 7. Hvis minkvirksomheden dokumenterer et højere antal estimerede hvalpe, jf. stk. 5, forhøjer erstatnings- og taksationskommissionen driftsomkostningerne efter stk. 6 forholdsmæssigt. Stk. 8. Antal medarbejdere, lejet arbejdskraft, kontraktansatte, ejer og medhjælpende ægtefælle til minkproduktion i minkvirksomheden skal mindst modsvare 1 årsværk pr. 8.400 mink. 1 årsværk er 1.665 timer. Opfyldes betingelsen i 1. pkt. ikke, forhøjes omkostningerne med det manglende antal medarbejdere mv. svarende til lønomkostningen til en ufaglært øvrig medarbejder, jf. stk. 9. Stk. 9. De samlede udgifter til arbejdskraft til minkproduktion i minkvirksomheden skal inklusive en eventuel forhøjelse af antal årsværk opgjort efter stk. 8 mindst modsvare følgende timebaserede lønudgifter for den pågældende arbejdskraft opgjort pr. medarbejdergruppe: 1) Faglærte minkpassere 200,58 kr. 2) Ufaglærte minkpassere 192,86 kr. 3) Faglærte øvrige medarbejdere 195,13 kr. 4) Ufaglærte øvrige medarbejdere 188,79 kr. 5) Elever 135,69 kr. 6) 17-årige ungarbejdere 134,42 kr. 7) 16-årige ungarbejdere 116,49 kr."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Der fastsættes erstatning for restværdien af anlægsaktiver tilhørende minkvirksomheden den 4. november 2020 eller anlægsaktiver, som minkvirksomheden havde leaset eller købt med ejendomsforbehold den 4. november 2020, og som minkvirksomheden senest ved accepten af de vilkår, som er indeholdt i forlig eller afgørelse om erstatning og kompensation, har overtaget den fulde ejendomsret over. Stk. 2. Erstatning efter stk. 1 fastsættes pr. 31. december 2029 på grundlag af aktivernes restværdi den 4. november 2020 afskrevet lineært over aktivets estimerede restlevetid. Restværdien pr. 31. december 2029 forskydes til den 31. december 2030 og tilbagediskonteres herefter fra den 30. juni 2030 til den 31. december 2021 ved anvendelse af en årlig diskonteringsfaktor på 5,14 pct. Restværdien af anlægsaktiver den 4. november 2020 kan maksimalt afskrives over en periode på 15 år. Stk. 3. Et anlægsaktivs restværdi og restlevetid vurderes ud fra en konkret vurdering af det enkelte aktivs stand og i henhold til standardværdier fastlagt af erstatnings- og taksationskommissionerne. Hvis der ikke findes standardværdier, fastsættes anlægsaktivets restværdi og restlevetid på grundlag af en konkret vurdering. Stk. 4. Hvis det vurderes, at den estimerede restlevetid af det minkspecifikke anlægsaktiv udløber tidligere end den 31. december 2029 skal den estimerede omkostning til levetidsforlængelse af aktivet frem til og med 31. december 2029 fradrages erstatningen. Den estimerede årlige omkostning til levetidsforlængelse af aktivet fastsættes svarende til de estimerede årlige afskrivninger på aktivet baseret på de estimerede levetider efter stk. 2 og 3. Stk. 5. Værdien af virksomhedens avlsdyr den 31. december 2029 opgøres separat som en del af værdien af anlægsaktiver og erstattes som den tilbagediskonterede værdi fra 30. juni 2030 til den 31. december 2021 ved anvendelse af en årlig diskonteringsfaktor på 5,14 pct. Værdien af avlsdyr fastsættes ud fra en skindpris på 332,75 kr. pr. skind."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Der fastsættes erstatning for bygninger efter § 6, når følgende betingelser er opfyldt 1) bygningen er varigt indrettet til minkproduktion, og 2) bygningen ikke er sammenbygget med en eller flere bygninger anvendt til beboelse. Stk. 2. En bygning, som er sammenbygget med en anden bygning, behandles som én bygning. Ved sammenbyggede bygninger forstås bygninger, der har en fælles grænseflade f.eks. facade eller gavl, er konstruktivt afhængige af hinanden eller har en sammenhængende tagflade. Stk. 3. Uanset stk. 1 fastsættes der erstatning for bygninger anvendt i minkvirksomheden, der ikke er varigt indrettet til minkproduktion, når bygningen er beliggende på en ejendom, på hvilken der ikke har været udøvet anden aktivitet end minkvirksomhed i 2018, 2019 og 2020, og på hvilken der i den nævnte periode ikke har været bygninger anvendt til beboelse. Stk. 4. Der kan fastsættes selvstændig erstatning for rum i ikke-erstatningsberettigede bygninger, når følgende betingelser er opfyldt 1) rummet er varigt indrettet til minkproduktion, 2) rummet er etableret i bygningen efter bygningens opførelse, og 3) rummet kan nedrives og bortskaffes uafhængigt af den tilbageblivende bygning."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Erstatning for ikke-udnyttet bur- og staldkapacitet fastsættes pr. burplads som 33 pct. af værdien af den udmålte erstatning for tabt indtægt ved produktion af et minkskind i minkvirksomheden. Stk. 2. Minkvirksomheden kan i stedet for opgørelse af erstatning efter stk. 1 ansøge om, at erstatning for ikke-udnyttet bur- og staldkapacitet fastsættes efter erstatnings- og taksationskommissionens konkrete vurdering af brugsværdien af virksomhedens ikke-udnyttede bur- og staldkapacitet i den 9-årige periode. Erstatningen tilbagediskonteres til den 31. december 2021 ved anvendelse af en årlig markedskonform diskonteringsrente. Minkvirksomhedens valg af erstatning for ikke-udnyttet bur- og staldkapacitet efter 1. pkt. er bindende for minkvirksomheden ved indgivelse af ansøgning. Stk. 3. Minkvirksomhedens ikke-udnyttede bur- og staldkapacitet opgøres efter stk. 1 på grundlag af 95 pct. af den tilgængelige bur- og staldkapacitet i minkvirksomheden, jf. stk. 4. Stk. 4. Den ikke-udnyttede bur- og staldkapacitet er den del, som ikke blev udnyttet af minkvirksomheden eller af andre umiddelbart forud for nedslagningen af mink som følge af COVID-19 i Danmark i 2020, og som ville kunne tages i anvendelse i overensstemmelse med meddelte godkendelser og tilladelser efter lov om husdyrbrug og anvendelse af gødning m.v., lov om miljøbeskyttelse og bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v. Vurderer erstatnings- og taksationskommissionen, at minkvirksomheden ville have et højere antal mink i 2021-2029 efter § 5, stk. 5, nedskrives den ikke udnyttede bur- og staldkapacitet tilsvarende."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Erstatning efter §§ 6-8 omfatter ikke værdien af jord."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Minkvirksomheden modtager erstatning for minkspecifik accessorisk virksomhed i minkvirksomheden inklusiv eventuel eksportrelateret accessorisk virksomhed, der ikke består af salg af levende dyr eller pelsning for tredjemand, og som er relateret til minkavl i Danmark og ikke umiddelbart kan omstilles til anden virksomhed, opgjort for perioden fra den 1. januar 2021 til 31. december 2029 på grundlag af omsætningen fra den nævnte accessoriske virksomhed i 2019, jf. dog §§ 11-12. Erstatningen tilbagediskonteres til den 31. december 2021 ved anvendelse af en årlig markedskonform diskonteringsrente. Stk. 2. Erstatnings- og taksationskommissionen kan fastsætte en anden erstatning for accessorisk virksomhed, hvis kommissionen skønner, at omsætningen i 2019 ikke er retvisende for virksomhedens estimerede omsætning fra accessorisk virksomhed i perioden fra den 1. januar 2021 til den 31. december 2029. Stk. 3. De estimerede årlige driftsomkostninger forbundet med minkspecifik accessorisk virksomhed relateret til minkavl i Danmark i perioden 1. januar 2021 til 31. december 2029, herunder driftsomkostninger for virksomhed med salg af levende avlsdyr og virksomhed med pelsning for tredjemand, fastsættes på grundlag af driftsomkostningerne i kalenderåret 2019 og tillægges de estimerede fremtidige omkostninger pr. produceret minkskind, jf. § 5, stk. 1. Hvis virksomheden ikke har været i drift i 2019, fastsætter erstatnings- og taksationskommissionen de årlige driftsomkostninger, jf. 1. pkt., på grundlag af omkostningerne i 2020."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Minkvirksomheden modtager erstatning for virksomhed med salg af levende avlsdyr, opgjort som et tillæg på 123 kr. i merindtægten ud over erstatningen for disse mink efter § 5 fratrukket 61 kr. i omkostninger pr. estimeret antal årligt solgte mink i perioden fra den 1. januar 2021 til 31. december 2029. Tillægget på 123 kr. korrigeres for den enkelte besætning i henhold til det af Dansk Pelsdyravlerforening a.m.b.a. udarbejdede pelsindeks for auktioner i 2017-2019 med en erklæring uden væsentlige forbehold fra en godkendt revisor, jf. dog stk. 3-5. Merindtægter kan højst fastsættes til 129 kr. Erstatningen tilbagediskonteres til den 31. december 2021 ved anvendelse af en årlig markedskonform diskonteringsrente. Stk. 2. Antal estimerede solgte levende avlsdyr efter stk. 1 fastsættes på grundlag af virksomhedens salg af levende mink i 2019. Hvis antal solgte levende avlsdyr i 2019 på grund af konkrete forhold hos minkvirksomheden ikke er retvisende for virksomhedens estimerede salg af levende mink i perioden 1. januar 2021 til 31. december 2029 korrigerer erstatnings- og taksationskommissionen beregningen. Stk. 3. Hvis minkvirksomheden dokumenterer en gennemsnitlig merindtægt per solgt avlsdyr på mindst 141,45 kr. ud over den gennemsnitlige skindpris på 259,80 kr. i perioden 2015-2019, fastsætter erstatnings- og taksationskommissionen tillægget som nævnt i stk. 1 som den faktiske gennemsnitlige merindtægt ud over den gennemsnitlige skindpris på 260 kr. i perioden 2015-2019. Erstatningen tilbagediskonteres til den 31. december 2021 ved anvendelse af en årlig markedskonform diskonteringsrente. Stk. 4. Hvis minkvirksomheden dokumenterer, at det i stk. 1 nævnte pelsindeks afviger væsentligt i forhold til skindkvaliteten af de mink, virksomheden forventes at ville kunne sælge som levende avlsdyr i perioden 1. januar 2021 til 31. december 2029, kan erstatnings- og taksationskommissionen efter en konkret vurdering korrigere pelsindekset. Stk. 5. Hvis der for en virksomhed ikke foreligger et pelsindeks som nævnt i stk. 1 fastsætter erstatnings- og taksationskommissionen efter en konkret vurdering korrektion af merindtægten efter stk. 1 i forhold til virksomhedens gennemsnitlige afregningspriser i 2017-2019. Virksomheden skal til brug for erstatnings- og taksationskommissionens vurdering indsende oplysninger og dokumentation for virksomhedens afregningspriser for minkskind realiseret ved auktioner i 2017-2019. Har virksomheden ikke afregningspriser fra 2017-2019, foretager erstatnings- og taksationskommissionen korrektionen efter en konkret vurdering. Merindtægten kan højst fastsættes til 129 kr."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Minkvirksomheden modtager erstatning for virksomhed med pelsning for tredjemand opgjort som 25 kr. i indtægt fratrukket 20 kr. i omkostninger pr. estimeret pelset mink for tredjemand i perioden fra den 1. januar 2021 til 31. december 2029. Antal estimerede pelsede mink for tredjemand fastsættes på grundlag af virksomhedens pelsning af mink for tredjemand i 2019, jf. dog stk. 2. Erstatningen tilbagediskonteres til den 31. december 2021 ved anvendelse af en årlig markedskonform diskonteringsrente. Stk. 2. Hvis antal pelsede mink for tredjemand i 2019 på grund af konkrete forhold hos minkvirksomheden ikke er retvisende for virksomhedens estimerede antal pelsede mink for tredjemand i perioden 1. januar 2021 til 31. december 2029, korrigerer erstatnings- og taksationskommissionen antallet."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Efter ansøgning modtager minkvirksomheder, som ikke havde egenproduktion af mink i 2020, ved permanent nedlukning af minkvirksomhedens drift i perioden fra den 1. januar 2021 til den 31. december 2030 som følge af forbuddet mod hold af mink, jf. § 1, stk. 1, i lov om aflivning af og midlertidigt forbud mod hold af mink, erstatning for værdien af minkvirksomheden opgjort efter de principper, der gælder for opgørelse af ekspropriationserstatning. Stk. 2. Minkvirksomheden som nævnt i stk. 1 kan ud over erstatning efter stk. 1 modtage erstatning efter § 14, såfremt betingelserne herfor er opfyldt."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Erstatnings- og taksationskommissionen træffer efter begæring fra minkvirksomheden afgørelse om kompensation for permanent nedlukning af ikke-minkrelateret virksomhed, som ikke på rimelig måde kan omstilles eller videreføres som selvstændig virksomhed, som følge af den permanente nedlukning af den minkrelaterede virksomhed opgjort efter de principper, der gælder for opgørelse af ekspropriationserstatning. Stk. 2. Minkvirksomheder skal ved begæring om erstatning og kompensation efter stk. 1 redegøre for, at den ikke-minkrelaterede virksomhed ikke på rimelig måde kan omstilles eller videreføres som selvstændig virksomhed. Stk. 3. Erstatning efter stk. 1 omfatter ikke værdien af jord."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Følgeerhverv kan modtage kompensation efter denne bekendtgørelses §§ 16-17 ved indgivelse af ansøgning til erstatnings- og taksationskommissionen inden den 1. juni 2022."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Følgeerhverv modtager efter ansøgning ved permanent nedlukning af minkrelateret virksomhed kompensation for værdien af denne virksomhed før den 4. november 2020, inklusiv eventuel eksportrelateret virksomhed, opgjort efter de principper, der gælder for opgørelse af ekspropriationserstatning. Stk. 2. Det er en forudsætning for tildeling af kompensation til følgeerhverv omfattet af § 2, nr. 2, litra b - e, at den minkrelaterede virksomhed ikke umiddelbart kan omstilles til anden virksomhed. Stk. 3. Følgeerhverv omfattet af stk. 2, skal ved ansøgning om kompensation efter stk. 1 redegøre for, at den minkrelaterede virksomhed ikke umiddelbart kan omstilles til anden aktivitet. For så vidt angår eksportrelateret virksomhed skal følgeerhvervet dog ved ansøgning om kompensation efter stk. 1 redegøre for, at den eksportrelaterede del af den minkrelaterede virksomhed ikke på rimelig måde kan omstilles eller videreføres som selvstændig virksomhed, som følge af den permanente nedlukning af den øvrige del af den minkrelaterede virksomhed. Stk. 4. Ved vurderingen af, om den minkrelaterede virksomhed umiddelbart kan omstilles til anden aktivitet, skal omkostningerne ved en omstilling vurderes, og om disse står i et rimeligt forhold til indtjeningspotentialet ved en ny type aktivitet."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Erstatnings- og taksationskommissionen træffer efter begæring fra følgeerhverv afgørelse om kompensation for ikke-minkrelateret virksomhed, som ikke på rimelig måde umiddelbart kan omstilles eller videreføres som selvstændig virksomhed, som følge af den permanente nedlukning af den minkrelaterede virksomhed opgjort efter de principper, der gælder for opgørelse af ekspropriationserstatning. Stk. 2. Følgeerhverv skal ved begæring om kompensation efter stk. 1 redegøre for, at den ikke-minkrelaterede virksomhed ikke på rimelig måde kan omstilles eller videreføres som selvstændig virksomhed."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. For minkvirksomheder som nævnt i § 3 omfatter erstatning og kompensation for minkspecifikke anlægsaktiver efter § 6, stk. 1-4, tillige de af minkvirksomheden i 2020 anvendte minkspecifikke anlægsaktiver beliggende på en fast ejendom, som minkvirksomheden ikke er eneejer af og tinglyst eneadkomsthaver til, og som ikke er ejet eller anvendt af en anden minkvirksomhed med egenproduktion af mink i 2020, såfremt minkvirksomheden fremsender underskrevne erklæringer fra de pågældende adkomsthavere (bilag 2) og disse adkomsthaveres rettighedshavere (bilag 3) til den til minkvirksomhedens egenproduktion af mink anvendte faste ejendom med minkhaller, jf. stk. 2 og 3. Stk. 2. Adkomsthavere som nævnt i stk. 1 giver med deres underskrift på erklæringen fra adkomsthavere (bilag 2) afkald på enhver erstatning og kompensation efter denne bekendtgørelse. De pågældende adkomsthavere erklærer endvidere med den i 1. pkt. nævnte erklæring, at udbetaling af erstatning og kompensation for adkomsthaverens minkspecifikke anlægsaktiver, som har været anvendt af minkvirksomheden til minkvirksomhedens egenproduktion af mink i 2020, jf. § 6, stk. 1-4, sker til minkvirksomheden og minkvirksomhedens rettighedshavere, jf. § 35, samt at staten erhverver ejendomsret til de pågældende løsøreaktiver, herunder driftsmateriel og driftsinventar, og at staten erhverver ret til bortskaffelse af de pågældende bygninger, bygningsinstallationer m.v., der er en del af den faste ejendom, og ejendomsret til de bortskaffede aktiver, jf. § 26. Stk. 3. Adkomsthavers rettighedshavere som nævnt i stk. 1 giver med deres underskrift på erklæringen fra adkomsthavers rettighedshavere (bilag 3) afkald på erstatning og kompensation efter denne bekendtgørelse. Rettighedshavere erklærer endvidere med den i 1. pkt. nævnte erklæring, at udbetaling af erstatning og kompensation for adkomsthaverens minkspecifikke anlægsaktiver, som har været anvendt af minkvirksomheden til minkvirksomhedens egenproduktion af mink i 2020, jf. § 6, stk. 1, sker til minkvirksomheden og minkvirksomhedens rettighedshavere, jf. § 35, samt at staten erhverver ejendomsret til de pågældende løsøreaktiver, herunder driftsmateriel og driftsinventar, og at staten erhverver ret til bortskaffelse af de pågældende bygninger, bygningsinstallationer m.v., der er en del af den faste ejendom, jf. § 26."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Det er en betingelse for tildeling og udbetaling af erstatning og kompensation efter §§ 4-14 i denne bekendtgørelse, at den virksomhed, som søges erstattet og kompenseret, umiddelbart forud for nedslagningen af mink som følge af COVID-19 i Danmark i 2020 var i overensstemmelse med meddelte godkendelser og tilladelser efter lov om husdyrbrug og anvendelse af gødning m.v., lov om miljøbeskyttelse og bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v. Stk. 2. Er betingelsen i stk. 1 ikke opfyldt, skal erstatningen og kompensationen beregnes ud fra en forholdsmæssig reduktion i antallet af minkhvalpe (inkl. hanner) og avlstæver blandt de besætninger, som omfattes af godkendelsen forud for beregningen af erstatningens størrelse, medmindre besætningsejerne har aftalt en anden fordeling af reduktionen."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Det er en betingelse for tildeling og udbetaling af kompensation efter §§ 10, 12 og 16-17 i denne bekendtgørelse, at den virksomhed, som søges kompenseret, den 4. november 2020 var i overensstemmelse med de påkrævede godkendelser og tilladelser til virksomheden. Stk. 2. Er betingelsen i stk. 1 ikke opfyldt skal der ske en forholdsmæssig reduktion af virksomheden til det lovlige omfang forud for beregning af kompensationens størrelse, medmindre den manglende tilladelse ikke havde betydning for omfanget af virksomheden."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Til brug for behandlingen af sager om erstatning og kompensation efter § 4 skal minkvirksomheden udfylde og indsende ”Oplysningsskema vedrørende minkvirksomheden” til erstatnings- og taksationskommissionen sammen med en erklæring fra en godkendt revisor i henhold til en af Ministeriet for Fødevarer, Landbrug og Fiskeri eller Trafikstyrelsen udarbejdet revisorinstruks. Stk. 2. Til brug for behandlingen af sager om erstatning og kompensation efter § 13 skal minkvirksomheden udfylde og indsende ”Oplysningsskema vedrørende minkvirksomheder uden egenproduktion af mink” til erstatnings- og taksationskommissionen sammen med en erklæring fra en godkendt revisor i henhold til en af Trafikstyrelsen udarbejdet revisorinstruks. Stk. 3. Til brug for behandlingen af sager om erstatning og kompensation efter §§ 16 og 17 skal følgeerhverv udfylde og indsende ”Oplysningsskema vedrørende følgeerhverv” til erstatnings- og taksationskommissionen sammen med en erklæring fra en godkendt revisor i henhold til en af Ministeriet for Fødevarer, Landbrug og Fiskeri eller Trafikstyrelsen udarbejdet revisorinstruks. Stk. 4. Til brug for behandlingen af sager om erstatning og kompensation efter denne bekendtgørelse kan den kompetente myndighed kræve, at ansøgeren indsender en erklæring fra en godkendt revisor om nærmere bestemte forhold."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Til brug for behandlingen af sager om kompensation efter §§ 16 og 17 samt for statens overtagelse af aktiverne efter denne bekendtgørelses §§ 23 og 25, skal følgeerhverv som en del af det i § 21, stk. 3, nævnte oplysningsskema udarbejde og indsende et anlægskartotek og oversigtskort over aktivernes geografiske lokation til erstatnings- og taksationskommissionen, jf. stk. 2. Stk. 2. Anlægskartoteket skal indeholde samtlige følgeerhvervets aktiver, som staten erhverver ret til efter § 8 b i lov om aflivning af og midlertidigt forbud mod hold af mink. Anlægskartoteket skal inddeles i følgende grupperinger og som minimum indeholde følgende oplysninger: 1) Faste ejendomme: a) Adresse. b) Matrikelnummer. c) Bogført værdi pr. 31. oktober 2020. d) Aktivets geografiske lokation på oversigtskort. e) Ejendomsforsikringsforhold. f) Eksisterende kontrakter, herunder om levering af el, vand, varme, vagt m.v. g) Rettighedshavere med rettigheder i aktivet med angivelse af prioritet og estimeret restgæld pr. en given dato. h) Kontaktperson og kontaktoplysninger på eventuelle rettighedshavere, jf. litra g. 2) Køretøjer: a) Mærke, model og årgang. b) Stelnummer og registreringsnummer. c) Ejerforhold, herunder om køretøjet er ejet eller leaset. d) Bogført værdi pr. 31. oktober 2020. e) Aktivets geografisk lokation i form af adresse og angivelse på oversigtskort. f) Forsikringsforhold. g) Rettighedshavere med rettigheder i aktivet med angivelse af prioritet og estimeret restgæld pr. en given dato. h) Kontaktperson og kontaktoplysninger på eventuelle rettighedshavere, jf. litra g. 3) Øvrigt driftsmateriel og driftsinventar: a) Aktivets type. b) Bogført værdi pr. 31. oktober 2020. c) Aktivets geografisk lokation i form af adresse og angivelse på oversigtskort. 4) Øvrige mindre aktiver relateret til den minkrelaterede drift: a) Aktivernes type og eventuelt antal. b) Aktivernes samlede estimerede værdi pr. 31. oktober 2020. c) Aktivernes geografisk lokation i form af adresse og angivelse på oversigtskort. 5) Immaterielle aktiver: a) Beskrivelse af det immaterielle aktiv. b) Bogført værdi pr. 31. oktober 2020. Stk. 3. Følgeerhvervet skal sammen med anlægskartoteket for aktiver omfattet af bestemmelsens stk. 2, nr. 1, indsende en ejendomsdatarapport og seneste afregning fra forsyningsleverandører af el, vand og varme. Stk. 4. Følgeerhvervet skal sammen med anlægskartoteket for aktiver omfattet af bestemmelsens stk. 2, nr. 5, indsende udtræk fra IP-bureau eller IP-agent over samtlige immaterielle rettigheder. Stk. 5. Erstatnings- og taksationskommissionen eller overerstatnings- og taksationskommissionen indhenter efter anmodning fra Fødevarestyrelsen de yderligere oplysninger hos følgeerhvervet, der er nødvendige for, at staten kan overtage og overdrage aktiverne omfattet af stk. 2 til Finansiel Stabilitet under overholdelse af kravene til bogføring af aktiver hos staten og Finansiel Stabilitet."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Tildeling og udbetaling af erstatning og kompensation efter denne bekendtgørelse sker med vilkår om, at staten erhverver den fulde ret over de aktiver eller den virksomhed, der bliver ydet erstatning eller kompensation for, efter § 8 a, § 8 b og § 8 e i lov om aflivning af og midlertidigt forbud mod hold af mink, jf. dog stk. 3, og § 24. Stk. 2. Det fastsættes som et vilkår for erstatningen eller kompensationen efter denne bekendtgørelse, at adkomsthavere, jf. § 18, og modtagere af erstatning og kompensation aktivt medvirker til, at staten erhverver den fulde ret over de aktiver, der bliver ydet erstatning eller kompensation for, efter § 8 a, § 8 b og § 8 e i lov om aflivning af og midlertidigt forbud mod hold af mink, jf. dog stk. 3 og 4. Stk. 3. Der kan efter ansøgning fra minkvirksomheden eller følgeerhverv træffes afgørelse om, at staten ikke erhverver ret til visse aktiver eller virksomhed som nævnt i stk. 1 mod, at de pågældende aktivers realiserede salgsværdi, dog mindst den aktuelle markedsværdi af aktivet, fradrages i opgørelsen af erstatningen eller kompensationen. Såfremt løsøre, immaterielle rettigheder mv. omfattet af stk. 1 ikke kan stilles til rådighed for statens overtagelse og fjernelse efter § 26 ved ejendomsrettens overgang efter § 25 og § 26, stk. 5, træffer den kompetente myndighed afgørelse om, at det pågældende aktivs realiserede salgsværdi, dog mindst markedsværdien, fradrages i opgørelsen af erstatningen eller kompensationen. Markedsværdien opgøres på det tidspunkt, hvor det konstateres, at det pågældende aktiv ikke kan stilles til rådighed for statens overtagelse og fjernelse. Hvis aktivet er solgt, opgøres markedsværdien på salgstidspunktet. Stk. 4. Ansøgeren kan efter anmodning bevare levende hegn uden fradrag i erstatningen. Den kompetente myndighed kan endvidere af egen drift beslutte, at staten ikke erhverver ret til nedrivning og bortskaffelse af levende hegn, og at der ikke sker fradrag i erstatningen som følge heraf. Stk. 5. Hvis staten ikke erhverver ret til staldbygninger eller bure, jf. stk. 3, fastsættes som vilkår for erstatningen og kompensationen, at der vedtages en deklaration på ejendommen eller dele af denne, hvorfra virksomheden har været drevet, hvorefter der for den angivne periode ikke kan drives minkproduktion og pelseri på ejendommen. Deklarationen kan tinglyses på ejendommen uden kommunalbestyrelsens godkendelse efter planloven. Deklarationen skal gøres tidsbegrænset. Fødevarestyrelsen er påtaleberettiget for sådanne deklarationer. Stk. 6. Fødevarestyrelsen påser, at vilkår er opfyldt og varetager statens interesser i forbindelse hermed forud for udbetaling af erstatning og kompensation efter denne bekendtgørelse."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Fødevarestyrelsen og følgeerhvervet kan aftale, at følgeerhvervet afvikler kapitalandele eller andre ejerandele som følgeerhvervet ejer i andre selskaber eller virksomheder. Stk. 2. Følgeerhverv skal på anmodning fra Fødevarestyrelsen meddele Fødevarestyrelsen de oplysninger om selskaber eller virksomheder som nævnt i stk. 1, som er nødvendige for, at der kan udarbejdes en afviklingsplan for de pågældende kapitalandele eller andre ejerandele. Medmindre andet aftales med følgeerhvervet efter stk. 1, kan afviklingsplanen først iværksættes, når staten har overtaget ejerskabet til de pågældende kapitalandele eller andre andele. Stk. 3. Erstatnings- og taksationskommissionen fastsætter efter anmodning fra følgeerhvervet en kompensation til følgeerhvervet for omkostninger til gennemførelse af en aftale efter stk. 1."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Statens erhvervelse af ejendomsret efter § 8 b i lov om aflivning af og midlertidigt forbud mod hold af mink sker på overtagelsesdagen, som fastsættes af erstatnings- og taksationskommissionen. Overtagelsesdagen kan tidligst fastsættes til 30 hverdage efter Fødevarestyrelsens modtagelse af samtlige erklæringer om accept af vilkår fra følgeerhvervet og eventuelle rettighedshavere. Hvis erstatnings- og taksationskommissionens afgørelse påklages til overerstatnings- og taksationskommissionen, og klagen tillægges opsættende virkning, fastsættes overtagelsesdagen af overerstatnings- og taksationskommissionen og kan tidligst fastsættes til 30 hverdage efter overerstatnings- og taksationskommissionens afgørelse. Stk. 2. Følgeerhvervet skal på overtagelsesdagen stille aktiverne til rådighed for staten, herunder overlevere: 1) Nøgler til ejendomme, køretøjer m.v. 2) Koder til alarmsystemer til ejendomme m.v. 3) Registreringsattester eller afmeldingskvitteringer til køretøjer. Stk. 3. Følgeerhvervet har pligt til fra ejendommen at fjerne aktiver, der ikke er ydet kompensation for, senest dagen inden overtagelsesdagen, herunder ikke-minkrelaterede aktiver, som ikke er en del af virksomhedens anlægskartotek efter § 22, og som staten derfor ikke overtager."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Staten er ansvarlig for og afholder udgifter til nedrivning, fjernelse, bortskaffelse og overtagelse af løsøregenstande, bygninger med tilhørende bygningsinstallationer m.v., herunder installationer såsom rørføring m.v. under jorden, som staten erhverver ret over efter § 8 a, § 8 b og § 8 e i lov om aflivning af og midlertidigt forbud mod hold af mink, jf. dog § 23, stk. 3 og § 29. Stk. 2. Ansøgeren og relevante adkomsthavere modtager et varsel på mindst 14 dage før påbegyndelse af nedrivning, fjernelse, bortskaffelse eller overtagelse eller anden hermed forbunden aktivitet. Stk. 3. Det fastsættes som et vilkår for modtagelse af erstatning og kompensation efter denne bekendtgørelse, at ansøgeren og adkomsthaveren aktivt medvirker til at give de involverede myndigheder og deres repræsentanter adgang til de erstattede eller kompenserede aktiver og den ejendom, hvorpå de befinder sig, med henblik på besigtigelse, nedrivning, fjernelse, bortskaffelse eller overtagelse eller anden hermed forbunden aktivitet, samt at ansøgeren sikrer friholdelse af adgangsveje, og at de aktiver, som staten skal overtage, er i en tilgængelig tilstand og opryddet. De involverede myndigheder og deres repræsentanter skal bestræbe sig på at tilrettelægge besøg mv. under hensyntagen til virksomheden. Stk. 4. Ansøgeren bevarer alle rettigheder og forpligtelser for bygninger, bygningsinstallationer mv. med respekt for statens ret til nedrivning og bortskaffelse, jf. § 8 a, stk. 2, i lov om aflivning af og midlertidigt forbud mod hold af mink, herunder eventuelle forpligtelser til at afholde udgifter til gyllebeholderkontrol, rottebekæmpelse og lovpligtige forsikringer. Stk. 5. For løsøre, herunder driftsmateriel og driftsinventar, immaterielle rettigheder og alle øvrige aktiver omfattet af § 8 a, stk. 3, i lov om aflivning af og midlertidigt forbud mod hold af mink, overgår ejendomsretten til staten på tidspunktet for endelig fastsættelse af erstatningen eller kompensationen for de pågældende aktiver, medmindre ansøgeren som vilkår for nedrivningen eller udbetalingen accepterer følgende vilkår 1) at ejendomsretten overgår til staten på tidspunktet for afgørelse eller forlig om aktivernes værdi eller om erstatning og kompensation for aktiverne, og 2) at ansøgeren forsvarligt vil opbevare aktiverne frem til statens fjernelse af de pågældende aktiver, dog senest frem til tidspunktet for den endelige fastsættelse af erstatningen eller kompensationen for de pågældende aktiver."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Statens opgave med nedrivning og bortskaffelse af bygninger og bygningsinstallationer m.v., herunder bortskaffelse af bygningsaffald m.v., omfatter oprydning og reetablering, der relaterer sig til det nedrevne produktionsanlæg, såsom fjernelse af fundamentet, herunder grus og sand m.v., og hvad der sædvanligvis følger med en sådan opgave med at rydde og reetablere arealer i form af planering af areal og udlægning af jord, jf. stk. 2. Stk. 2. Ved statens bortskaffelse og reetablering gælder følgende: 1) Under bygninger fjernes underlaget i en dybde på maksimalt 30 cm afgrænset af bygningens ydermure fundament eller omkreds i øvrigt. 2) Under gyllebeholdere, fortanke og ajlebeholdere mv. fjernes underlag umiddelbart under beholderen. I en omkreds på 50 cm omkring beholderen fjernes tilfyldning i nødvendigt omfang, men maksimalt i en dybde svarende til beholderens bundkote. 3) Veje, stier, møddingspladser, pladser omkring gyllebeholdere og lignende fjernes i en dybde på maksimalt 50 cm ved befæstede arealer og maksimalt 30 cm ved ubefæstede arealer. 4) Terrænregulering, herunder sandpuder, fjernes ikke i videre udstrækning end nævnt i nr. 1-3. 5) Dræn fjernes, i det omfang de vurderes at være en teknisk installation i erstattede minkhaller. 6) Efter fjernelse af bygninger, anlæg, veje mv. sker reetablering ved statens udlægning af jord, der opfylder Miljøstyrelsens kvalitetskriterier. Der udlægges ikke muldjord. 7) Staten fjerner ikke affald og lignende, der befinder sig i jorden i en dybde på mere end 50 cm ved befæstede arealer eller omkring gyllebeholdere, fortanke og ajlebeholdere mv. og i en dybde på mere end 30 cm ved ubefæstede arealer. Stk. 3. Bygningsstyrelsen kan efter en konkret vurdering aftale med ansøgeren eller træffe afgørelse om at fravige det i stk. 2 anførte, hvis særlige forhold tilsiger det. Stk. 4. Bygningsstyrelsen og ansøgere omfattet af § 8 a i lov om aflivning af og midlertidigt forbud mod hold af mink kan aftale, at grus, sand og lignende forbliver på den faste ejendom uden fradrag i erstatningen eller kompensationen."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Staten afholder ikke omkostninger til andre forpligtelser, herunder omkostninger til anden oprydning og eventuel forureningsbekæmpelse, indtrådt før arbejdet med nedrivning mv. er påbegyndt."
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Bygningsstyrelsen kan træffe afgørelse om, at staten med hensyn til et eller flere aktiver giver afkald på rettigheder efter § 8 a, stk. 2, i lov om aflivning af og midlertidigt forbud mod hold af mink. Stk. 2. Afkald kan gives i tilfælde, hvor en eller flere bygninger, rum i bygninger eller bygningsinstallationer m.v., som er omfattet af erstatningen og kompensationen fastsat efter denne bekendtgørelse, har bygningsdele eller bygningsinstallationer til fælles med andre bygninger, rum i bygninger eller bygningsinstallationer m.v., som ikke er omfattet af erstatningen og kompensationen. Stk. 3. Afkald efter stk. 1 kan dog kun gives, hvis nedrivningen efter Bygningsstyrelsens skøn er forbundet med 1) væsentlige og uforholdsmæssige tekniske udfordringer, herunder af byggeteknisk eller juridisk karakter, eller 2) væsentlige og uforholdsmæssige økonomiske omkostninger. Stk. 4. Afkald efter stk. 1 indebærer, at staten ikke erhverver ret til nedrivning og bortskaffelse af bygninger, rum i bygninger og bygningsinstallationer m.v. omfattet af afkaldet, og at staten hverken afholder udgifterne til nedrivning og fjernelse eller oppebærer eventuelle indtægter i forbindelse med de bortskaffede aktiver. Tildelingen og udbetalingen af erstatning og kompensation efter denne bekendtgørelse påvirkes ikke af Bygningsstyrelsens afkald efter stk. 1. Stk. 5. Hvis Bygningsstyrelsen efter stk. 1 træffer afgørelse om, at staten giver afkald på sin ret til bortskaffelse med hensyn til et eller flere aktiver, skal der vedtages en deklaration på ejendommen, hvorfra virksomheden har været drevet, hvorefter der indtil den 31. december 2030 ikke kan drives minkproduktion og pelseri fra den del af ejendommen, som Bygningsstyrelsens afgørelse vedrører. Deklarationen kan tinglyses uden kommunalbestyrelsens godkendelse efter planloven. Fødevarestyrelsen er påtaleberettiget for sådanne deklarationer. Stk. 6. Bygningsstyrelsens afgørelser efter denne bestemmelse kan påklages til transportministeren senest 4 uger efter, at afgørelsen er meddelt."
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Erstatnings- og taksationskommissionen træffer efter anmodning fra ansøgeren afgørelse om kompensation for rimelige omkostninger til passiv bevarelse og nødtørftigt vedligehold for følgeerhverv. Kompensation for rimelige omkostninger til passiv bevarelse og nødtørftigt vedligehold for udlejningsvirksomheder fastsættes dog efter § 34. Stk. 2. Kompensationen efter stk. 1 fastsættes til dækning af rimelige og dokumenterede omkostninger som anført i bilag 1 til passiv bevarelse og nødtørftigt vedligehold af de aktiver, som staten erhverver ret til efter § 8 b og § 8 e i lov om aflivning af og midlertidigt forbud mod hold af mink i perioden fra den 4. november 2020 og frem til datoen for forlig eller afgørelse efter § 24, stk. 3, eller § 24, stk. 4, i bekendtgørelse om erstatnings- og taksationskommissioner, overerstatnings- og taksationskommissioner og øvrige kompetente myndigheder til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv. Der ydes ikke dækning af omkostninger relateret til aktiver, som staten ikke erhverver ret til i medfør af § 23, stk. 3. Stk. 3. Til brug for fastsættelsen af kompensation for rimelige omkostninger til passiv bevarelse og nødtørftigt vedligehold efter stk. 1 skal følgeerhverv udfylde og indsende ”Oplysningsskema vedrørende kompensation for rimelige omkostninger til passiv bevarelse og nødtørftigt vedligehold” inden for en af erstatnings- og taksationskommissionen fastsat frist. Overholdes fristen ikke, fastsætter erstatnings- og taksationskommissionen kompensationen efter et umiddelbart skøn baseret på de foreliggende oplysninger."
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. Erstatnings- og taksationskommissionen træffer afgørelse om kompensation for rimelige omkostninger til passiv bevarelse og nødtørftigt vedligehold for minkvirksomheder med egenproduktion af mink i 2020. Stk. 2. Kompensationen fastsættes som 0,31 pct. af erstatningen for anlægsaktiverne pr. måned fra den 4. november 2020 og frem til udgangen af den seneste måned forud for datoen for forlig eller afgørelse efter § 16, stk. 1, og § 16, stk. 4, i bekendtgørelse om erstatnings- og taksationskommissioner, overerstatnings- og taksationskommissioner og øvrige kompetente myndigheder til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv, jf. dog stk. 4. Udtagne aktiver, jf. § 23, stk. 3, indgår ikke i opgørelsen. Stk. 3. Erstatnings- og taksationskommissionen træffer afgørelse om kompensation for rimelige og dokumenterede omkostninger som anført i bilag 1, pkt. 6 og pkt. 9, afholdt efter udgangen af den seneste måned forud for datoen for forlig eller afgørelse efter § 16, stk. 1, og § 16, stk. 4, i bekendtgørelse om erstatnings- og taksationskommissioner, overerstatnings- og taksationskommissioner og øvrige kompetente myndigheder til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv og frem til datoen for forlig eller afgørelse efter § 17, stk. 4 eller 5, i bekendtgørelse om erstatnings- og taksationskommissioner, overerstatnings- og taksationskommissioner og øvrige kompetente myndigheder til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv, jf. dog stk. 4. Der ydes ikke dækning af omkostninger relateret til aktiver, som staten ikke erhverver ret til i medfør af § 23, stk. 3. Stk. 4. Hvis der undtagelsesvist ikke indgås forlig eller træffes afgørelse efter § 16, stk. 1, og § 16, stk. 4, i bekendtgørelse om erstatnings- og taksationskommissioner, overerstatnings- og taksationskommissioner og øvrige kompetente myndigheder til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv, fastsættes kompensationen som 0,31 pct. af erstatningen for anlægsaktiverne pr. måned fra den 4. november 2020 og frem til udgangen af den seneste måned forud for datoen for forlig eller afgørelse om den samlede erstatning. Udtagne aktiver, jf. § 23, stk. 3, indgår ikke i opgørelsen."
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. Erstatnings- og taksationskommissionen træffer afgørelse om kompensation for rimelige omkostninger til passiv bevarelse og nødtørftigt vedligehold, som en minkvirksomhed med egenproduktion af mink i 2020 har afholdt til passiv bevarelse og nødtørftigt vedligehold af aktiver ejet af en anden end minkvirksomheden, hvis der er tale om aktiver, som staten erhverver ret til efter § 8 a, § 8 b eller § 8 e i lov om aflivning af og midlertidigt forbud mod hold af mink. Stk. 2. Kompensationen efter stk. 1 fastsættes til dækning af rimelige og dokumenterede omkostninger som anført i bilag 1, pkt. 1-7, til passiv bevarelse og nødtørftigt vedligehold af de aktiver, som nævnt i stk. 1, i perioden fra den 4. november 2020 og frem til datoen for forlig eller afgørelse efter § 16, stk. 1, og § 16, stk. 4, i bekendtgørelse om erstatnings- og taksationskommissioner, overerstatnings- og taksationskommissioner og øvrige kompetente myndigheder til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv. Der ydes ikke dækning af omkostninger relateret til aktiver, som staten ikke erhverver ret til i medfør af § 23, stk. 3. Stk. 3. Hvis der undtagelsesvist ikke indgås forlig eller træffes afgørelse efter § 16, stk. 1, og § 16, stk. 4, i bekendtgørelse om erstatnings- og taksationskommissioner, overerstatnings- og taksationskommissioner og øvrige kompetente myndigheder til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv, fastsættes kompensationen efter stk. 2 frem til datoen for forlig eller afgørelse om den samlede erstatning. Stk. 4. Der ydes ikke kompensation for omkostninger efter stk. 2 eller 3, hvis ejeren af aktiverne, som omkostningerne vedrører, modtager kompensation efter § 31 eller § 34."
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Erstatnings- og taksationskommissionen træffer afgørelse om kompensation for rimelige og dokumenterede omkostninger som anført i bilag 1, pkt. 9 og 10, som er afholdt af en minkvirksomhed med egenproduktion i 2020, der ikke modtager kompensation i medfør af § 31, i perioden fra den 4. november 2020 og frem til datoen for forlig eller afgørelse om den samlede erstatning. Stk. 2. Erstatnings- og taksationskommissionen kan træffe afgørelse om, at minkvirksomheder, som modtager kompensation i medfør af § 31, også modtager en skønsmæssigt fastsat kompensation til dækning af rimelige omkostninger til passiv bevarelse og nødtørftigt vedligehold afholdt frem til datoen for forlig eller afgørelse om den samlede erstatning, som ikke kompenseres i medfør af § 31, hvis erstatnings- og taksationskommissionen konkret vurderer, at kompensationen fastsat i medfør § 31, stk. 2, eller § 31, stk. 4, ikke dækker minkvirksomhedens rimelige omkostninger til passiv bevarelse og nødtørftigt vedligehold."
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. Fødevarestyrelsen træffer afgørelse om kompensation for rimelige omkostninger til passiv bevarelse og nødtørftigt vedligehold for minkvirksomheder uden egenproduktion af mink i 2020 og udlejningsvirksomheder. Stk. 2. Kompensationen fastsættes som 0,072 pct. af anlægsaktivernes værdi pr. 4. november 2020 pr. måned fra den 4. november 2020 og frem til udgangen af den seneste måned forud for datoen for forlig eller afgørelse efter § 19, stk. 2, og § 19, stk. 6, i bekendtgørelse om erstatnings- og taksationskommissioner, overerstatnings- og taksationskommissioner og øvrige kompetente myndigheder til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv. Udtagne aktiver, jf. § 23, stk. 3, indgår ikke i opgørelsen. Stk. 3. Erstatnings- og taksationskommissionen træffer afgørelse om kompensation for rimelige og dokumenterede omkostninger som anført i bilag 1, pkt. 6 og pkt. 9, afholdt efter udgangen af den seneste måned forud for datoen for forlig eller afgørelse efter § 19, stk. 2, og § 19, stk. 6, i bekendtgørelse om erstatnings- og taksationskommissioner, overerstatnings- og taksationskommissioner og øvrige kompetente myndigheder til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv og frem til datoen for eventuelt forlig eller afgørelse efter § 21, stk. 1 eller 3, i bekendtgørelse om erstatnings- og taksationskommissioner, overerstatnings- og taksationskommissioner og øvrige kompetente myndigheder til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv. Der ydes ikke dækning af omkostninger relateret til aktiver, som staten ikke erhverver ret til i medfør af § 23, stk. 3. Stk. 4. Erstatnings- og taksationskommissionen kan træffe afgørelse om, at minkvirksomheder uden egenproduktion af mink i 2020 og udlejningsvirksomheder, der modtager kompensation efter stk. 3, også modtager en skønsmæssigt fastsat kompensation til dækning af rimelige omkostninger til passiv bevarelse og nødtørftigt vedligehold afholdt frem til datoen for forlig eller afgørelse efter § 21, stk. 1 eller 3, i bekendtgørelse om erstatnings- og taksationskommissioner, overerstatnings- og taksationskommissioner og øvrige kompetente myndigheder til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv, hvis erstatnings- og taksationskommissionen konkret vurderer, at kompensationen fastsat i medfør § 34, stk. 2 og 3, ikke dækker ansøgerens rimelige omkostninger til passiv bevarelse og nødtørftigt vedligehold. Stk. 5. Hvis der undtagelsesvist indgås forlig eller træffes afgørelse i medfør af henholdsvis § 15, stk. 2 og § 15, stk. 3, i bekendtgørelse nr. 1514 af 28. november 2024 om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv, fastsættes kompensationen i medfør af stk. 2 frem til datoen for forliget eller afgørelsen. Hvis der ikke indgås forlig eller træffes afgørelse i medfør af § 19, stk. 2, og § 19, stk. 6, i bekendtgørelse om erstatnings- og taksationskommissioner, overerstatnings- og taksationskommissioner og øvrige kompetente myndigheder til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv, eller efter § 15, stk. 2 og § 15, stk. 3, i bekendtgørelse nr. 1514 af 28. november 2024 om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv, fastsætter erstatnings- og taksationskommissionen den samlede kompensation for omkostninger til passiv bevarelse og nødtørftigt vedligehold efter stk. 2 frem til datoen for forlig eller afgørelse om den samlede erstatning."
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. Rettighedshavere med rettigheder i minkvirksomheden, følgeerhvervet eller de aktiver, som erstattes og overtages af staten efter §§ 8 a, 8 b og 8 e i lov om aflivning af og midlertidigt forbud mod hold af mink modtager en andel af den samlede erstatning og kompensation svarende til forringelsen af rettighedens værdi den 4. november 2020, jf. også § 36. Rettighedshavere med rettigheder, der er stiftet efter den 4. november 2020, modtager ikke andel i erstatningen eller kompensationen for disse rettigheder. Stk. 2. Forringelsen af rettighedens værdi pr. 4. november 2020 fastsættes som værdien pr. 4. november 2020 af de aktiver, som rettigheden angår og som staten forudsættes at erhverve ret over fri for rettigheder. Hvis rettighedens karakter medfører, at fastsættelsen af forringelsen af rettighedens værdi må foretages på anden måde, f.eks. ved ikke-økonomiske rettigheder, fastsættes værdien af rettigheden ud fra den kompetente myndigheds skøn. Stk. 3. Erstatnings- eller kompensationsbeløbene fordeles mellem rettighedshavere efter stk. 1. Fordelingen af erstatningen sker efter prioritetsordenen den 4. november 2020 i det eller de aktiver, som rettigheden vedrører Stk. 4. Udgør forringelsen af rettighedernes værdi den 4. november 2020 mere end den samlede opgjorte erstatning eller kompensation efter denne bekendtgørelse, opdeles den samlede erstatning og kompensation forholdsmæssigt til rettighedshaverne ud fra de pågældende aktivers værdi den 4. november 2020. Den forholdsmæssigt fordelte erstatning og kompensation på det enkelte aktiv fordeles mellem rettighedshaverne i prioritetsordenen. Stk. 5. Rettighedshavere med rettigheder omfattet af stk. 1 kan maksimalt modtage en andel af erstatningen og kompensationen, der svarer til den estimerede aktuelle restgæld, herunder påløbne renter og bidrag mv., som er knyttet til rettigheden. Den aktuelle restgæld estimeres på afgørelsestidspunktet på baggrund af oplysninger fra minkvirksomheden eller følgeerhvervet om den aktuelle restgæld samt afdrag, renter, bidrag mv."
    },
    {
      "provision_ref": "11:36",
      "chapter": "11",
      "section": "36",
      "content": "§ 36. Adkomsthavere og adkomsthaveres rettighedshavere som nævnt i § 18 modtager ingen andel af den samlede erstatning og kompensation efter denne bekendtgørelse, idet denne fordeles til den ansøgende minkvirksomhed med egenproduktion af mink i 2020 og dennes rettighedshavere efter reglerne i § 35."
    },
    {
      "provision_ref": "11:37",
      "chapter": "11",
      "section": "37",
      "content": "§ 37. Erstatnings- og kompensationsbeløbene forrentes fra tidspunktet for forlig eller ved afgørelse, når vilkårene for udbetaling er opfyldt. Forrentningen sker indtil den dag, beløbene udbetales, med en årlig rente, der svarer til den af Danmarks Nationalbank fastsatte på tidspunktet for endelig afgørelse eller forlig gældende diskonto. Der beregnes ikke renters rente."
    },
    {
      "provision_ref": "11:38",
      "chapter": "11",
      "section": "38",
      "content": "§ 38. Krav, der omfattes af lov om inddrivelse af gæld til det offentlige, modregnes ikke i udbetalinger efter denne bekendtgørelse."
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Der kan ikke udbetales erstatning eller kompensation efter denne bekendtgørelse, såfremt virksomheden i øvrigt har modtaget fuld erstatning eller kompensation for det pågældende aktiv eller omkostning eller har haft den pågældende indtjening."
    },
    {
      "provision_ref": "11:40",
      "chapter": "11",
      "section": "40",
      "content": "§ 40. Forskud på erstatning og kompensation efter § 3 i bekendtgørelse om minkvirksomheders ansøgning om erstatning og kompensation som følge af aflivning af og midlertidigt forbud mod hold af mink som følge af COVID-19 og om visse dele af erstatningen og kompensationen fradrages ved fastsættelse af erstatning og kompensation efter §§ 5-12 og §§ 31-33. Stk. 2. Erstatning for virksomhedens avlsdyr modtaget efter § 2, stk. 1, i bekendtgørelse om endelig skinderstatning m.v. ved aflivning af mink som følge af COVID-19 og § 2, stk. 3 eller stk. 4, i bekendtgørelse om driftstabserstatning ved aflivning af mink som følge af COVID-19 modregnes i erstatningen for virksomhedens avlsdyr opgjort efter § 6, stk. 5, og i erstatningen efter §§ 5-12."
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Uretmæssigt modtagne beløb efter denne bekendtgørelse, herunder beløb modtaget i strid med artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde, skal tilbagebetales af virksomheden til Fødevarestyrelsen. Stk. 2. Hvis forskud på erstatning efter § 3, stk. 1, i bekendtgørelse om minkvirksomheders ansøgning om erstatning og kompensation som følge af aflivning af og midlertidigt forbud mod hold af mink som følge af COVID-19 og om visse dele af erstatningen og kompensationen overstiger minkvirksomhedens samlede krav på erstatning efter denne bekendtgørelse, skal det for meget udbetalte forskud på erstatning tilbagebetales af minkvirksomheden til Fødevarestyrelsen. Stk. 3. Beløb, der skal tilbagebetales efter stk. 1 og 2, tillægges rente beregnet fra udbetalingstidspunktet. Renten fastsættes efter den metode for rentefastsættelse, der følger af kapitel V i Kommissionens forordning nr. 794/2004 af 21. april 2004 om gennemførelse af Rådets forordning (EU) 2015/1589 om fastlæggelse af regler for anvendelsen af artikel 108 i traktaten om Den Europæiske Unions funktionsmåde med senere ændringer."
    },
    {
      "provision_ref": "11:42",
      "chapter": "11",
      "section": "42",
      "content": "§ 42. Bekendtgørelsen træder i kraft den 16. oktober 2025. Stk. 2. Bekendtgørelse nr. 2463 af 11. december 2021 om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink ophæves. Stk. 3. Bekendtgørelsen har virkning fra ikrafttrædelsestidspunktet. Bekendtgørelsen har således også virkning for alle verserende eller genoptagne sager ved erstatnings- og taksationskommissionerne og overerstatnings- og taksationskommissionerne, jf. dog stk. 4. Stk. 4. Bekendtgørelsen finder ikke anvendelse på Besigtigelsesenhedens eller erstatnings- og taksationskommissionens behandling af sager med minkvirksomheder med egenproduktion af mink i 2020, hvor der på ikrafttrædelsestidspunktet er udsendt forslag til afgørelse til sagens parter i henhold til § 15, stk. 1, i bekendtgørelse nr. 1514 af 28. november 2024 om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv med senere ændring. For Besigtigelsesenhedens og erstatnings- og taksationskommissionens behandling af sådanne sager finder de hidtil gældende regler i bekendtgørelse nr. 2463 af 11. december 2021 om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink med senere ændringer anvendelse. For overerstatnings- og taksationskommissionens behandling af sager omfattet af 1. pkt. finder reglerne i denne bekendtgørelse anvendelse, jf. stk. 3. Stk. 5. Der kan først tildeles og udbetales erstatning og kompensation efter denne bekendtgørelse, når Europa-Kommissionen har godkendt støtteordningen."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på tildeling og udbetaling af fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink, jf. § 1, stk. 1, i lov om aflivning af og midlertidigt forbud mod hold af mink.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Minkvirksomhed: a) Enhver virksomhed ejet af en fysisk eller juridisk person, der har været i drift frem til den 4. november 2020, og som havde egenproduktion af mink i Danmark i 2018, 2019 eller 2020. b) Enhver virksomhed ejet af en fysisk eller juridisk person, som er ophørt i perioden fra den 15. juni 2020 til den 4. november 2020, og som havde egenproduktion af mink i Danmark i 2018, 2019 eller 2020. c) Enhver virksomhed ejet af en fysisk eller juridisk person, der har været i drift frem til den 4. november 2020, og som den 4. november 2020 havde disponeret og gennemført konkrete tiltag med henblik på opstart af egenproduktion af mink i Danmark i 2020 eller 2021. 2) Følgeerhverv: a) Dansk Pelsdyravlerforening a.m.b.a. b) Udlejning af stald- og burkapacitet til minkproduktion i Danmark, eller pelserier, som betjener minkproduktion i Danmark, der har været i drift frem til den 4. november 2020. c) Udlejning af stald- og burkapacitet til minkproduktion i Danmark, eller pelserier, som betjener minkproduktion i Danmark, som er ophørt i perioden fra den 15. juni 2020 til den 4. november 2020. d) Enhver virksomhed ejet af en fysisk eller juridisk person, der har været i drift frem til den 4. november 2020, og hvor mindst halvdelen af omsætningen, indtjening før renter, afskrivninger og skat (EBITDA) eller varelageret i perioden 2017-2019 eller hertil svarende forskudte regnskabsår hidrørte fra virksomhed rettet mod minkproduktion i Danmark. e) Enhver virksomhed ejet af en fysisk eller juridisk person, som er ophørt i perioden fra den 15. juni 2020 til den 4. november 2020, og hvor mindst halvdelen af omsætningen, indtjening før renter, afskrivninger og skat (EBITDA) eller varelageret i perioden 2017-2019 eller hertil svarende forskudte regnskabsår hidrørte fra virksomhed rettet mod minkproduktion i Danmark. 3) Udlejningsvirksomhed: a) Virksomhed, som har udlejet stald- og burkapacitet til minkproduktion i Danmark, og som har været i drift frem til den 4. november 2020. b) Virksomhed, som har udlejet stald- og burkapacitet til minkproduktion i Danmark, og som er ophørt i perioden fra den 15. juni 2020 til den 4. november 2020.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Erstatning og kompensation til minkvirksomheder med egenproduktion af mink i 2020, som helt eller delvist er sket fra minkhaller, som minkvirksomheden ikke er eneejer af og tinglyst eneadkomsthaver til, og som ikke er ejet eller anvendt af en anden minkvirksomhed med egenproduktion af mink i 2020, kan opgøres efter §§ 4-14 samt reglerne i kapitel 6.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Minkvirksomheder, som havde egenproduktion af mink i 2020, modtager efter ansøgning erstatning for tabt fremtidig indtjening, ledig kapacitet, minkspecifikke anlægsaktiver og minkspecifik accessorisk virksomhed efter §§ 5-12 ved permanent nedlukning af minkvirksomhedens drift i perioden fra den 1. januar 2021 til den 31. december 2030 som følge af forbuddet mod hold af mink, jf. § 1, stk. 1, i lov om aflivning af og midlertidigt forbud mod hold af mink. Stk. 2. Minkvirksomheder som nævnt i stk. 1 kan vælge i stedet for erstatning efter §§ 5-12 at ansøge om at modtage erstatning efter en samlet vurdering af værdien af minkvirksomheden opgjort efter de principper, der gælder for opgørelse af ekspropriationserstatning. Har minkvirksomheden ansøgt om at modtage erstatning efter §§ 5-12, kan minkvirksomheden ansøge om i stedet at modtage erstatning efter 1. pkt., frem til der er indgået forlig eller truffet afgørelse efter §§ 5-12, såfremt minkvirksomheden sandsynliggør, at erstatning opgjort efter de principper, der gælder for opgørelse af ekspropriationserstatning, vil føre til et højere samlet erstatningsbeløb. Stk. 3. Minkvirksomheden som nævnt i stk. 1 kan ud over erstatning efter stk. 1 eller 2 modtage erstatning efter § 14, såfremt betingelserne herfor er opfyldt. Stk. 4. Har virksomheden et regnskabsår, der afviger fra kalenderåret 2019, benyttes i denne bekendtgørelse det senest aflagte årsregnskab, der afsluttes senest den 30. juni 2020. Afsluttes regnskabsåret på en dato, der ligger efter den 30. juni 2020, benyttes årsregnskabet for det foregående regnskabsår.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Erstatning for tabt fremtidig indtjening ved produktion af minkskind i minkvirksomheden fastsættes som de estimerede fremtidige indtægter pr. produceret minkskind fratrukket de estimerede årlige omkostninger pr. produceret minkskind, jf. stk. 6 og § 10, stk. 3, ganget med det estimerede antal årligt producerede minkskind for en 9-årig periode. Den opgjorte erstatning tilbagediskonteres fra den 30. juni 2030 for en 8,5-årig periode med en årlig diskonteringsfaktor på 5,14 pct. Stk. 2. Omkostninger fra virksomhedens årlige estimerede produktion af minkskind i perioden 1. januar 2021 til den 31. december 2029 forskydes hvert år med 1 år til perioden 1. januar 2022 til den 31. december 2030. Indtægterne fra virksomhedens årlige estimerede produktion af minkskind i perioden 1. januar 2021 til den 31. december 2029 indgår som de estimerede fremtidige indtægter for perioden 1. januar 2022 til den 31. december 2030. Stk. 3. Værdien af minkskind fastsættes til 332,75 kr. pr. skind og korrigeres for den enkelte besætning i henhold til det af Dansk Pelsdyravlerforening a.m.b.a. udarbejdede pelsindeks for auktioner i 2017-2019 med en erklæring uden væsentlige forbehold fra en godkendt revisor, som er udpeget af Fødevarestyrelsen. Hvis minkvirksomheden dokumenterer, at det nævnte pelsindeks afviger væsentligt i forhold til skindkvaliteten af de mink, virksomheden forventes at ville have produceret i perioden 1. januar 2021 til 31. december 2029, kan erstatnings- og taksationskommissionen efter en konkret vurdering korrigere pelsindekset. Skindprisen kan højst fastsættes til 349,3875 kr. Stk. 4. Hvis der for en virksomhed ikke foreligger et pelsindeks som nævnt i stk. 3 fastsætter erstatnings- og taksationskommissionen efter en konkret vurdering korrektion af værdien af minkskind på 332,75 kr. i forhold til virksomhedens gennemsnitlige afregningspriser i 2017-2019. Virksomheden skal til brug for erstatnings- og taksationskommissionens vurdering indsende oplysninger og dokumentation for virksomhedens afregningspriser for minkskind realiseret ved auktioner i 2017-2019. Har virksomheden ikke afregningspriser fra 2017-2019, foretager erstatnings- og taksationskommissionen korrektionen efter en konkret vurdering. Skindprisen kan højst fastsættes til 349,3875 kr. Stk. 5. Det estimerede antal årligt produceret skind i minkvirksomheden i perioden 2021-2029 fastsættes som det af Fødevarestyrelsen estimerede antal hvalpe i forbindelse med nedslagningen af mink som følge af COVID-19 i Danmark i 2020, medmindre minkvirksomheden dokumenterer, at antal estimerede hvalpe på grund af konkrete forhold hos minkvirksomheden ikke er retvisende for virksomhedens estimerede produktion af minkskind i perioden 1. januar 2021 til 31. december 2029. Stk. 6. De estimerede årlige omkostninger pr. estimeret årligt produceret minkskind efter stk. 5 fastsættes på grundlag af driftsomkostninger i minkvirksomheden i kalenderåret 2019 inklusive estimeret ejerløn og løn til medhjælpende ægtefælle samt eventuelle driftsomkostninger i kalenderåret 2019 ved ikke udnyttet kapacitet, jf. § 8, og ved minkspecifik accessorisk virksomhed relateret til minkavl i Danmark, jf. § 10, stk. 3, fratrukket de i § 11 fastsatte omkostninger knyttet til merindtægten ved salg af levende avlsdyr og de i § 12 fastsatte omkostninger knyttet til pelsning for tredjemand. Driftsomkostninger i minkvirksomheden defineres som omkostninger før afskrivninger, renter og skat. Erstatnings- og taksationskommissionen skal ved beregningen efter 1. pkt. forholdsmæssigt forhøje eller reducere driftsomkostningerne i kalenderåret 2019, såfremt det dokumenteres, at produktionen af mink i 2019 afveg væsentligt fra produktionen af mink i 2020. Kommissionen skal herudover tillægge eller reducere større omkostninger i 2019, som ikke med rimelighed vil kunne forventes afholdt eller afholdt i et væsentligt ændret omkostningsniveau i perioden fra den 1. januar 2021 til den 31. december 2029. Hvis virksomheden ikke har været i drift i 2019, fastsætter erstatnings- og taksationskommissionen de årlige driftsomkostninger, jf. 1. pkt., på grundlag af omkostningerne i 2020. Fremtidige omkostninger pr. minkskind kan ikke udgøre mindre end 183,75 kr. pr. mink. Stk. 7. Hvis minkvirksomheden dokumenterer et højere antal estimerede hvalpe, jf. stk. 5, forhøjer erstatnings- og taksationskommissionen driftsomkostningerne efter stk. 6 forholdsmæssigt. Stk. 8. Antal medarbejdere, lejet arbejdskraft, kontraktansatte, ejer og medhjælpende ægtefælle til minkproduktion i minkvirksomheden skal mindst modsvare 1 årsværk pr. 8.400 mink. 1 årsværk er 1.665 timer. Opfyldes betingelsen i 1. pkt. ikke, forhøjes omkostningerne med det manglende antal medarbejdere mv. svarende til lønomkostningen til en ufaglært øvrig medarbejder, jf. stk. 9. Stk. 9. De samlede udgifter til arbejdskraft til minkproduktion i minkvirksomheden skal inklusive en eventuel forhøjelse af antal årsværk opgjort efter stk. 8 mindst modsvare følgende timebaserede lønudgifter for den pågældende arbejdskraft opgjort pr. medarbejdergruppe: 1) Faglærte minkpassere 200,58 kr. 2) Ufaglærte minkpassere 192,86 kr. 3) Faglærte øvrige medarbejdere 195,13 kr. 4) Ufaglærte øvrige medarbejdere 188,79 kr. 5) Elever 135,69 kr. 6) 17-årige ungarbejdere 134,42 kr. 7) 16-årige ungarbejdere 116,49 kr.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Der fastsættes erstatning for restværdien af anlægsaktiver tilhørende minkvirksomheden den 4. november 2020 eller anlægsaktiver, som minkvirksomheden havde leaset eller købt med ejendomsforbehold den 4. november 2020, og som minkvirksomheden senest ved accepten af de vilkår, som er indeholdt i forlig eller afgørelse om erstatning og kompensation, har overtaget den fulde ejendomsret over. Stk. 2. Erstatning efter stk. 1 fastsættes pr. 31. december 2029 på grundlag af aktivernes restværdi den 4. november 2020 afskrevet lineært over aktivets estimerede restlevetid. Restværdien pr. 31. december 2029 forskydes til den 31. december 2030 og tilbagediskonteres herefter fra den 30. juni 2030 til den 31. december 2021 ved anvendelse af en årlig diskonteringsfaktor på 5,14 pct. Restværdien af anlægsaktiver den 4. november 2020 kan maksimalt afskrives over en periode på 15 år. Stk. 3. Et anlægsaktivs restværdi og restlevetid vurderes ud fra en konkret vurdering af det enkelte aktivs stand og i henhold til standardværdier fastlagt af erstatnings- og taksationskommissionerne. Hvis der ikke findes standardværdier, fastsættes anlægsaktivets restværdi og restlevetid på grundlag af en konkret vurdering. Stk. 4. Hvis det vurderes, at den estimerede restlevetid af det minkspecifikke anlægsaktiv udløber tidligere end den 31. december 2029 skal den estimerede omkostning til levetidsforlængelse af aktivet frem til og med 31. december 2029 fradrages erstatningen. Den estimerede årlige omkostning til levetidsforlængelse af aktivet fastsættes svarende til de estimerede årlige afskrivninger på aktivet baseret på de estimerede levetider efter stk. 2 og 3. Stk. 5. Værdien af virksomhedens avlsdyr den 31. december 2029 opgøres separat som en del af værdien af anlægsaktiver og erstattes som den tilbagediskonterede værdi fra 30. juni 2030 til den 31. december 2021 ved anvendelse af en årlig diskonteringsfaktor på 5,14 pct. Værdien af avlsdyr fastsættes ud fra en skindpris på 332,75 kr. pr. skind.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Der fastsættes erstatning for bygninger efter § 6, når følgende betingelser er opfyldt 1) bygningen er varigt indrettet til minkproduktion, og 2) bygningen ikke er sammenbygget med en eller flere bygninger anvendt til beboelse. Stk. 2. En bygning, som er sammenbygget med en anden bygning, behandles som én bygning. Ved sammenbyggede bygninger forstås bygninger, der har en fælles grænseflade f.eks. facade eller gavl, er konstruktivt afhængige af hinanden eller har en sammenhængende tagflade. Stk. 3. Uanset stk. 1 fastsættes der erstatning for bygninger anvendt i minkvirksomheden, der ikke er varigt indrettet til minkproduktion, når bygningen er beliggende på en ejendom, på hvilken der ikke har været udøvet anden aktivitet end minkvirksomhed i 2018, 2019 og 2020, og på hvilken der i den nævnte periode ikke har været bygninger anvendt til beboelse. Stk. 4. Der kan fastsættes selvstændig erstatning for rum i ikke-erstatningsberettigede bygninger, når følgende betingelser er opfyldt 1) rummet er varigt indrettet til minkproduktion, 2) rummet er etableret i bygningen efter bygningens opførelse, og 3) rummet kan nedrives og bortskaffes uafhængigt af den tilbageblivende bygning.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Erstatning for ikke-udnyttet bur- og staldkapacitet fastsættes pr. burplads som 33 pct. af værdien af den udmålte erstatning for tabt indtægt ved produktion af et minkskind i minkvirksomheden. Stk. 2. Minkvirksomheden kan i stedet for opgørelse af erstatning efter stk. 1 ansøge om, at erstatning for ikke-udnyttet bur- og staldkapacitet fastsættes efter erstatnings- og taksationskommissionens konkrete vurdering af brugsværdien af virksomhedens ikke-udnyttede bur- og staldkapacitet i den 9-årige periode. Erstatningen tilbagediskonteres til den 31. december 2021 ved anvendelse af en årlig markedskonform diskonteringsrente. Minkvirksomhedens valg af erstatning for ikke-udnyttet bur- og staldkapacitet efter 1. pkt. er bindende for minkvirksomheden ved indgivelse af ansøgning. Stk. 3. Minkvirksomhedens ikke-udnyttede bur- og staldkapacitet opgøres efter stk. 1 på grundlag af 95 pct. af den tilgængelige bur- og staldkapacitet i minkvirksomheden, jf. stk. 4. Stk. 4. Den ikke-udnyttede bur- og staldkapacitet er den del, som ikke blev udnyttet af minkvirksomheden eller af andre umiddelbart forud for nedslagningen af mink som følge af COVID-19 i Danmark i 2020, og som ville kunne tages i anvendelse i overensstemmelse med meddelte godkendelser og tilladelser efter lov om husdyrbrug og anvendelse af gødning m.v., lov om miljøbeskyttelse og bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v. Vurderer erstatnings- og taksationskommissionen, at minkvirksomheden ville have et højere antal mink i 2021-2029 efter § 5, stk. 5, nedskrives den ikke udnyttede bur- og staldkapacitet tilsvarende.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Erstatning efter §§ 6-8 omfatter ikke værdien af jord.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Minkvirksomheden modtager erstatning for minkspecifik accessorisk virksomhed i minkvirksomheden inklusiv eventuel eksportrelateret accessorisk virksomhed, der ikke består af salg af levende dyr eller pelsning for tredjemand, og som er relateret til minkavl i Danmark og ikke umiddelbart kan omstilles til anden virksomhed, opgjort for perioden fra den 1. januar 2021 til 31. december 2029 på grundlag af omsætningen fra den nævnte accessoriske virksomhed i 2019, jf. dog §§ 11-12. Erstatningen tilbagediskonteres til den 31. december 2021 ved anvendelse af en årlig markedskonform diskonteringsrente. Stk. 2. Erstatnings- og taksationskommissionen kan fastsætte en anden erstatning for accessorisk virksomhed, hvis kommissionen skønner, at omsætningen i 2019 ikke er retvisende for virksomhedens estimerede omsætning fra accessorisk virksomhed i perioden fra den 1. januar 2021 til den 31. december 2029. Stk. 3. De estimerede årlige driftsomkostninger forbundet med minkspecifik accessorisk virksomhed relateret til minkavl i Danmark i perioden 1. januar 2021 til 31. december 2029, herunder driftsomkostninger for virksomhed med salg af levende avlsdyr og virksomhed med pelsning for tredjemand, fastsættes på grundlag af driftsomkostningerne i kalenderåret 2019 og tillægges de estimerede fremtidige omkostninger pr. produceret minkskind, jf. § 5, stk. 1. Hvis virksomheden ikke har været i drift i 2019, fastsætter erstatnings- og taksationskommissionen de årlige driftsomkostninger, jf. 1. pkt., på grundlag af omkostningerne i 2020.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Minkvirksomheden modtager erstatning for virksomhed med salg af levende avlsdyr, opgjort som et tillæg på 123 kr. i merindtægten ud over erstatningen for disse mink efter § 5 fratrukket 61 kr. i omkostninger pr. estimeret antal årligt solgte mink i perioden fra den 1. januar 2021 til 31. december 2029. Tillægget på 123 kr. korrigeres for den enkelte besætning i henhold til det af Dansk Pelsdyravlerforening a.m.b.a. udarbejdede pelsindeks for auktioner i 2017-2019 med en erklæring uden væsentlige forbehold fra en godkendt revisor, jf. dog stk. 3-5. Merindtægter kan højst fastsættes til 129 kr. Erstatningen tilbagediskonteres til den 31. december 2021 ved anvendelse af en årlig markedskonform diskonteringsrente. Stk. 2. Antal estimerede solgte levende avlsdyr efter stk. 1 fastsættes på grundlag af virksomhedens salg af levende mink i 2019. Hvis antal solgte levende avlsdyr i 2019 på grund af konkrete forhold hos minkvirksomheden ikke er retvisende for virksomhedens estimerede salg af levende mink i perioden 1. januar 2021 til 31. december 2029 korrigerer erstatnings- og taksationskommissionen beregningen. Stk. 3. Hvis minkvirksomheden dokumenterer en gennemsnitlig merindtægt per solgt avlsdyr på mindst 141,45 kr. ud over den gennemsnitlige skindpris på 259,80 kr. i perioden 2015-2019, fastsætter erstatnings- og taksationskommissionen tillægget som nævnt i stk. 1 som den faktiske gennemsnitlige merindtægt ud over den gennemsnitlige skindpris på 260 kr. i perioden 2015-2019. Erstatningen tilbagediskonteres til den 31. december 2021 ved anvendelse af en årlig markedskonform diskonteringsrente. Stk. 4. Hvis minkvirksomheden dokumenterer, at det i stk. 1 nævnte pelsindeks afviger væsentligt i forhold til skindkvaliteten af de mink, virksomheden forventes at ville kunne sælge som levende avlsdyr i perioden 1. januar 2021 til 31. december 2029, kan erstatnings- og taksationskommissionen efter en konkret vurdering korrigere pelsindekset. Stk. 5. Hvis der for en virksomhed ikke foreligger et pelsindeks som nævnt i stk. 1 fastsætter erstatnings- og taksationskommissionen efter en konkret vurdering korrektion af merindtægten efter stk. 1 i forhold til virksomhedens gennemsnitlige afregningspriser i 2017-2019. Virksomheden skal til brug for erstatnings- og taksationskommissionens vurdering indsende oplysninger og dokumentation for virksomhedens afregningspriser for minkskind realiseret ved auktioner i 2017-2019. Har virksomheden ikke afregningspriser fra 2017-2019, foretager erstatnings- og taksationskommissionen korrektionen efter en konkret vurdering. Merindtægten kan højst fastsættes til 129 kr.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Minkvirksomheden modtager erstatning for virksomhed med pelsning for tredjemand opgjort som 25 kr. i indtægt fratrukket 20 kr. i omkostninger pr. estimeret pelset mink for tredjemand i perioden fra den 1. januar 2021 til 31. december 2029. Antal estimerede pelsede mink for tredjemand fastsættes på grundlag af virksomhedens pelsning af mink for tredjemand i 2019, jf. dog stk. 2. Erstatningen tilbagediskonteres til den 31. december 2021 ved anvendelse af en årlig markedskonform diskonteringsrente. Stk. 2. Hvis antal pelsede mink for tredjemand i 2019 på grund af konkrete forhold hos minkvirksomheden ikke er retvisende for virksomhedens estimerede antal pelsede mink for tredjemand i perioden 1. januar 2021 til 31. december 2029, korrigerer erstatnings- og taksationskommissionen antallet.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Efter ansøgning modtager minkvirksomheder, som ikke havde egenproduktion af mink i 2020, ved permanent nedlukning af minkvirksomhedens drift i perioden fra den 1. januar 2021 til den 31. december 2030 som følge af forbuddet mod hold af mink, jf. § 1, stk. 1, i lov om aflivning af og midlertidigt forbud mod hold af mink, erstatning for værdien af minkvirksomheden opgjort efter de principper, der gælder for opgørelse af ekspropriationserstatning. Stk. 2. Minkvirksomheden som nævnt i stk. 1 kan ud over erstatning efter stk. 1 modtage erstatning efter § 14, såfremt betingelserne herfor er opfyldt.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Erstatnings- og taksationskommissionen træffer efter begæring fra minkvirksomheden afgørelse om kompensation for permanent nedlukning af ikke-minkrelateret virksomhed, som ikke på rimelig måde kan omstilles eller videreføres som selvstændig virksomhed, som følge af den permanente nedlukning af den minkrelaterede virksomhed opgjort efter de principper, der gælder for opgørelse af ekspropriationserstatning. Stk. 2. Minkvirksomheder skal ved begæring om erstatning og kompensation efter stk. 1 redegøre for, at den ikke-minkrelaterede virksomhed ikke på rimelig måde kan omstilles eller videreføres som selvstændig virksomhed. Stk. 3. Erstatning efter stk. 1 omfatter ikke værdien af jord.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Følgeerhverv kan modtage kompensation efter denne bekendtgørelses §§ 16-17 ved indgivelse af ansøgning til erstatnings- og taksationskommissionen inden den 1. juni 2022.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Følgeerhverv modtager efter ansøgning ved permanent nedlukning af minkrelateret virksomhed kompensation for værdien af denne virksomhed før den 4. november 2020, inklusiv eventuel eksportrelateret virksomhed, opgjort efter de principper, der gælder for opgørelse af ekspropriationserstatning. Stk. 2. Det er en forudsætning for tildeling af kompensation til følgeerhverv omfattet af § 2, nr. 2, litra b - e, at den minkrelaterede virksomhed ikke umiddelbart kan omstilles til anden virksomhed. Stk. 3. Følgeerhverv omfattet af stk. 2, skal ved ansøgning om kompensation efter stk. 1 redegøre for, at den minkrelaterede virksomhed ikke umiddelbart kan omstilles til anden aktivitet. For så vidt angår eksportrelateret virksomhed skal følgeerhvervet dog ved ansøgning om kompensation efter stk. 1 redegøre for, at den eksportrelaterede del af den minkrelaterede virksomhed ikke på rimelig måde kan omstilles eller videreføres som selvstændig virksomhed, som følge af den permanente nedlukning af den øvrige del af den minkrelaterede virksomhed. Stk. 4. Ved vurderingen af, om den minkrelaterede virksomhed umiddelbart kan omstilles til anden aktivitet, skal omkostningerne ved en omstilling vurderes, og om disse står i et rimeligt forhold til indtjeningspotentialet ved en ny type aktivitet.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Erstatnings- og taksationskommissionen træffer efter begæring fra følgeerhverv afgørelse om kompensation for ikke-minkrelateret virksomhed, som ikke på rimelig måde umiddelbart kan omstilles eller videreføres som selvstændig virksomhed, som følge af den permanente nedlukning af den minkrelaterede virksomhed opgjort efter de principper, der gælder for opgørelse af ekspropriationserstatning. Stk. 2. Følgeerhverv skal ved begæring om kompensation efter stk. 1 redegøre for, at den ikke-minkrelaterede virksomhed ikke på rimelig måde kan omstilles eller videreføres som selvstændig virksomhed.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. For minkvirksomheder som nævnt i § 3 omfatter erstatning og kompensation for minkspecifikke anlægsaktiver efter § 6, stk. 1-4, tillige de af minkvirksomheden i 2020 anvendte minkspecifikke anlægsaktiver beliggende på en fast ejendom, som minkvirksomheden ikke er eneejer af og tinglyst eneadkomsthaver til, og som ikke er ejet eller anvendt af en anden minkvirksomhed med egenproduktion af mink i 2020, såfremt minkvirksomheden fremsender underskrevne erklæringer fra de pågældende adkomsthavere (bilag 2) og disse adkomsthaveres rettighedshavere (bilag 3) til den til minkvirksomhedens egenproduktion af mink anvendte faste ejendom med minkhaller, jf. stk. 2 og 3. Stk. 2. Adkomsthavere som nævnt i stk. 1 giver med deres underskrift på erklæringen fra adkomsthavere (bilag 2) afkald på enhver erstatning og kompensation efter denne bekendtgørelse. De pågældende adkomsthavere erklærer endvidere med den i 1. pkt. nævnte erklæring, at udbetaling af erstatning og kompensation for adkomsthaverens minkspecifikke anlægsaktiver, som har været anvendt af minkvirksomheden til minkvirksomhedens egenproduktion af mink i 2020, jf. § 6, stk. 1-4, sker til minkvirksomheden og minkvirksomhedens rettighedshavere, jf. § 35, samt at staten erhverver ejendomsret til de pågældende løsøreaktiver, herunder driftsmateriel og driftsinventar, og at staten erhverver ret til bortskaffelse af de pågældende bygninger, bygningsinstallationer m.v., der er en del af den faste ejendom, og ejendomsret til de bortskaffede aktiver, jf. § 26. Stk. 3. Adkomsthavers rettighedshavere som nævnt i stk. 1 giver med deres underskrift på erklæringen fra adkomsthavers rettighedshavere (bilag 3) afkald på erstatning og kompensation efter denne bekendtgørelse. Rettighedshavere erklærer endvidere med den i 1. pkt. nævnte erklæring, at udbetaling af erstatning og kompensation for adkomsthaverens minkspecifikke anlægsaktiver, som har været anvendt af minkvirksomheden til minkvirksomhedens egenproduktion af mink i 2020, jf. § 6, stk. 1, sker til minkvirksomheden og minkvirksomhedens rettighedshavere, jf. § 35, samt at staten erhverver ejendomsret til de pågældende løsøreaktiver, herunder driftsmateriel og driftsinventar, og at staten erhverver ret til bortskaffelse af de pågældende bygninger, bygningsinstallationer m.v., der er en del af den faste ejendom, jf. § 26.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Det er en betingelse for tildeling og udbetaling af erstatning og kompensation efter §§ 4-14 i denne bekendtgørelse, at den virksomhed, som søges erstattet og kompenseret, umiddelbart forud for nedslagningen af mink som følge af COVID-19 i Danmark i 2020 var i overensstemmelse med meddelte godkendelser og tilladelser efter lov om husdyrbrug og anvendelse af gødning m.v., lov om miljøbeskyttelse og bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v. Stk. 2. Er betingelsen i stk. 1 ikke opfyldt, skal erstatningen og kompensationen beregnes ud fra en forholdsmæssig reduktion i antallet af minkhvalpe (inkl. hanner) og avlstæver blandt de besætninger, som omfattes af godkendelsen forud for beregningen af erstatningens størrelse, medmindre besætningsejerne har aftalt en anden fordeling af reduktionen.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Det er en betingelse for tildeling og udbetaling af kompensation efter §§ 10, 12 og 16-17 i denne bekendtgørelse, at den virksomhed, som søges kompenseret, den 4. november 2020 var i overensstemmelse med de påkrævede godkendelser og tilladelser til virksomheden. Stk. 2. Er betingelsen i stk. 1 ikke opfyldt skal der ske en forholdsmæssig reduktion af virksomheden til det lovlige omfang forud for beregning af kompensationens størrelse, medmindre den manglende tilladelse ikke havde betydning for omfanget af virksomheden.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Til brug for behandlingen af sager om erstatning og kompensation efter § 4 skal minkvirksomheden udfylde og indsende ”Oplysningsskema vedrørende minkvirksomheden” til erstatnings- og taksationskommissionen sammen med en erklæring fra en godkendt revisor i henhold til en af Ministeriet for Fødevarer, Landbrug og Fiskeri eller Trafikstyrelsen udarbejdet revisorinstruks. Stk. 2. Til brug for behandlingen af sager om erstatning og kompensation efter § 13 skal minkvirksomheden udfylde og indsende ”Oplysningsskema vedrørende minkvirksomheder uden egenproduktion af mink” til erstatnings- og taksationskommissionen sammen med en erklæring fra en godkendt revisor i henhold til en af Trafikstyrelsen udarbejdet revisorinstruks. Stk. 3. Til brug for behandlingen af sager om erstatning og kompensation efter §§ 16 og 17 skal følgeerhverv udfylde og indsende ”Oplysningsskema vedrørende følgeerhverv” til erstatnings- og taksationskommissionen sammen med en erklæring fra en godkendt revisor i henhold til en af Ministeriet for Fødevarer, Landbrug og Fiskeri eller Trafikstyrelsen udarbejdet revisorinstruks. Stk. 4. Til brug for behandlingen af sager om erstatning og kompensation efter denne bekendtgørelse kan den kompetente myndighed kræve, at ansøgeren indsender en erklæring fra en godkendt revisor om nærmere bestemte forhold.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Til brug for behandlingen af sager om kompensation efter §§ 16 og 17 samt for statens overtagelse af aktiverne efter denne bekendtgørelses §§ 23 og 25, skal følgeerhverv som en del af det i § 21, stk. 3, nævnte oplysningsskema udarbejde og indsende et anlægskartotek og oversigtskort over aktivernes geografiske lokation til erstatnings- og taksationskommissionen, jf. stk. 2. Stk. 2. Anlægskartoteket skal indeholde samtlige følgeerhvervets aktiver, som staten erhverver ret til efter § 8 b i lov om aflivning af og midlertidigt forbud mod hold af mink. Anlægskartoteket skal inddeles i følgende grupperinger og som minimum indeholde følgende oplysninger: 1) Faste ejendomme: a) Adresse. b) Matrikelnummer. c) Bogført værdi pr. 31. oktober 2020. d) Aktivets geografiske lokation på oversigtskort. e) Ejendomsforsikringsforhold. f) Eksisterende kontrakter, herunder om levering af el, vand, varme, vagt m.v. g) Rettighedshavere med rettigheder i aktivet med angivelse af prioritet og estimeret restgæld pr. en given dato. h) Kontaktperson og kontaktoplysninger på eventuelle rettighedshavere, jf. litra g. 2) Køretøjer: a) Mærke, model og årgang. b) Stelnummer og registreringsnummer. c) Ejerforhold, herunder om køretøjet er ejet eller leaset. d) Bogført værdi pr. 31. oktober 2020. e) Aktivets geografisk lokation i form af adresse og angivelse på oversigtskort. f) Forsikringsforhold. g) Rettighedshavere med rettigheder i aktivet med angivelse af prioritet og estimeret restgæld pr. en given dato. h) Kontaktperson og kontaktoplysninger på eventuelle rettighedshavere, jf. litra g. 3) Øvrigt driftsmateriel og driftsinventar: a) Aktivets type. b) Bogført værdi pr. 31. oktober 2020. c) Aktivets geografisk lokation i form af adresse og angivelse på oversigtskort. 4) Øvrige mindre aktiver relateret til den minkrelaterede drift: a) Aktivernes type og eventuelt antal. b) Aktivernes samlede estimerede værdi pr. 31. oktober 2020. c) Aktivernes geografisk lokation i form af adresse og angivelse på oversigtskort. 5) Immaterielle aktiver: a) Beskrivelse af det immaterielle aktiv. b) Bogført værdi pr. 31. oktober 2020. Stk. 3. Følgeerhvervet skal sammen med anlægskartoteket for aktiver omfattet af bestemmelsens stk. 2, nr. 1, indsende en ejendomsdatarapport og seneste afregning fra forsyningsleverandører af el, vand og varme. Stk. 4. Følgeerhvervet skal sammen med anlægskartoteket for aktiver omfattet af bestemmelsens stk. 2, nr. 5, indsende udtræk fra IP-bureau eller IP-agent over samtlige immaterielle rettigheder. Stk. 5. Erstatnings- og taksationskommissionen eller overerstatnings- og taksationskommissionen indhenter efter anmodning fra Fødevarestyrelsen de yderligere oplysninger hos følgeerhvervet, der er nødvendige for, at staten kan overtage og overdrage aktiverne omfattet af stk. 2 til Finansiel Stabilitet under overholdelse af kravene til bogføring af aktiver hos staten og Finansiel Stabilitet.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Tildeling og udbetaling af erstatning og kompensation efter denne bekendtgørelse sker med vilkår om, at staten erhverver den fulde ret over de aktiver eller den virksomhed, der bliver ydet erstatning eller kompensation for, efter § 8 a, § 8 b og § 8 e i lov om aflivning af og midlertidigt forbud mod hold af mink, jf. dog stk. 3, og § 24. Stk. 2. Det fastsættes som et vilkår for erstatningen eller kompensationen efter denne bekendtgørelse, at adkomsthavere, jf. § 18, og modtagere af erstatning og kompensation aktivt medvirker til, at staten erhverver den fulde ret over de aktiver, der bliver ydet erstatning eller kompensation for, efter § 8 a, § 8 b og § 8 e i lov om aflivning af og midlertidigt forbud mod hold af mink, jf. dog stk. 3 og 4. Stk. 3. Der kan efter ansøgning fra minkvirksomheden eller følgeerhverv træffes afgørelse om, at staten ikke erhverver ret til visse aktiver eller virksomhed som nævnt i stk. 1 mod, at de pågældende aktivers realiserede salgsværdi, dog mindst den aktuelle markedsværdi af aktivet, fradrages i opgørelsen af erstatningen eller kompensationen. Såfremt løsøre, immaterielle rettigheder mv. omfattet af stk. 1 ikke kan stilles til rådighed for statens overtagelse og fjernelse efter § 26 ved ejendomsrettens overgang efter § 25 og § 26, stk. 5, træffer den kompetente myndighed afgørelse om, at det pågældende aktivs realiserede salgsværdi, dog mindst markedsværdien, fradrages i opgørelsen af erstatningen eller kompensationen. Markedsværdien opgøres på det tidspunkt, hvor det konstateres, at det pågældende aktiv ikke kan stilles til rådighed for statens overtagelse og fjernelse. Hvis aktivet er solgt, opgøres markedsværdien på salgstidspunktet. Stk. 4. Ansøgeren kan efter anmodning bevare levende hegn uden fradrag i erstatningen. Den kompetente myndighed kan endvidere af egen drift beslutte, at staten ikke erhverver ret til nedrivning og bortskaffelse af levende hegn, og at der ikke sker fradrag i erstatningen som følge heraf. Stk. 5. Hvis staten ikke erhverver ret til staldbygninger eller bure, jf. stk. 3, fastsættes som vilkår for erstatningen og kompensationen, at der vedtages en deklaration på ejendommen eller dele af denne, hvorfra virksomheden har været drevet, hvorefter der for den angivne periode ikke kan drives minkproduktion og pelseri på ejendommen. Deklarationen kan tinglyses på ejendommen uden kommunalbestyrelsens godkendelse efter planloven. Deklarationen skal gøres tidsbegrænset. Fødevarestyrelsen er påtaleberettiget for sådanne deklarationer. Stk. 6. Fødevarestyrelsen påser, at vilkår er opfyldt og varetager statens interesser i forbindelse hermed forud for udbetaling af erstatning og kompensation efter denne bekendtgørelse.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Fødevarestyrelsen og følgeerhvervet kan aftale, at følgeerhvervet afvikler kapitalandele eller andre ejerandele som følgeerhvervet ejer i andre selskaber eller virksomheder. Stk. 2. Følgeerhverv skal på anmodning fra Fødevarestyrelsen meddele Fødevarestyrelsen de oplysninger om selskaber eller virksomheder som nævnt i stk. 1, som er nødvendige for, at der kan udarbejdes en afviklingsplan for de pågældende kapitalandele eller andre ejerandele. Medmindre andet aftales med følgeerhvervet efter stk. 1, kan afviklingsplanen først iværksættes, når staten har overtaget ejerskabet til de pågældende kapitalandele eller andre andele. Stk. 3. Erstatnings- og taksationskommissionen fastsætter efter anmodning fra følgeerhvervet en kompensation til følgeerhvervet for omkostninger til gennemførelse af en aftale efter stk. 1.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Statens erhvervelse af ejendomsret efter § 8 b i lov om aflivning af og midlertidigt forbud mod hold af mink sker på overtagelsesdagen, som fastsættes af erstatnings- og taksationskommissionen. Overtagelsesdagen kan tidligst fastsættes til 30 hverdage efter Fødevarestyrelsens modtagelse af samtlige erklæringer om accept af vilkår fra følgeerhvervet og eventuelle rettighedshavere. Hvis erstatnings- og taksationskommissionens afgørelse påklages til overerstatnings- og taksationskommissionen, og klagen tillægges opsættende virkning, fastsættes overtagelsesdagen af overerstatnings- og taksationskommissionen og kan tidligst fastsættes til 30 hverdage efter overerstatnings- og taksationskommissionens afgørelse. Stk. 2. Følgeerhvervet skal på overtagelsesdagen stille aktiverne til rådighed for staten, herunder overlevere: 1) Nøgler til ejendomme, køretøjer m.v. 2) Koder til alarmsystemer til ejendomme m.v. 3) Registreringsattester eller afmeldingskvitteringer til køretøjer. Stk. 3. Følgeerhvervet har pligt til fra ejendommen at fjerne aktiver, der ikke er ydet kompensation for, senest dagen inden overtagelsesdagen, herunder ikke-minkrelaterede aktiver, som ikke er en del af virksomhedens anlægskartotek efter § 22, og som staten derfor ikke overtager.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Staten er ansvarlig for og afholder udgifter til nedrivning, fjernelse, bortskaffelse og overtagelse af løsøregenstande, bygninger med tilhørende bygningsinstallationer m.v., herunder installationer såsom rørføring m.v. under jorden, som staten erhverver ret over efter § 8 a, § 8 b og § 8 e i lov om aflivning af og midlertidigt forbud mod hold af mink, jf. dog § 23, stk. 3 og § 29. Stk. 2. Ansøgeren og relevante adkomsthavere modtager et varsel på mindst 14 dage før påbegyndelse af nedrivning, fjernelse, bortskaffelse eller overtagelse eller anden hermed forbunden aktivitet. Stk. 3. Det fastsættes som et vilkår for modtagelse af erstatning og kompensation efter denne bekendtgørelse, at ansøgeren og adkomsthaveren aktivt medvirker til at give de involverede myndigheder og deres repræsentanter adgang til de erstattede eller kompenserede aktiver og den ejendom, hvorpå de befinder sig, med henblik på besigtigelse, nedrivning, fjernelse, bortskaffelse eller overtagelse eller anden hermed forbunden aktivitet, samt at ansøgeren sikrer friholdelse af adgangsveje, og at de aktiver, som staten skal overtage, er i en tilgængelig tilstand og opryddet. De involverede myndigheder og deres repræsentanter skal bestræbe sig på at tilrettelægge besøg mv. under hensyntagen til virksomheden. Stk. 4. Ansøgeren bevarer alle rettigheder og forpligtelser for bygninger, bygningsinstallationer mv. med respekt for statens ret til nedrivning og bortskaffelse, jf. § 8 a, stk. 2, i lov om aflivning af og midlertidigt forbud mod hold af mink, herunder eventuelle forpligtelser til at afholde udgifter til gyllebeholderkontrol, rottebekæmpelse og lovpligtige forsikringer. Stk. 5. For løsøre, herunder driftsmateriel og driftsinventar, immaterielle rettigheder og alle øvrige aktiver omfattet af § 8 a, stk. 3, i lov om aflivning af og midlertidigt forbud mod hold af mink, overgår ejendomsretten til staten på tidspunktet for endelig fastsættelse af erstatningen eller kompensationen for de pågældende aktiver, medmindre ansøgeren som vilkår for nedrivningen eller udbetalingen accepterer følgende vilkår 1) at ejendomsretten overgår til staten på tidspunktet for afgørelse eller forlig om aktivernes værdi eller om erstatning og kompensation for aktiverne, og 2) at ansøgeren forsvarligt vil opbevare aktiverne frem til statens fjernelse af de pågældende aktiver, dog senest frem til tidspunktet for den endelige fastsættelse af erstatningen eller kompensationen for de pågældende aktiver.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Statens opgave med nedrivning og bortskaffelse af bygninger og bygningsinstallationer m.v., herunder bortskaffelse af bygningsaffald m.v., omfatter oprydning og reetablering, der relaterer sig til det nedrevne produktionsanlæg, såsom fjernelse af fundamentet, herunder grus og sand m.v., og hvad der sædvanligvis følger med en sådan opgave med at rydde og reetablere arealer i form af planering af areal og udlægning af jord, jf. stk. 2. Stk. 2. Ved statens bortskaffelse og reetablering gælder følgende: 1) Under bygninger fjernes underlaget i en dybde på maksimalt 30 cm afgrænset af bygningens ydermure fundament eller omkreds i øvrigt. 2) Under gyllebeholdere, fortanke og ajlebeholdere mv. fjernes underlag umiddelbart under beholderen. I en omkreds på 50 cm omkring beholderen fjernes tilfyldning i nødvendigt omfang, men maksimalt i en dybde svarende til beholderens bundkote. 3) Veje, stier, møddingspladser, pladser omkring gyllebeholdere og lignende fjernes i en dybde på maksimalt 50 cm ved befæstede arealer og maksimalt 30 cm ved ubefæstede arealer. 4) Terrænregulering, herunder sandpuder, fjernes ikke i videre udstrækning end nævnt i nr. 1-3. 5) Dræn fjernes, i det omfang de vurderes at være en teknisk installation i erstattede minkhaller. 6) Efter fjernelse af bygninger, anlæg, veje mv. sker reetablering ved statens udlægning af jord, der opfylder Miljøstyrelsens kvalitetskriterier. Der udlægges ikke muldjord. 7) Staten fjerner ikke affald og lignende, der befinder sig i jorden i en dybde på mere end 50 cm ved befæstede arealer eller omkring gyllebeholdere, fortanke og ajlebeholdere mv. og i en dybde på mere end 30 cm ved ubefæstede arealer. Stk. 3. Bygningsstyrelsen kan efter en konkret vurdering aftale med ansøgeren eller træffe afgørelse om at fravige det i stk. 2 anførte, hvis særlige forhold tilsiger det. Stk. 4. Bygningsstyrelsen og ansøgere omfattet af § 8 a i lov om aflivning af og midlertidigt forbud mod hold af mink kan aftale, at grus, sand og lignende forbliver på den faste ejendom uden fradrag i erstatningen eller kompensationen.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Staten afholder ikke omkostninger til andre forpligtelser, herunder omkostninger til anden oprydning og eventuel forureningsbekæmpelse, indtrådt før arbejdet med nedrivning mv. er påbegyndt.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Bygningsstyrelsen kan træffe afgørelse om, at staten med hensyn til et eller flere aktiver giver afkald på rettigheder efter § 8 a, stk. 2, i lov om aflivning af og midlertidigt forbud mod hold af mink. Stk. 2. Afkald kan gives i tilfælde, hvor en eller flere bygninger, rum i bygninger eller bygningsinstallationer m.v., som er omfattet af erstatningen og kompensationen fastsat efter denne bekendtgørelse, har bygningsdele eller bygningsinstallationer til fælles med andre bygninger, rum i bygninger eller bygningsinstallationer m.v., som ikke er omfattet af erstatningen og kompensationen. Stk. 3. Afkald efter stk. 1 kan dog kun gives, hvis nedrivningen efter Bygningsstyrelsens skøn er forbundet med 1) væsentlige og uforholdsmæssige tekniske udfordringer, herunder af byggeteknisk eller juridisk karakter, eller 2) væsentlige og uforholdsmæssige økonomiske omkostninger. Stk. 4. Afkald efter stk. 1 indebærer, at staten ikke erhverver ret til nedrivning og bortskaffelse af bygninger, rum i bygninger og bygningsinstallationer m.v. omfattet af afkaldet, og at staten hverken afholder udgifterne til nedrivning og fjernelse eller oppebærer eventuelle indtægter i forbindelse med de bortskaffede aktiver. Tildelingen og udbetalingen af erstatning og kompensation efter denne bekendtgørelse påvirkes ikke af Bygningsstyrelsens afkald efter stk. 1. Stk. 5. Hvis Bygningsstyrelsen efter stk. 1 træffer afgørelse om, at staten giver afkald på sin ret til bortskaffelse med hensyn til et eller flere aktiver, skal der vedtages en deklaration på ejendommen, hvorfra virksomheden har været drevet, hvorefter der indtil den 31. december 2030 ikke kan drives minkproduktion og pelseri fra den del af ejendommen, som Bygningsstyrelsens afgørelse vedrører. Deklarationen kan tinglyses uden kommunalbestyrelsens godkendelse efter planloven. Fødevarestyrelsen er påtaleberettiget for sådanne deklarationer. Stk. 6. Bygningsstyrelsens afgørelser efter denne bestemmelse kan påklages til transportministeren senest 4 uger efter, at afgørelsen er meddelt.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Erstatnings- og taksationskommissionen træffer efter anmodning fra ansøgeren afgørelse om kompensation for rimelige omkostninger til passiv bevarelse og nødtørftigt vedligehold for følgeerhverv. Kompensation for rimelige omkostninger til passiv bevarelse og nødtørftigt vedligehold for udlejningsvirksomheder fastsættes dog efter § 34. Stk. 2. Kompensationen efter stk. 1 fastsættes til dækning af rimelige og dokumenterede omkostninger som anført i bilag 1 til passiv bevarelse og nødtørftigt vedligehold af de aktiver, som staten erhverver ret til efter § 8 b og § 8 e i lov om aflivning af og midlertidigt forbud mod hold af mink i perioden fra den 4. november 2020 og frem til datoen for forlig eller afgørelse efter § 24, stk. 3, eller § 24, stk. 4, i bekendtgørelse om erstatnings- og taksationskommissioner, overerstatnings- og taksationskommissioner og øvrige kompetente myndigheder til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv. Der ydes ikke dækning af omkostninger relateret til aktiver, som staten ikke erhverver ret til i medfør af § 23, stk. 3. Stk. 3. Til brug for fastsættelsen af kompensation for rimelige omkostninger til passiv bevarelse og nødtørftigt vedligehold efter stk. 1 skal følgeerhverv udfylde og indsende ”Oplysningsskema vedrørende kompensation for rimelige omkostninger til passiv bevarelse og nødtørftigt vedligehold” inden for en af erstatnings- og taksationskommissionen fastsat frist. Overholdes fristen ikke, fastsætter erstatnings- og taksationskommissionen kompensationen efter et umiddelbart skøn baseret på de foreliggende oplysninger.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. Erstatnings- og taksationskommissionen træffer afgørelse om kompensation for rimelige omkostninger til passiv bevarelse og nødtørftigt vedligehold for minkvirksomheder med egenproduktion af mink i 2020. Stk. 2. Kompensationen fastsættes som 0,31 pct. af erstatningen for anlægsaktiverne pr. måned fra den 4. november 2020 og frem til udgangen af den seneste måned forud for datoen for forlig eller afgørelse efter § 16, stk. 1, og § 16, stk. 4, i bekendtgørelse om erstatnings- og taksationskommissioner, overerstatnings- og taksationskommissioner og øvrige kompetente myndigheder til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv, jf. dog stk. 4. Udtagne aktiver, jf. § 23, stk. 3, indgår ikke i opgørelsen. Stk. 3. Erstatnings- og taksationskommissionen træffer afgørelse om kompensation for rimelige og dokumenterede omkostninger som anført i bilag 1, pkt. 6 og pkt. 9, afholdt efter udgangen af den seneste måned forud for datoen for forlig eller afgørelse efter § 16, stk. 1, og § 16, stk. 4, i bekendtgørelse om erstatnings- og taksationskommissioner, overerstatnings- og taksationskommissioner og øvrige kompetente myndigheder til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv og frem til datoen for forlig eller afgørelse efter § 17, stk. 4 eller 5, i bekendtgørelse om erstatnings- og taksationskommissioner, overerstatnings- og taksationskommissioner og øvrige kompetente myndigheder til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv, jf. dog stk. 4. Der ydes ikke dækning af omkostninger relateret til aktiver, som staten ikke erhverver ret til i medfør af § 23, stk. 3. Stk. 4. Hvis der undtagelsesvist ikke indgås forlig eller træffes afgørelse efter § 16, stk. 1, og § 16, stk. 4, i bekendtgørelse om erstatnings- og taksationskommissioner, overerstatnings- og taksationskommissioner og øvrige kompetente myndigheder til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv, fastsættes kompensationen som 0,31 pct. af erstatningen for anlægsaktiverne pr. måned fra den 4. november 2020 og frem til udgangen af den seneste måned forud for datoen for forlig eller afgørelse om den samlede erstatning. Udtagne aktiver, jf. § 23, stk. 3, indgår ikke i opgørelsen.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. Erstatnings- og taksationskommissionen træffer afgørelse om kompensation for rimelige omkostninger til passiv bevarelse og nødtørftigt vedligehold, som en minkvirksomhed med egenproduktion af mink i 2020 har afholdt til passiv bevarelse og nødtørftigt vedligehold af aktiver ejet af en anden end minkvirksomheden, hvis der er tale om aktiver, som staten erhverver ret til efter § 8 a, § 8 b eller § 8 e i lov om aflivning af og midlertidigt forbud mod hold af mink. Stk. 2. Kompensationen efter stk. 1 fastsættes til dækning af rimelige og dokumenterede omkostninger som anført i bilag 1, pkt. 1-7, til passiv bevarelse og nødtørftigt vedligehold af de aktiver, som nævnt i stk. 1, i perioden fra den 4. november 2020 og frem til datoen for forlig eller afgørelse efter § 16, stk. 1, og § 16, stk. 4, i bekendtgørelse om erstatnings- og taksationskommissioner, overerstatnings- og taksationskommissioner og øvrige kompetente myndigheder til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv. Der ydes ikke dækning af omkostninger relateret til aktiver, som staten ikke erhverver ret til i medfør af § 23, stk. 3. Stk. 3. Hvis der undtagelsesvist ikke indgås forlig eller træffes afgørelse efter § 16, stk. 1, og § 16, stk. 4, i bekendtgørelse om erstatnings- og taksationskommissioner, overerstatnings- og taksationskommissioner og øvrige kompetente myndigheder til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv, fastsættes kompensationen efter stk. 2 frem til datoen for forlig eller afgørelse om den samlede erstatning. Stk. 4. Der ydes ikke kompensation for omkostninger efter stk. 2 eller 3, hvis ejeren af aktiverne, som omkostningerne vedrører, modtager kompensation efter § 31 eller § 34.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Erstatnings- og taksationskommissionen træffer afgørelse om kompensation for rimelige og dokumenterede omkostninger som anført i bilag 1, pkt. 9 og 10, som er afholdt af en minkvirksomhed med egenproduktion i 2020, der ikke modtager kompensation i medfør af § 31, i perioden fra den 4. november 2020 og frem til datoen for forlig eller afgørelse om den samlede erstatning. Stk. 2. Erstatnings- og taksationskommissionen kan træffe afgørelse om, at minkvirksomheder, som modtager kompensation i medfør af § 31, også modtager en skønsmæssigt fastsat kompensation til dækning af rimelige omkostninger til passiv bevarelse og nødtørftigt vedligehold afholdt frem til datoen for forlig eller afgørelse om den samlede erstatning, som ikke kompenseres i medfør af § 31, hvis erstatnings- og taksationskommissionen konkret vurderer, at kompensationen fastsat i medfør § 31, stk. 2, eller § 31, stk. 4, ikke dækker minkvirksomhedens rimelige omkostninger til passiv bevarelse og nødtørftigt vedligehold.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. Fødevarestyrelsen træffer afgørelse om kompensation for rimelige omkostninger til passiv bevarelse og nødtørftigt vedligehold for minkvirksomheder uden egenproduktion af mink i 2020 og udlejningsvirksomheder. Stk. 2. Kompensationen fastsættes som 0,072 pct. af anlægsaktivernes værdi pr. 4. november 2020 pr. måned fra den 4. november 2020 og frem til udgangen af den seneste måned forud for datoen for forlig eller afgørelse efter § 19, stk. 2, og § 19, stk. 6, i bekendtgørelse om erstatnings- og taksationskommissioner, overerstatnings- og taksationskommissioner og øvrige kompetente myndigheder til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv. Udtagne aktiver, jf. § 23, stk. 3, indgår ikke i opgørelsen. Stk. 3. Erstatnings- og taksationskommissionen træffer afgørelse om kompensation for rimelige og dokumenterede omkostninger som anført i bilag 1, pkt. 6 og pkt. 9, afholdt efter udgangen af den seneste måned forud for datoen for forlig eller afgørelse efter § 19, stk. 2, og § 19, stk. 6, i bekendtgørelse om erstatnings- og taksationskommissioner, overerstatnings- og taksationskommissioner og øvrige kompetente myndigheder til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv og frem til datoen for eventuelt forlig eller afgørelse efter § 21, stk. 1 eller 3, i bekendtgørelse om erstatnings- og taksationskommissioner, overerstatnings- og taksationskommissioner og øvrige kompetente myndigheder til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv. Der ydes ikke dækning af omkostninger relateret til aktiver, som staten ikke erhverver ret til i medfør af § 23, stk. 3. Stk. 4. Erstatnings- og taksationskommissionen kan træffe afgørelse om, at minkvirksomheder uden egenproduktion af mink i 2020 og udlejningsvirksomheder, der modtager kompensation efter stk. 3, også modtager en skønsmæssigt fastsat kompensation til dækning af rimelige omkostninger til passiv bevarelse og nødtørftigt vedligehold afholdt frem til datoen for forlig eller afgørelse efter § 21, stk. 1 eller 3, i bekendtgørelse om erstatnings- og taksationskommissioner, overerstatnings- og taksationskommissioner og øvrige kompetente myndigheder til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv, hvis erstatnings- og taksationskommissionen konkret vurderer, at kompensationen fastsat i medfør § 34, stk. 2 og 3, ikke dækker ansøgerens rimelige omkostninger til passiv bevarelse og nødtørftigt vedligehold. Stk. 5. Hvis der undtagelsesvist indgås forlig eller træffes afgørelse i medfør af henholdsvis § 15, stk. 2 og § 15, stk. 3, i bekendtgørelse nr. 1514 af 28. november 2024 om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv, fastsættes kompensationen i medfør af stk. 2 frem til datoen for forliget eller afgørelsen. Hvis der ikke indgås forlig eller træffes afgørelse i medfør af § 19, stk. 2, og § 19, stk. 6, i bekendtgørelse om erstatnings- og taksationskommissioner, overerstatnings- og taksationskommissioner og øvrige kompetente myndigheder til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv, eller efter § 15, stk. 2 og § 15, stk. 3, i bekendtgørelse nr. 1514 af 28. november 2024 om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv, fastsætter erstatnings- og taksationskommissionen den samlede kompensation for omkostninger til passiv bevarelse og nødtørftigt vedligehold efter stk. 2 frem til datoen for forlig eller afgørelse om den samlede erstatning.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. Rettighedshavere med rettigheder i minkvirksomheden, følgeerhvervet eller de aktiver, som erstattes og overtages af staten efter §§ 8 a, 8 b og 8 e i lov om aflivning af og midlertidigt forbud mod hold af mink modtager en andel af den samlede erstatning og kompensation svarende til forringelsen af rettighedens værdi den 4. november 2020, jf. også § 36. Rettighedshavere med rettigheder, der er stiftet efter den 4. november 2020, modtager ikke andel i erstatningen eller kompensationen for disse rettigheder. Stk. 2. Forringelsen af rettighedens værdi pr. 4. november 2020 fastsættes som værdien pr. 4. november 2020 af de aktiver, som rettigheden angår og som staten forudsættes at erhverve ret over fri for rettigheder. Hvis rettighedens karakter medfører, at fastsættelsen af forringelsen af rettighedens værdi må foretages på anden måde, f.eks. ved ikke-økonomiske rettigheder, fastsættes værdien af rettigheden ud fra den kompetente myndigheds skøn. Stk. 3. Erstatnings- eller kompensationsbeløbene fordeles mellem rettighedshavere efter stk. 1. Fordelingen af erstatningen sker efter prioritetsordenen den 4. november 2020 i det eller de aktiver, som rettigheden vedrører Stk. 4. Udgør forringelsen af rettighedernes værdi den 4. november 2020 mere end den samlede opgjorte erstatning eller kompensation efter denne bekendtgørelse, opdeles den samlede erstatning og kompensation forholdsmæssigt til rettighedshaverne ud fra de pågældende aktivers værdi den 4. november 2020. Den forholdsmæssigt fordelte erstatning og kompensation på det enkelte aktiv fordeles mellem rettighedshaverne i prioritetsordenen. Stk. 5. Rettighedshavere med rettigheder omfattet af stk. 1 kan maksimalt modtage en andel af erstatningen og kompensationen, der svarer til den estimerede aktuelle restgæld, herunder påløbne renter og bidrag mv., som er knyttet til rettigheden. Den aktuelle restgæld estimeres på afgørelsestidspunktet på baggrund af oplysninger fra minkvirksomheden eller følgeerhvervet om den aktuelle restgæld samt afdrag, renter, bidrag mv.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "11:36",
      "chapter": "11",
      "section": "36",
      "content": "§ 36. Adkomsthavere og adkomsthaveres rettighedshavere som nævnt i § 18 modtager ingen andel af den samlede erstatning og kompensation efter denne bekendtgørelse, idet denne fordeles til den ansøgende minkvirksomhed med egenproduktion af mink i 2020 og dennes rettighedshavere efter reglerne i § 35.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "11:37",
      "chapter": "11",
      "section": "37",
      "content": "§ 37. Erstatnings- og kompensationsbeløbene forrentes fra tidspunktet for forlig eller ved afgørelse, når vilkårene for udbetaling er opfyldt. Forrentningen sker indtil den dag, beløbene udbetales, med en årlig rente, der svarer til den af Danmarks Nationalbank fastsatte på tidspunktet for endelig afgørelse eller forlig gældende diskonto. Der beregnes ikke renters rente.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "11:38",
      "chapter": "11",
      "section": "38",
      "content": "§ 38. Krav, der omfattes af lov om inddrivelse af gæld til det offentlige, modregnes ikke i udbetalinger efter denne bekendtgørelse.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Der kan ikke udbetales erstatning eller kompensation efter denne bekendtgørelse, såfremt virksomheden i øvrigt har modtaget fuld erstatning eller kompensation for det pågældende aktiv eller omkostning eller har haft den pågældende indtjening.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "11:40",
      "chapter": "11",
      "section": "40",
      "content": "§ 40. Forskud på erstatning og kompensation efter § 3 i bekendtgørelse om minkvirksomheders ansøgning om erstatning og kompensation som følge af aflivning af og midlertidigt forbud mod hold af mink som følge af COVID-19 og om visse dele af erstatningen og kompensationen fradrages ved fastsættelse af erstatning og kompensation efter §§ 5-12 og §§ 31-33. Stk. 2. Erstatning for virksomhedens avlsdyr modtaget efter § 2, stk. 1, i bekendtgørelse om endelig skinderstatning m.v. ved aflivning af mink som følge af COVID-19 og § 2, stk. 3 eller stk. 4, i bekendtgørelse om driftstabserstatning ved aflivning af mink som følge af COVID-19 modregnes i erstatningen for virksomhedens avlsdyr opgjort efter § 6, stk. 5, og i erstatningen efter §§ 5-12.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Uretmæssigt modtagne beløb efter denne bekendtgørelse, herunder beløb modtaget i strid med artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde, skal tilbagebetales af virksomheden til Fødevarestyrelsen. Stk. 2. Hvis forskud på erstatning efter § 3, stk. 1, i bekendtgørelse om minkvirksomheders ansøgning om erstatning og kompensation som følge af aflivning af og midlertidigt forbud mod hold af mink som følge af COVID-19 og om visse dele af erstatningen og kompensationen overstiger minkvirksomhedens samlede krav på erstatning efter denne bekendtgørelse, skal det for meget udbetalte forskud på erstatning tilbagebetales af minkvirksomheden til Fødevarestyrelsen. Stk. 3. Beløb, der skal tilbagebetales efter stk. 1 og 2, tillægges rente beregnet fra udbetalingstidspunktet. Renten fastsættes efter den metode for rentefastsættelse, der følger af kapitel V i Kommissionens forordning nr. 794/2004 af 21. april 2004 om gennemførelse af Rådets forordning (EU) 2015/1589 om fastlæggelse af regler for anvendelsen af artikel 108 i traktaten om Den Europæiske Unions funktionsmåde med senere ændringer.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "11:42",
      "chapter": "11",
      "section": "42",
      "content": "§ 42. Bekendtgørelsen træder i kraft den 16. oktober 2025. Stk. 2. Bekendtgørelse nr. 2463 af 11. december 2021 om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink ophæves. Stk. 3. Bekendtgørelsen har virkning fra ikrafttrædelsestidspunktet. Bekendtgørelsen har således også virkning for alle verserende eller genoptagne sager ved erstatnings- og taksationskommissionerne og overerstatnings- og taksationskommissionerne, jf. dog stk. 4. Stk. 4. Bekendtgørelsen finder ikke anvendelse på Besigtigelsesenhedens eller erstatnings- og taksationskommissionens behandling af sager med minkvirksomheder med egenproduktion af mink i 2020, hvor der på ikrafttrædelsestidspunktet er udsendt forslag til afgørelse til sagens parter i henhold til § 15, stk. 1, i bekendtgørelse nr. 1514 af 28. november 2024 om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv med senere ændring. For Besigtigelsesenhedens og erstatnings- og taksationskommissionens behandling af sådanne sager finder de hidtil gældende regler i bekendtgørelse nr. 2463 af 11. december 2021 om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink med senere ændringer anvendelse. For overerstatnings- og taksationskommissionens behandling af sager omfattet af 1. pkt. finder reglerne i denne bekendtgørelse anvendelse, jf. stk. 3. Stk. 5. Der kan først tildeles og udbetales erstatning og kompensation efter denne bekendtgørelse, når Europa-Kommissionen har godkendt støtteordningen.",
      "valid_from": "2025-10-10",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "sammenbyggede bygninger",
      "definition": "bygninger, der har en fælles grænseflade f",
      "source_provision": "2:7"
    }
  ]
}
