{
  "id": "2025:1314",
  "type": "statute",
  "title": "Bekendtgørelse om pligtmæssige lagre og indberetningspligt for kritiske lægemidler",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-11-18",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1314/xml",
  "description": "Retsinformation source. DocumentId=DI001620; AccessionNumber=B20250131405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter krav til virksomheders pligtmæssige lagre af kritiske lægemidler til mennesker til brug i primærsektoren og om indberetning af lagerbeholdning af disse lægemidler til Lægemiddelstyrelsen. Stk. 2. Kravene til pligtmæssige lagre påhviler indehavere af markedsføringstilladelse i Danmark, hvis de bringer lægemidler på markedet i Danmark, der er omfattet af bekendtgørelse om lægemidler omfattet af pligtmæssige lagre og indberetningspligt for kritiske lægemidler. 1. pkt. finder ikke anvendelse for indehavere af tilladelse til parallelimport. Stk. 3. Kravene til indberetning af lagerbeholdninger påhviler indehavere af markedsføringstilladelse i Danmark, herunder indehavere af tilladelse til parallelimport, og virksomheder, der paralleldistribuerer lægemidler til Danmark efter underretning til Det Europæiske Lægemiddelagentur, hvis de bringer lægemidler på markedet i Danmark, der er omfattet af bekendtgørelse om lægemidler omfattet af pligtmæssige lagre og indberetningspligt for kritiske lægemidler. Stk. 4. Kravene gælder fra det tidspunkt, hvor et lægemiddel, der er omfattet af bekendtgørelse om lægemidler omfattet af pligtmæssige lagre og indberetningspligt for kritiske lægemidler, første gang optages i Medicinpriser, og indtil markedsføringstilladelsen for lægemidlet afregistreres eller pakningen er udgået permanent af Medicinpriser i medfør af § 12 i bekendtgørelse om Medicinpriser og leveringsforhold m.v."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Lagerbeholdningen skal svare til seks uger af virksomhedens salg af det pågældende lægemiddel på pakningsniveau til salg på apoteker og i detailhandlen. Stk. 2. Den lagerpligtige mængde af et lægemiddel på pakningsniveau, jf. stk. 1, fastsættes hvert halve år pr. den 1. januar og den 1. juli på baggrund af virksomhedens gennemsnitlige salg af pakninger til salg på apoteker og i detailhandlen i de foregående to kvartaler, jf. dog stk. 3-6. Stk. 3. Indebærer beregningen efter stk. 2, at lageret skal øges, skal virksomheden have opbygget det fornødne lager senest den første dag i det efterfølgende kvartal. Stk. 4. Har lagerpligten været suspenderet efter § 9, stk. 1, som følge af forsyningsvanskeligheder, skal den lagerpligtige mængde ved genopbygning af lageret efter § 9, stk. 4, fastsættes på baggrund af virksomhedens gennemsnitlige salg af pakninger til salg på apoteker og i detailhandlen i de to kvartaler forud for forsyningsvanskelighedens start. Stk. 5. Ved godkendelse af en variation af en markedsføringstilladelse, der resulterer i krav om skift af varenummer ved implementeringen af den godkendte variation, skal den lagerpligtige mængde på pakningsniveau, jf. stk. 1, beregnes samlet for det hidtidige og det nye varenummer. Stk. 6. Når et nyt lægemiddel på pakningsniveau første gang bringes på markedet i Danmark, jf. § 1, stk. 4, skal virksomheden efter seks måneder have etableret et lager, der svarer til seks uger af virksomhedens salg af det pågældende lægemiddel på pakningsniveau til salg på apoteker og i detailhandlen beregnet på baggrund af de første tre måneders gennemsnitlige salg af den pågældende pakning."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Det pligtige lager skal opbevares i Danmark. Stk. 2. Virksomheden kan overlade opgaven med at opbygge og opretholde det pligtige lager til en anden aktør. Stk. 3. Virksomheden skal kunne dokumentere, hvilke lægemiddelpakninger på et lager, der udgør det pligtige lager efter denne bekendtgørelse. Stk. 4. Pakningerne på det pligtige lager skal til enhver tid have en restholdbarhed ud over seks uger, der gør dem anvendelige til udlevering eller salg i primærsektoren og til behandling efter lægemidlets produktresumé."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Lægemiddelstyrelsen kan efter forudgående ansøgning dispensere helt eller delvist fra kravet om lagerbeholdningens størrelse efter § 2, stk. 1, for et eller flere lægemidler på pakningsniveau. Stk. 2. En dispensationsansøgning skal indgives via den blanket, der henvises til på Lægemiddelstyrelsens hjemmeside. Stk. 3. Lægemiddelstyrelsen kan fastsætte vilkår for en dispensation og tidsbegrænse den. Stk. 4. Lægemiddelstyrelsen kan uden varsel tilbagekalde en dispensation inden udløb af en tidsbegrænsning, hvis grundlaget for dispensationen væsentligt ændrer sig."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Lægemiddelstyrelsen lægger ved vurderingen af en ansøgning efter § 4 vægt på, hvor bebyrdende kravet om, at det pligtige lager skal svare til seks ugers salg efter § 2, stk. 1, er for den pågældende virksomhed set i forhold til en dispensations betydning for forsyningssikkerheden af den pågældende lægemiddelpakning, herunder: 1) Virksomhedens mulighed for at opretholde det pligtige lager af det pågældende lægemiddel på pakningsniveau. 2) Størrelsen af virksomhedens andel af det danske marked for det pågældende og tilsvarende lægemidler. 3) Det pågældende lægemiddels holdbarhed. Stk. 2. Lægemiddelstyrelsen kan til brug for vurderingen af en dispensationsansøgning indhente og behandle oplysninger fra Sundhedsdatastyrelsen om forbruget af det pågældende og tilsvarende lægemidler på pakningsniveau og om salgets fordeling mellem virksomheder med disse lægemidler på markedet. Stk. 3. Lægemiddelstyrelsen kan til brug for vurderingen af en dispensationsansøgning inddrage indberetninger til styrelsen om forsyningsvanskeligheder og leveringssvigt samt underretninger om brug af lagre af det pågældende og tilsvarende lægemidler."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Lægemiddelstyrelsen kan, når der foreligger særlige omstændigheder og efter forudgående ansøgning, dispensere fra kravet om, at det pligtige lager skal opbevares i Danmark, jf. § 3, stk. 1, for en eller flere lægemiddelpakninger. Dispensation kan kun gives til opbevaring i andre EU-/EØS-lande, jf. dog § 7, stk. 1. Stk. 2. En dispensationsansøgning skal indgives via den blanket, der henvises til på Lægemiddelstyrelsens hjemmeside. Stk. 3. Lægemiddelstyrelsen kan fastsætte vilkår for en dispensation og tidsbegrænse den. Stk. 4. Lægemiddelstyrelsen kan uden varsel tilbagekalde en dispensation inden udløb af en tidsbegrænsning, hvis grundlaget for dispensationen væsentligt ændrer sig."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Såfremt betingelserne i § 6 er opfyldt foretager Lægemiddelstyrelsen en videre vurdering af den indgivne ansøgning, jf. stk. 2. Stk. 2. Lægemiddelstyrelsen lægger ved vurderingen af en dispensationsansøgning vægt på, hvor bebyrdende kravet om opbevaring i Danmark er for den pågældende virksomhed set i forhold til en dispensations betydning for forsyningssikkerheden af den pågældende lægemiddelpakning, herunder: 1) Virksomhedens mulighed for at opbevare lageret af det pågældende lægemiddel på pakningsniveau i Danmark sammenholdt med mulighederne for at opbevare lageret i det ansøgte EU-/EØS-land. 2) Størrelsen af virksomhedens andel af det danske marked for det pågældende og tilsvarende lægemidler. 3) Virksomhedens mulighed for inden for rimelig tid at flytte lageret helt eller delvist til Danmark, når der er behov for at bruge af lageret i et omfang, hvorved lageret bringes under den pligtige mængde. 4) Eksisterende eksportrestriktioner i det pågældende land eller risikoen for, at sådanne indføres. Stk. 3. Lægemiddelstyrelsen kan til brug for vurderingen af en dispensationsansøgning indhente og behandle oplysninger fra Sundhedsdatastyrelsen om forbruget af det pågældende og tilsvarende lægemidler på pakningsniveau og om salgets fordeling mellem virksomheder med disse lægemidler på markedet. Stk. 4. Lægemiddelstyrelsen kan til brug for vurderingen af en dispensationsansøgning inddrage indberetninger til styrelsen om forsyningsvanskeligheder og leveringssvigt samt underretninger om brug af lagre af det pågældende og tilsvarende lægemidler."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. En virksomhed kan efter underretning til Lægemiddelstyrelsen bruge af det pligtige lager af et lægemiddel på pakningsniveau til at forsyne det danske marked, forudsat 1) at brugen af det pligtige lager pågår i maksimalt tre måneder, 2) at virksomheden i den pågældende periode løbende kan imødekomme efterspørgslen, og 3) at virksomheden kan genoprette det pligtige lager senest tre måneder efter, at virksomheden igen kan levere uden at bruge af lageret. Stk. 2. Underretning efter stk. 1 skal ske via den blanket, der anvises på Lægemiddelstyrelsens hjemmeside. Stk. 3. Lagerpligten suspenderes, hvis en virksomhed underretter Lægemiddelstyrelsen om anvendelse af det pligtige lager, jf. stk. 1. Stk. 4. Suspensionen gælder fra det tidspunkt, hvor Lægemiddelstyrelsen modtager virksomhedens underretning og indtil den oplyste slutdato, dog maksimalt i tre måneder, jf. dog stk. 5. Stk. 5. Det pligtige lager skal være genetableret senest tre måneder efter slutdatoen for en suspension."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Lagerpligten suspenderes midlertidigt, hvis en virksomhed indberetter forsyningsvanskeligheder for et lægemiddel på pakningsniveau efter lægemiddellovens § 22, stk. 2. Stk. 2. Er lagerpligten suspenderet, jf. stk. 1, kan virksomheden bruge af det pligtige lager til at forsyne det danske marked i et omfang, hvorved lageret bringes under den pligtige mængde. Stk. 3. Suspensionen gælder fra det tidspunkt, hvor Lægemiddelstyrelsen modtager virksomhedens indberetning med oplysning om årsagen til forsyningsvanskeligheden og indtil den oplyste slutdato, jf. dog stk. 4 og 5. Stk. 4. Det pligtige lager skal være genetableret senest tre måneder efter slutdatoen for en suspension. Stk. 5. Lægemiddelstyrelsen kan påbyde virksomheden at opretholde eller genetablere det pligtige lager helt eller delvist uanset en indberettet forsyningsvanskelighed, hvis styrelsen finder, at virksomhedens oplyste årsag til forsyningsvanskeligheden ikke berettiger til suspension af lagerpligten. Lægemiddelstyrelsen kan i så fald fastsætte de nærmere vilkår for en genetablering af lageret."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Lagerpligten suspenderes, hvis en virksomhed efter tilladelse fra Lægemiddelstyrelsen bruger lægemidler fra det pligtige lager til at imødekomme forsyningsvanskeligheder i et andet land og derved bringer lagerbeholdningen under den pligtige mængde. Stk. 2. Suspensionen gælder for et tidsrum fastsat af Lægemiddelstyrelsen. Stk. 3. Lægemiddelstyrelsen kan fastsætte de nærmere vilkår for en genetablering af det pligtige lager."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Virksomheden skal på pakningsniveau indberette lagerbeholdningen af lægemidler omfattet af bilag 1 i bekendtgørelse om lægemidler omfattet af pligtige lagre og indberetningspligt for kritiske lægemidler, som virksomheden samlet har på lager tiltænkt det danske marked, til Lægemiddelstyrelsen. Stk. 2. En anden aktør, som opbevarer et lager på vegne af den indberetningspligtige virksomhed, kan indberette virksomhedens lagerbeholdning af lægemidler til Lægemiddelstyrelsen."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Virksomheden skal hver anden mandag, hvor en ny Medicinprisperiode træder i kraft, indberette den aktuelle lagerbeholdning af indberetningspligtige lægemidler til Lægemiddelstyrelsen, jf. dog stk. 2. Stk. 2. Falder helligdage, juleaftensdag eller nytårsaftensdag på den pågældende mandag, skal virksomheden den næstkommende hverdag indberette lagerbeholdningen af indberetningspligtige lægemidler til Lægemiddelstyrelsen."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Lagerbeholdningerne skal indberettes digitalt til Lægemiddelstyrelsen gennem den indberetningsform og i det indberetningsformat, som Lægemiddelstyrelsen anviser på styrelsens hjemmeside."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Lægemiddelstyrelsen kan i tilfælde af tekniske forhindringer dispensere fra bestemmelserne i dette kapitel."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Virksomheden skal løbende dokumentere, at kravene i denne bekendtgørelse overholdes. Stk. 2. Efter anmodning fra Lægemiddelstyrelsen skal dokumentation, jf. stk. 1, udleveres i medfør af lægemiddellovens § 44 a, jf. § 44. Stk. 3. Lægemiddelstyrelsen kan til brug for kontrol af overholdelsen af kravene i denne bekendtgørelse anvende oplysninger fra Sundhedsdatastyrelsen, Lægemiddelstyrelsens registre, som indeholder oplysninger om lægemidler, der er bragt på markedet i Danmark, og indberettede oplysninger om lagerstatus."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Overtrædelse af § 2, stk. 1 og 3, § 3, stk. 1, 3 og 4, § 9, stk. 5, § 11, stk. 1, § 12 og § 15, stk. 1 og 2, straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Lægemiddelstyrelsen kan pålægge den, der tilsidesætter oplysningspligten i medfør af lægemiddellovens § 75 b, en administrativ tvangsbøde i medfør af lægemiddellovens § 105, stk. 3."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 869 af 26. juni 2024 om pligtmæssige lagre og indberetningspligt for kritiske lægemidler ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter krav til virksomheders pligtmæssige lagre af kritiske lægemidler til mennesker til brug i primærsektoren og om indberetning af lagerbeholdning af disse lægemidler til Lægemiddelstyrelsen. Stk. 2. Kravene til pligtmæssige lagre påhviler indehavere af markedsføringstilladelse i Danmark, hvis de bringer lægemidler på markedet i Danmark, der er omfattet af bekendtgørelse om lægemidler omfattet af pligtmæssige lagre og indberetningspligt for kritiske lægemidler. 1. pkt. finder ikke anvendelse for indehavere af tilladelse til parallelimport. Stk. 3. Kravene til indberetning af lagerbeholdninger påhviler indehavere af markedsføringstilladelse i Danmark, herunder indehavere af tilladelse til parallelimport, og virksomheder, der paralleldistribuerer lægemidler til Danmark efter underretning til Det Europæiske Lægemiddelagentur, hvis de bringer lægemidler på markedet i Danmark, der er omfattet af bekendtgørelse om lægemidler omfattet af pligtmæssige lagre og indberetningspligt for kritiske lægemidler. Stk. 4. Kravene gælder fra det tidspunkt, hvor et lægemiddel, der er omfattet af bekendtgørelse om lægemidler omfattet af pligtmæssige lagre og indberetningspligt for kritiske lægemidler, første gang optages i Medicinpriser, og indtil markedsføringstilladelsen for lægemidlet afregistreres eller pakningen er udgået permanent af Medicinpriser i medfør af § 12 i bekendtgørelse om Medicinpriser og leveringsforhold m.v.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Lagerbeholdningen skal svare til seks uger af virksomhedens salg af det pågældende lægemiddel på pakningsniveau til salg på apoteker og i detailhandlen. Stk. 2. Den lagerpligtige mængde af et lægemiddel på pakningsniveau, jf. stk. 1, fastsættes hvert halve år pr. den 1. januar og den 1. juli på baggrund af virksomhedens gennemsnitlige salg af pakninger til salg på apoteker og i detailhandlen i de foregående to kvartaler, jf. dog stk. 3-6. Stk. 3. Indebærer beregningen efter stk. 2, at lageret skal øges, skal virksomheden have opbygget det fornødne lager senest den første dag i det efterfølgende kvartal. Stk. 4. Har lagerpligten været suspenderet efter § 9, stk. 1, som følge af forsyningsvanskeligheder, skal den lagerpligtige mængde ved genopbygning af lageret efter § 9, stk. 4, fastsættes på baggrund af virksomhedens gennemsnitlige salg af pakninger til salg på apoteker og i detailhandlen i de to kvartaler forud for forsyningsvanskelighedens start. Stk. 5. Ved godkendelse af en variation af en markedsføringstilladelse, der resulterer i krav om skift af varenummer ved implementeringen af den godkendte variation, skal den lagerpligtige mængde på pakningsniveau, jf. stk. 1, beregnes samlet for det hidtidige og det nye varenummer. Stk. 6. Når et nyt lægemiddel på pakningsniveau første gang bringes på markedet i Danmark, jf. § 1, stk. 4, skal virksomheden efter seks måneder have etableret et lager, der svarer til seks uger af virksomhedens salg af det pågældende lægemiddel på pakningsniveau til salg på apoteker og i detailhandlen beregnet på baggrund af de første tre måneders gennemsnitlige salg af den pågældende pakning.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Det pligtige lager skal opbevares i Danmark. Stk. 2. Virksomheden kan overlade opgaven med at opbygge og opretholde det pligtige lager til en anden aktør. Stk. 3. Virksomheden skal kunne dokumentere, hvilke lægemiddelpakninger på et lager, der udgør det pligtige lager efter denne bekendtgørelse. Stk. 4. Pakningerne på det pligtige lager skal til enhver tid have en restholdbarhed ud over seks uger, der gør dem anvendelige til udlevering eller salg i primærsektoren og til behandling efter lægemidlets produktresumé.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Lægemiddelstyrelsen kan efter forudgående ansøgning dispensere helt eller delvist fra kravet om lagerbeholdningens størrelse efter § 2, stk. 1, for et eller flere lægemidler på pakningsniveau. Stk. 2. En dispensationsansøgning skal indgives via den blanket, der henvises til på Lægemiddelstyrelsens hjemmeside. Stk. 3. Lægemiddelstyrelsen kan fastsætte vilkår for en dispensation og tidsbegrænse den. Stk. 4. Lægemiddelstyrelsen kan uden varsel tilbagekalde en dispensation inden udløb af en tidsbegrænsning, hvis grundlaget for dispensationen væsentligt ændrer sig.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Lægemiddelstyrelsen lægger ved vurderingen af en ansøgning efter § 4 vægt på, hvor bebyrdende kravet om, at det pligtige lager skal svare til seks ugers salg efter § 2, stk. 1, er for den pågældende virksomhed set i forhold til en dispensations betydning for forsyningssikkerheden af den pågældende lægemiddelpakning, herunder: 1) Virksomhedens mulighed for at opretholde det pligtige lager af det pågældende lægemiddel på pakningsniveau. 2) Størrelsen af virksomhedens andel af det danske marked for det pågældende og tilsvarende lægemidler. 3) Det pågældende lægemiddels holdbarhed. Stk. 2. Lægemiddelstyrelsen kan til brug for vurderingen af en dispensationsansøgning indhente og behandle oplysninger fra Sundhedsdatastyrelsen om forbruget af det pågældende og tilsvarende lægemidler på pakningsniveau og om salgets fordeling mellem virksomheder med disse lægemidler på markedet. Stk. 3. Lægemiddelstyrelsen kan til brug for vurderingen af en dispensationsansøgning inddrage indberetninger til styrelsen om forsyningsvanskeligheder og leveringssvigt samt underretninger om brug af lagre af det pågældende og tilsvarende lægemidler.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Lægemiddelstyrelsen kan, når der foreligger særlige omstændigheder og efter forudgående ansøgning, dispensere fra kravet om, at det pligtige lager skal opbevares i Danmark, jf. § 3, stk. 1, for en eller flere lægemiddelpakninger. Dispensation kan kun gives til opbevaring i andre EU-/EØS-lande, jf. dog § 7, stk. 1. Stk. 2. En dispensationsansøgning skal indgives via den blanket, der henvises til på Lægemiddelstyrelsens hjemmeside. Stk. 3. Lægemiddelstyrelsen kan fastsætte vilkår for en dispensation og tidsbegrænse den. Stk. 4. Lægemiddelstyrelsen kan uden varsel tilbagekalde en dispensation inden udløb af en tidsbegrænsning, hvis grundlaget for dispensationen væsentligt ændrer sig.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Såfremt betingelserne i § 6 er opfyldt foretager Lægemiddelstyrelsen en videre vurdering af den indgivne ansøgning, jf. stk. 2. Stk. 2. Lægemiddelstyrelsen lægger ved vurderingen af en dispensationsansøgning vægt på, hvor bebyrdende kravet om opbevaring i Danmark er for den pågældende virksomhed set i forhold til en dispensations betydning for forsyningssikkerheden af den pågældende lægemiddelpakning, herunder: 1) Virksomhedens mulighed for at opbevare lageret af det pågældende lægemiddel på pakningsniveau i Danmark sammenholdt med mulighederne for at opbevare lageret i det ansøgte EU-/EØS-land. 2) Størrelsen af virksomhedens andel af det danske marked for det pågældende og tilsvarende lægemidler. 3) Virksomhedens mulighed for inden for rimelig tid at flytte lageret helt eller delvist til Danmark, når der er behov for at bruge af lageret i et omfang, hvorved lageret bringes under den pligtige mængde. 4) Eksisterende eksportrestriktioner i det pågældende land eller risikoen for, at sådanne indføres. Stk. 3. Lægemiddelstyrelsen kan til brug for vurderingen af en dispensationsansøgning indhente og behandle oplysninger fra Sundhedsdatastyrelsen om forbruget af det pågældende og tilsvarende lægemidler på pakningsniveau og om salgets fordeling mellem virksomheder med disse lægemidler på markedet. Stk. 4. Lægemiddelstyrelsen kan til brug for vurderingen af en dispensationsansøgning inddrage indberetninger til styrelsen om forsyningsvanskeligheder og leveringssvigt samt underretninger om brug af lagre af det pågældende og tilsvarende lægemidler.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. En virksomhed kan efter underretning til Lægemiddelstyrelsen bruge af det pligtige lager af et lægemiddel på pakningsniveau til at forsyne det danske marked, forudsat 1) at brugen af det pligtige lager pågår i maksimalt tre måneder, 2) at virksomheden i den pågældende periode løbende kan imødekomme efterspørgslen, og 3) at virksomheden kan genoprette det pligtige lager senest tre måneder efter, at virksomheden igen kan levere uden at bruge af lageret. Stk. 2. Underretning efter stk. 1 skal ske via den blanket, der anvises på Lægemiddelstyrelsens hjemmeside. Stk. 3. Lagerpligten suspenderes, hvis en virksomhed underretter Lægemiddelstyrelsen om anvendelse af det pligtige lager, jf. stk. 1. Stk. 4. Suspensionen gælder fra det tidspunkt, hvor Lægemiddelstyrelsen modtager virksomhedens underretning og indtil den oplyste slutdato, dog maksimalt i tre måneder, jf. dog stk. 5. Stk. 5. Det pligtige lager skal være genetableret senest tre måneder efter slutdatoen for en suspension.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Lagerpligten suspenderes midlertidigt, hvis en virksomhed indberetter forsyningsvanskeligheder for et lægemiddel på pakningsniveau efter lægemiddellovens § 22, stk. 2. Stk. 2. Er lagerpligten suspenderet, jf. stk. 1, kan virksomheden bruge af det pligtige lager til at forsyne det danske marked i et omfang, hvorved lageret bringes under den pligtige mængde. Stk. 3. Suspensionen gælder fra det tidspunkt, hvor Lægemiddelstyrelsen modtager virksomhedens indberetning med oplysning om årsagen til forsyningsvanskeligheden og indtil den oplyste slutdato, jf. dog stk. 4 og 5. Stk. 4. Det pligtige lager skal være genetableret senest tre måneder efter slutdatoen for en suspension. Stk. 5. Lægemiddelstyrelsen kan påbyde virksomheden at opretholde eller genetablere det pligtige lager helt eller delvist uanset en indberettet forsyningsvanskelighed, hvis styrelsen finder, at virksomhedens oplyste årsag til forsyningsvanskeligheden ikke berettiger til suspension af lagerpligten. Lægemiddelstyrelsen kan i så fald fastsætte de nærmere vilkår for en genetablering af lageret.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Lagerpligten suspenderes, hvis en virksomhed efter tilladelse fra Lægemiddelstyrelsen bruger lægemidler fra det pligtige lager til at imødekomme forsyningsvanskeligheder i et andet land og derved bringer lagerbeholdningen under den pligtige mængde. Stk. 2. Suspensionen gælder for et tidsrum fastsat af Lægemiddelstyrelsen. Stk. 3. Lægemiddelstyrelsen kan fastsætte de nærmere vilkår for en genetablering af det pligtige lager.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Virksomheden skal på pakningsniveau indberette lagerbeholdningen af lægemidler omfattet af bilag 1 i bekendtgørelse om lægemidler omfattet af pligtige lagre og indberetningspligt for kritiske lægemidler, som virksomheden samlet har på lager tiltænkt det danske marked, til Lægemiddelstyrelsen. Stk. 2. En anden aktør, som opbevarer et lager på vegne af den indberetningspligtige virksomhed, kan indberette virksomhedens lagerbeholdning af lægemidler til Lægemiddelstyrelsen.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Virksomheden skal hver anden mandag, hvor en ny Medicinprisperiode træder i kraft, indberette den aktuelle lagerbeholdning af indberetningspligtige lægemidler til Lægemiddelstyrelsen, jf. dog stk. 2. Stk. 2. Falder helligdage, juleaftensdag eller nytårsaftensdag på den pågældende mandag, skal virksomheden den næstkommende hverdag indberette lagerbeholdningen af indberetningspligtige lægemidler til Lægemiddelstyrelsen.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Lagerbeholdningerne skal indberettes digitalt til Lægemiddelstyrelsen gennem den indberetningsform og i det indberetningsformat, som Lægemiddelstyrelsen anviser på styrelsens hjemmeside.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Lægemiddelstyrelsen kan i tilfælde af tekniske forhindringer dispensere fra bestemmelserne i dette kapitel.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Virksomheden skal løbende dokumentere, at kravene i denne bekendtgørelse overholdes. Stk. 2. Efter anmodning fra Lægemiddelstyrelsen skal dokumentation, jf. stk. 1, udleveres i medfør af lægemiddellovens § 44 a, jf. § 44. Stk. 3. Lægemiddelstyrelsen kan til brug for kontrol af overholdelsen af kravene i denne bekendtgørelse anvende oplysninger fra Sundhedsdatastyrelsen, Lægemiddelstyrelsens registre, som indeholder oplysninger om lægemidler, der er bragt på markedet i Danmark, og indberettede oplysninger om lagerstatus.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Overtrædelse af § 2, stk. 1 og 3, § 3, stk. 1, 3 og 4, § 9, stk. 5, § 11, stk. 1, § 12 og § 15, stk. 1 og 2, straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Lægemiddelstyrelsen kan pålægge den, der tilsidesætter oplysningspligten i medfør af lægemiddellovens § 75 b, en administrativ tvangsbøde i medfør af lægemiddellovens § 105, stk. 3.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 869 af 26. juni 2024 om pligtmæssige lagre og indberetningspligt for kritiske lægemidler ophæves.",
      "valid_from": "2025-11-18",
      "valid_to": null
    }
  ],
  "definitions": []
}
