{
  "id": "2025:607",
  "type": "statute",
  "title": "Bekendtgørelse om dyrevelfærdsmæssige mindstekrav til hold af hunde",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-05-26",
  "url": "https://www.retsinformation.dk/eli/lta/2025/607/xml",
  "description": "Retsinformation source. DocumentId=DC001910; AccessionNumber=B20250060705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Reglerne i denne bekendtgørelses §§ 3-14 og § 22, stk. 1, finder anvendelse på ethvert hold af hunde. Stk. 2. For hold af vagthunde gælder endvidere bestemmelserne i § 22, stk. 1 og 2, og §§ 23-31. Stk. 3. For hold af vogterhunde gælder endvidere bestemmelserne i § 22, stk. 1 og 3, samt §§ 32-36. Stk. 4. For erhvervsmæssig handel med og opdræt af hunde samt hundepensioner og hundeinternater gælder endvidere kravene i §§ 37-70. Stk. 5. Reglerne i denne bekendtgørelse er minimumskrav, der altid skal opfyldes, medmindre strengere krav er fastsat i anden lovgivning."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Albueledsdysplasi (AD): Samlet betegnelse for en række lidelser i albueleddet, der kan give varierende grader af slidgigtforandringer, smerte og halthed. 2) Auskultation: Undersøgelse ved hjælp af et stetoskop. 3) BOAS-graduering: Klinisk vurdering af en hunds vejrtrækning før og efter en belastningstest. 4) Bracycephalic Obstructive Airway Syndrome (BOAS): Et kompleks af sygdomme i luftvejene, der rammer kortsnudede racer. 5) Den virksomhedsansvarlige: Den person, der har det daglige ansvar for pasning af hundene. 6) Erhvervsmæssig handel med hunde: Erhvervelse af hunde med videresalg for øje. 7) Erhvervsmæssigt opdræt af hunde: Opdræt, hvor der med anvendelse af tre eller flere avlstæver avles tre eller flere kuld hvalpe pr. kalenderår. 8) Hofteledsdysplasi (HD): Lidelse, hvor løshed i hofteleddet kan udvikle sig til varierende grader af slidgigtforandringer, smerte og halthed. 9) Inseminering: Kunstig sædoverførsel med frisk sæd, køle- eller frostsæd. 10) Intervertebral Disc Disease (IVDD): Degenerative forandringer af de disks, der ligger imellem ryghvirvlerne, som kan udvikle sig til diskusprolaps. 11) Mitralklapprolaps: Fremfald af hjerteklappen i hjertets forkammer. 12) Myxomatøs mitralklapsygdom (MMVD): Hjertelidelse, hvor hjerteklappen mellem hjertets venstre forkammer og venstre hjertekammer bliver fortykket og utæt. 13) Syringomyeli: Udvikling af cyster eller hulrum i rygmarven, der kan give anledning til varierende grader af smerte. 14) Syrinx: Betegnelse for cyste eller hulrum i rygmarven. 15) Ultralydscanning: Undersøgelse, hvor højfrekvente lydbølger sendes ind i kroppen, og det tilbagekastede ekko bliver omdannet til levende billeder på en skærm. 16) Vagthunde: Hunde, som holdes til erhvervsmæssig vagtvirksomhed. 17) Vogterhunde: Hunde, som anvendes til udendørs bevogtning af et husdyrhold. Ved husdyr forstås andre dyr end hunde, der holdes af mennesker, f.eks. får, grise, heste, kreaturer, fjerkræ m.v."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Hunde må ikke opbindes. Stk. 2. Uanset stk. 1 er det er dog tilladt at opbinde hunde midlertidigt i følgende situationer: 1) I forbindelse med træning, jagt eller lignende. 2) Uden for butikker eller lignende steder, hvor hunde ikke har adgang. 3) Under rejser, hvor forholdene nødvendiggør det. 4) Hvis hunden opholder sig i en have eller lignende sammen med besidderen eller andre personer. 5) Andre situationer, hvor helt særlige forhold gør det nødvendigt at opbinde hunden midlertidigt. Stk. 3. Hvis hunden opbindes midlertidigt, jf. stk. 2, skal snoren være tilstrækkelig lang til, at hunden uden besvær kan vende sig, lægge sig og rejse sig. Det skal endvidere sikres, at hunden beskyttes mod vejrliget, herunder at den om nødvendigt har adgang til skygge."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Brugen af ethvert fjernbetjent eller automatisk virkende aggregat, der hæftes på hunde, og som påfører hunden elektrisk stød eller anden væsentlig ulempe, når det aktiveres, er forbudt."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Halsbånd skal være lavet af et materiale, der er velegnet til brug på hunde, og som ikke på nogen måde skader hunden. Stk. 2. Brugen af halsbånd, der på den indvendige side er forsynet med skarpe eller spidse pigge, stumpe metalombøjninger eller tappe, er forbudt. Stk. 3. Halsbånd, der på indersiden er forsynet med stumpe metalombøjninger eller tappe, som højst har en længde på 8 mm fra underkanten af efterfølgende led, må dog anvendes på tjenestehunde hos Politiets Efterretningstjeneste. Stk. 4. Der må kun anvendes halsbånd med en fast lukning eller med en glidelukning, der har en selvudløsende stramningseffekt."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Det er forbudt at sælge eller på anden måde at overdrage, eller at købe eller på anden måde at erhverve hundehvalpe, hvis levering af hundehvalpene sker, inden de er 8 uger gamle. Stk. 2. Reglen i stk. 1 finder ikke anvendelse, når der er tale om en samlet overdragelse eller erhvervelse af moderdyr og hvalpe."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Det er forbudt at overdrage hunde på markeder."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Hunde må kun hale- eller ørekuperes, hvis det konkret er påkrævet af veterinære hensyn."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Hale- og ørekupering af hunde må kun foretages af en dyrlæge. Stk. 2. Hunden skal bedøves, inden hale- eller ørekuperingen foretages, og hunden skal samtidig gives længerevarende smertebehandling."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Uanset bestemmelserne i § 8 må halekupering, foretages på hvalpe efter stambogsførte forældredyr af følgende racer: 1) Ruhåret hønsehund. 2) Korthåret hønsehund. 3) Weimaraner. 4) Vizla. 5) Breton. Stk. 2. Indgreb efter stk. 1 må ikke foretages, når hunden er mere end 4 dage gammel. Bestemmelserne i § 9 finder anvendelse på indgreb efter stk. 1."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Hel eller delvis fjernelse af en hunds stemmebånd er forbudt. Stk. 2. Uanset stk. 1 må hel eller delvis fjernelse af en hunds stemmebånd dog foretages, hvis det er påkrævet af veterinære hensyn."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Kastration af hunde skal altid foretages af en dyrlæge. Stk. 2. Hunden skal bedøves, inden kastrationen foretages, og hunden skal samtidig gives længerevarende smertebehandling."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Hale- eller ørekuperede hunde må ikke udstilles eller på anden måde fremvises med henblik på bedømmelse af hundens ydre, dens brugsegenskaber eller færdigheder. Forbuddet gælder dog ikke for hunde, der er halekuperet i overensstemmelse med § 10. Stk. 2. Fødevarestyrelsen kan efter ansøgning meddele dispensation fra bestemmelsen i stk. 1, 1. pkt., når der er dokumentation for, at hale- eller ørekupering er sket af veterinære årsager."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Den, der vil aflive en hund, skal sikre sig, at hunden aflives så hurtigt og så smertefrit som muligt. Aflivning af hunde ved drukning må ikke finde sted, jf. § 25, stk. 1, i dyrevelfærdsloven. Stk. 2. Aflivning af hunde må kun foretages af dyrlæger, slagtere, personer med jagttegn eller andre personer, der har modtaget uddannelse i slagtning eller aflivning. Stk. 3. Stk. 2 gælder ikke aflivning af hundehvalpe, hvor aflivning sker i umiddelbar tilslutning til fødslen og ikke senere end en uge efter fødslen. Stk. 4. Bestemmelsen i stk. 2 kan fraviges i fornødent omfang, når det drejer sig om hunde, der på grund af sygdom eller tilskadekomst straks skal aflives. Stk. 5. Børn under 15 år må ikke udføre bedøvelse eller aflivning."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. En hund må ikke indgå i avl, hvis det med rimelighed kan forventes, at hundens sundhedstilstand eller anatomiske, fysiologiske eller adfærdsmæssige egenskaber risikerer at have en negativ effekt på moderdyrets eller afkommets velfærd og sundhed."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Det er forbudt at parre hunde, der har en relation til hinanden som forældredyr og afkom, søskende, halvsøskende, eller som bedsteforældredyr og deres børnebørn."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. En tæve må tidligst parres første gang: 1) Når tæven er mindst 18 måneder gammel, hvis tæven tilhører en lille eller mellemstor race, hvor racen har en typisk vægt på op til ca. 20 kg. 2) Når tæven er mindst 24 måneder gammel, hvis tæven tilhører en stor race eller en meget stor race, hvor racen har en typisk vægt fra ca. 20 kg. og derover. Stk. 2. En tæve må højst føde fem kuld i sin levetid. Stk. 3. En tæve må højst føde tre kuld hvalpe indenfor en periode på 2 år. Stk. 4. Når en tæve har fået to kuld hvalpe inden for 12 måneder, herunder eventuelle dødfødte kuld, skal der være en restitutionsperiode på mindst et år, før tæven parres på ny. Stk. 5. Når en tæve har fået kejsersnit, skal der være en restitutionsperiode på mindst 12 måneder, før næste kuld fødes. Stk. 6. En tæve, der har fået to kejsersnit, må ikke længere indgå i avl. Stk. 7. En tæve, der er over 8 år gammel, må kun benyttes i avl, hvis en dyrlæge attesterer, at dette er forsvarligt i forhold til tævens velfærd og sundhed. Attesten har en gyldighed på 6 måneder. Hundens besidder skal opbevare attesten, så længe hunden anvendes i avlen, og skal efter anmodning forevises for Fødevarestyrelsen."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Besidderen af en tæve eller hanhund af racen engelsk bulldog, fransk bulldog eller mops, der ønsker at lade hunden indgå i avl, skal foranledige, at hunden før første parring, jf. dog § 72, stk. 2, gennemgår en vejrtrækningstest (BOAS-graduering) for at konstatere, om hunden har besværet vejrtrækning (Brachycephalic Obstructive Airway Syndrome (BOAS)), jf. bilag 1, afsnit 1. Det samme gælder for tæver, der insemineres, og hanhunde, der tappes for sæd til inseminering. Stk. 2. Bestemmelsen i stk. 1 finder ligeledes anvendelse på krydsninger, hvori der udelukkende indgår de tre nævnte racer. Stk. 3. Vurderingen af, om hunden må indgå i avl, sker i henhold til bilag 1, afsnit 1, punkt 1-4. Stk. 4. Hunde, der er omfattet af bilag 1, afsnit 1, punkt 4, må ikke indgå i avl. Stk. 5. Hunde, der har fået foretaget en operation med det formål at afhjælpe symptomer på BOAS, må ikke indgå i avl. Stk. 6. Resultatet af en BOAS-graduering er gyldigt i 2 år fra den dato, hvor gradueringen har fundet sted. Herefter skal hunden gennemgå en ny BOAS-graduering, før den må parres, insemineres eller tappes for sæd til inseminering. Stk. 7. Dokumentation for resultatet af BOAS-gradueringen, jf. stk. 1, skal opbevares så længe hunden anvendes i avlen, og skal efter anmodning forevises for Fødevarestyrelsen."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Besidderen af en tæve eller hanhund af de i bilag 2, afsnit 1, nævnte racer, der ønsker at lade hunden indgå i avl, skal foranledige at hunden før første parring, jf. dog § 72, stk. 2, gennemgår en røntgenundersøgelse for tegn på HD. Hvis hunden tilhører en af de i bilag 2, afsnit 2, eller bilag 3, nævnte racer, skal røntgenundersøgelsen tillige omfatte AD. Det samme gælder for tæver, der insemineres, og hanhunde, der tappes for sæd til inseminering. Stk. 2. Bestemmelsen i stk. 1 finder ligeledes anvendelse på krydsninger, hvori en eller flere af de racer, der er nævnt i bilag 2, afsnit 1 og 2, indgår med tilsammen 50 procent eller derover. Stk. 3. Vurderingen af, om hunden må indgå i avl, sker i henhold til bilag 1, afsnit 2, punkt 1-7. Stk. 4. Hunde, der er omfattet af bilag 1, afsnit 2, punkt 5 eller 7, må ikke indgå i avl. Stk. 5. Den undersøgelse, der er nævnt i stk. 1, er gyldig i resten af hundens levetid. Stk. 6. Dokumentation for resultatet af en undersøgelse for HD og AD, jf. stk. 1, skal opbevares, så længe hunden skal indgå i avl, og skal efter anmodning forevises for Fødevarestyrelsen."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Besidderen af en tæve eller hanhund af gravhunderace, der ønsker at lade hunden indgå i avl, skal foranledige at hunden før første parring, jf. dog § 72, stk. 2, gennemgår en røntgenundersøgelse for tegn på anlæg for IVDD. Det samme gælder for tæver, der insemineres, og hanhunde, der tappes for sæd til inseminering. Stk. 2. Bestemmelsen i stk. 1 finder ligeledes anvendelse på krydsninger, hvori racen gravhund indgår med 50 procent eller derover. Stk. 3. Bestemmelserne i stk. 1 og 2 finder ikke anvendelse på hunde af gravhunderace, der på tidspunktet for bekendtgørelsens ikrafttræden er fyldt 4 år. Stk. 4. Vurderingen af, om hunden må indgå i avl, sker i henhold til bilag 1, afsnit 3, punkt 1-5. Stk. 5. Hunde, der er omfattet af bilag 1, afsnit 3, punkt 4, må ikke indgå i avl, jf. dog stk. 6. Stk. 6. Uanset stk. 5, må en hund, der er omfattet af bilag 1, afsnit 3, punkt 4, parres én gang i løbet af sin levetid, hvis parringen sker på de betingelser, der er angivet i bilag 1, afsnit 3, punkt 5. Stk. 7. Den undersøgelse, der er nævnt i stk. 1, er gyldig i resten af hundens levetid. Stk. 8. Dokumentation for resultatet af undersøgelsen for IVDD, jf. stk. 1, skal opbevares, så længe hunden skal indgå i avl, og skal efter anmodning forevises for Fødevarestyrelsen."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Besidderen af en tæve eller hanhund af racen cavalier king charles spaniel, der ønsker at lade hunden indgå i avl, skal foranledige at hunden før første parring, jf. dog § 72, stk. 2, gennemgår undersøgelse for syringomyeli og MMVD, jf. bilag 1, afsnit 4. Det samme gælder for tæver, der insemineres, og hanhunde, der tappes for sæd til inseminering. Stk. 2. Bestemmelsen i stk. 1 finder ligeledes anvendelse på krydsninger, hvori racen cavalier king charles spaniel indgår med 50 procent eller derover. Stk. 3. Vurderingen af, om hunden må indgå i avl, sker i henhold til bilag 1, afsnit 4. Stk. 4. Hunde, der er omfattet af bilag 1, afsnit 4, punkt 6 eller 12, må ikke indgå i avl. Hunde, der er omfattet af bilag 1, afsnit 4, punkt 7, må alene indgå i avl på de betingelser, der er angivet i bilag 1, afsnit 4, punkt 7, litra a-c. Stk. 5. Undersøgelsen for syringomyeli er gyldig, indtil hunden er fyldt 3 år, hvorefter hunden skal undersøges igen, før den må parres, insemineres eller tappes for sæd til inseminering. Undersøges hunden, efter at den er fyldt 3 år, er undersøgelsen gyldig resten af hundens levetid. Stk. 6. Undersøgelsen for MMVD er gyldig, indtil hunden er 4 år og 2 måneder gammel. Herefter skal hunden gennemgå en ny undersøgelse, før den må parres, insemineres eller tappes for sæd til inseminering. Undersøges hunden, efter at den er fyldt 4 år og 2 måneder, er undersøgelsen gyldig, indtil hunden er fyldt 6 år. Undersøges hunden, efter den er fyldt 6 år, er undersøgelsen gyldig resten af hundens levetid. Stk. 7. Dokumentation for resultatet af undersøgelsen for MMVD, jf. stk. 1, skal opbevares, så længe skal hunden skal indgå i avl, og skal efter anmodning forevises for Fødevarestyrelsen."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Det er forbudt at holde hund på steder, hvor der ikke er beboelse, medmindre Fødevarestyrelsen meddeler tilladelse dertil. Sådan tilladelse kan kun gives, når der skønnes at være sikkerhed for, at hunden vil blive passet forsvarligt, og tilladelsen kan til enhver tid tilbagekaldes. Stk. 2. En tilladelse til hold af vagthunde på steder, hvor der ikke er beboelse, kan kun meddeles, hvis kravene i § 24, stk. 1-6, § 26, stk. 1, og §§ 27 og 28 er opfyldt, og det sandsynliggøres, at kravene i § 25, stk. 1-4, § 26, stk. 2 og 3, § 30, stk. 1, og § 31, stk. 1, vil blive opfyldt. Stk. 3. En tilladelse til hold af vogterhunde på steder, hvor der ikke er beboelse, kan kun meddeles, hvis kravene i § 33, § 34, stk. 1, og §§ 35 og 36 er opfyldt, og det sandsynliggøres, at kravene i § 34, stk. 2 og 3 vil blive opfyldt."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Bestemmelserne i §§ 24-31 finder anvendelse for vagthunde."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Hundens opholdsrum på det faste opholdssted, hvor hunden befinder sig, når den ikke er på et vagtsted, skal være forsvarligt indrettet og skal i størrelse og indretning tilgodese hundens behov for bevægelse og naturlig udfoldelse. Stk. 2. Opholdsrummets tag skal være tæt, og gulvet skal være uigennemtrængeligt for fugt. Gulvet skal være forsynet med afløb. Stk. 3. Der skal findes en egnet briks hævet over gulvet til hvilested for hunden, hvor hunden kan hvile uden uønsket påvirkning fra træk, varme eller kulde. Rummet skal have tilstrækkelig adgang for lys og luft og skal kunne holdes frostfrit. Stk. 4. Ydervægge skal være støbt eller muret. Ydervægge af træ kan dog anvendes, hvis de er isolerede. Skillevægge skal enten bestå af høvlede brædder eller være støbt eller muret. Stk. 5. Hundens opholdsrum med tilhørende briks m.v. skal holdes rent. Stk. 6. Der skal findes en løbegård, hvor hunden dagligt får adgang til frisk luft og motion. Stk. 7. Bestemmelserne i stk. 1-6 finder ikke anvendelse, når hunden holdes i en privat beboelse."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Hunden skal tilses med højst 8 timers mellemrum. Der skal ske optegnelse af tidspunkter for tilsyn. Optegnelserne skal udleveres til tilsynsmyndigheden og den tilsynsførende dyrlæge efter anmodning. Stk. 2. Hunden skal fodres mindst én gang hver 24. time og til stadighed have adgang til frisk vand. Stk. 3. Hunden skal dagligt have individuel menneskelig kontakt i minimum 15 minutter. Heri medregnes ikke kontakten i forbindelse med fodring, pleje eller lignende af hundene. Stk. 4. Syge og tilskadekomne hunde skal isoleres i et opholdsrum med passende underlag eller om nødvendigt fjernes fra stedet og anbringes i et sygerum. Syge og tilskadekomne hunde skal gives en passende behandling. Ved alvorlig lidelse, eller hvis hunden ikke hurtigt bedres, skal en dyrlæge tilkaldes straks. Stk. 5. Bestemmelserne i stk. 1 og 2 og stk. 4, 1. pkt., finder ikke anvendelse, når hunden holdes i en privat beboelse."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Hunden skal på vagtstedet have adgang til et opholdsrum, der kan yde beskyttelse mod regn, blæst, varme og kulde. Opholdsrummet, der skal have en fast bund, skal være rummeligt og så højt, at hunden kan vende sig og stå oprejst. Stk. 2. Hunden skal tilses med højst 8 timers mellemrum. Der skal ske optegnelse af sted, dato og klokkeslet for hundens anbringelse på og fjernelse fra et vagtsted samt tidspunkter for tilsyn. Optegnelserne skal udleveres til Fødevarestyrelsen efter anmodning. Stk. 3. Hunden skal fodres mindst én gang hver 24. time og til stadighed have adgang til frisk drikkevand."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Vagthundens besidder skal ved vagtstedet anbringe et opslag med oplysning om, hvordan besidderen kan kontaktes. Opslaget skal være synligt udefra."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Vagthunden må kun være løsgående under vagt, hvis vagtstedet er indhegnet og lukket, så vagthunden ikke slipper ud. Indhegningen skal være indrettet således, at hunden ikke ophidses unødigt af omboende eller forbipasserende."
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Bestemmelserne i §§ 26-28 finder ikke anvendelse, hvis der er en person til stede på vagtstedet, og personen har tilsyn med hunden."
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Hunden må ikke opholde sig på et vagtsted, hvis den inden for de seneste 96 timer har opholdt sig på et vagtsted i mere end 72 timer. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke i det omfang, der er en person til stede på vagtstedet, og personen har tilsyn med hunden, eller hvis vagtstedet opfylder kravene i § 24, stk. 1-6."
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Besidderen af hunden skal for egen regning sørge for, at hunden og dens opholdssted mindst fire gange årligt tilses af en autoriseret dyrlæge. Stk. 2. Besidderen skal efter anmodning give tilsynsmyndigheden oplysning om, hvem der er tilsynsførende dyrlæge for hunden ."
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. Bestemmelserne i §§ 33-36 finder anvendelse på hold af vogterhunde."
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Vogterhunde må ikke holdes alene, men skal som minimum holdes parvist."
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. Når hunde vogter, skal de have adgang til tilstrækkelig beskyttelse mod regn, blæst og kulde. Denne beskyttelse kan f.eks. udgøres af skjul under træer og buske eller ved halmballer, skjul under faststående landbrugsvogne eller skjul under faste eller mobile anordninger, der yder fornøden beskyttelse. Hundene skal desuden have mulighed for at søge skygge. Stk. 2. Hundene skal fodres mindst 1 gang hver 24. time og til stadighed have adgang til frisk vand. Stk. 3. Syge og tilskadekomne hunde skal isoleres i et opholdsrum med passende underlag eller om nødvendigt fjernes fra stedet og anbringes i et sygerum. Syge og tilskadekomne hunde skal gives en passende behandling. Ved alvorlig lidelse, eller hvis hunden ikke hurtigt bedres, skal en dyrlæge tilkaldes straks."
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. Det område, hvor vogterhundene vogter, skal være indhegnet og lukket, så vogterhundene ikke slipper ud."
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Ved bevogtningsstedet skal der anbringes et opslag med oplysning om, hvordan besidderen af vogterhundene kan kontaktes. Opslaget skal være synligt udefra for forbipasserende. Stk. 2. Af opslaget skal desuden fremgå følgende oplysninger: 1) Her findes vogterhunde. 2) Hold afstand til indhegning, hunde og husdyr. 3) Gå ikke ind i indhegningen. 4) Vogterhundene må ikke fodres eller lokkes. 5) Medbragte hunde holdes i kort snor. 6) Gå roligt forbi – løb ikke. 7) Stig af cyklen og træk roligt forbi."
    },
    {
      "provision_ref": "11:37",
      "chapter": "11",
      "section": "37",
      "content": "§ 37. Bestemmelserne i §§ 38-70 finder anvendelse på hold af hunde som led i: 1) Erhvervsmæssig handel med hunde. 2) Erhvervsmæssigt opdræt af hunde. 3) Erhvervsmæssig drift af hundepensioner eller hundeinternater. Stk. 2. De i stk. 1 nævnte virksomheder må kun drives med Fødevarestyrelsens tilladelse, jf. dyrevelfærdslovens § 30, stk. 1, 1. og 2. pkt. Stk. 3. Stk. 1 og 2 og bestemmelserne i §§ 38-70 omfatter ikke hundepensioner og hundeinternater, hvor der holdes mindre end 4 hunde ad gangen."
    },
    {
      "provision_ref": "11:38",
      "chapter": "11",
      "section": "38",
      "content": "§ 38. Tilladelse til virksomhed, jf. § 37, stk. 2, kan kun meddeles, hvis virksomheden opfylder kravene i §§ 49-50, § 51, stk. 3 og 4, § 52, stk. 1, 2, 4 og 5 og §§ 53-57 samt sandsynliggør, at kravene i §§ 42-48, § 51, stk. 1, § 52, stk. 3, og §§ 58-61 vil blive opfyldt. Drives erhvervsmæssig handel med hunde uden for fast forretningssted, gælder kravene for det sted, hvor virksomhedens hunde holdes. Stk. 2. Fødevarestyrelsen kan fastsætte vilkår for driften af virksomheden med henblik på at sikre opfyldelse af bestemmelserne i dette kapitel."
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. En ansøgning om tilladelse skal indeholde oplysninger om det største antal hunde, som virksomheden skal omfatte, samt om placeringen og konstruktionen af virksomhedens bygninger og lokaler. Med ansøgningen skal endvidere følge en oversigtsplan, der angiver placeringen af virksomhedens enkelte dele og målfaste tegninger af bygninger og lokaler. Stk. 2. I forbindelse med Fødevarestyrelsens afgørelse om tilladelse, jf. stk. 1, skal den pågældende virksomhed besigtiges af Fødevarestyrelsen."
    },
    {
      "provision_ref": "11:40",
      "chapter": "11",
      "section": "40",
      "content": "§ 40. Tilladelse til virksomhed omfattet af dette kapitel meddeles af Fødevarestyrelsen med angivelse af tilladelsens omfang, vilkårene og det største antal hunde, der må være i virksomheden. Stk. 2. Tilladelsen kan tilbagekaldes, jf. dyrevelfærdslovens § 30, stk. 1, 4. pkt., når særlige forhold taler derfor. Stk. 3. Hvis virksomheden er omfattet af § 37, stk. 1, nr. 3, skal Fødevarestyrelsen træffe afgørelse senest 6 måneder efter, at ansøgningen og alle nødvendige oplysninger er modtaget. Stk. 4. Fristen efter stk. 3 kan forlænges én gang, hvis det på grund af sagens karakter ikke er muligt at træffe afgørelse inden fristens udløb. Hvis fristen forlænges, gives ansøgeren inden udløbet af fristen meddelelse herom og om, hvornår der herefter senest træffes afgørelse. Det skal fremgå af meddelelsen, hvad begrundelsen er for forlængelsen og for den herved fastsatte frist. Stk. 5. En overskridelse af fristen efter stk. 3 eller den forlængede frist efter stk. 4 indebærer ikke, at ansøgeren kan anse tilladelsen for meddelt. Stk. 6. Hvis virksomheden er omfattet af § 37, stk. 1, nr. 3, skal der hurtigst muligt efter modtagelsen af en ansøgning sendes en bekræftelse til ansøgeren på modtagelsen af ansøgningen. Bekræftelsen skal indeholde oplysninger om fristen efter stk. 3 og om adgangen til at forlænge fristen efter stk. 4. Bekræftelsen skal endvidere indeholde en klagevejledning."
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Udvidelse eller væsentlig ombygning af virksomheder som nævnt i § 37 skal godkendes af Fødevarestyrelsen. Faciliteterne må ikke tages i brug, før de er godkendt af Fødevarestyrelsen. Bestemmelserne i §§ 38-40 finder herved tilsvarende anvendelse."
    },
    {
      "provision_ref": "12:42",
      "chapter": "12",
      "section": "42",
      "content": "§ 42. Den virksomhedsansvarlige skal sikre hundene forsvarlige forhold således, at hundenes fysiologiske, adfærdsmæssige og sundhedsmæssige behov tilgodeses."
    },
    {
      "provision_ref": "12:43",
      "chapter": "12",
      "section": "43",
      "content": "§ 43. Kun hunde, der ikke tilføjer hinanden skade, må holdes sammen. Opstår der vedvarende indbyrdes aggressioner eller stress, skal de pågældende hunde adskilles."
    },
    {
      "provision_ref": "12:44",
      "chapter": "12",
      "section": "44",
      "content": "§ 44. I tilfælde af sygdom eller tilskadekomst skal virksomheden sikre, at hunden om fornødent isoleres, og at pleje iværksættes. Ved alvorlig lidelse, eller hvis hunden ikke hurtigt bedres, skal en dyrlæge straks tilkaldes."
    },
    {
      "provision_ref": "12:45",
      "chapter": "12",
      "section": "45",
      "content": "§ 45. Hunde skal, inden de indføres i virksomheden, om nødvendigt behandles mod utøj (ektoparasitter) og indvoldsorm (endoparasitter) efter anvisning fra den tilsynsførende dyrlæge, der er tilknyttet virksomheden jf. § 61."
    },
    {
      "provision_ref": "12:46",
      "chapter": "12",
      "section": "46",
      "content": "§ 46. Hunde, der indføres i virksomheden, skal straks vaccineres mod hundesyge, parvovirus og hepatitis, medmindre der foreligger en dyrlægeerklæring om, at de er vaccineret mod de pågældende sygdomme i henhold til vaccinationspraksis efter almindelig anerkendt faglig standard. Stk. 2. Hvalpe, der fødes i virksomheden, skal vaccineres mod hundesyge, parvovirus og hepatitis, senest når de er 12 uger gamle, og altid inden de forlader virksomheden. Stk. 3. Kravet i stk. 2 finder ikke anvendelse, hvis hvalpen forlader virksomheden sammen med moderen, inden den er 8 uger gammel."
    },
    {
      "provision_ref": "12:47",
      "chapter": "12",
      "section": "47",
      "content": "§ 47. Foder skal opbevares hygiejnisk og utilgængeligt for dyr. Stk. 2. Mad- og drikkeskåle skal holdes rene, og afvaskning af skålene skal finde sted uden for hundenes opholdsrum."
    },
    {
      "provision_ref": "12:48",
      "chapter": "12",
      "section": "48",
      "content": "§ 48. Den virksomhedsansvarlige i en virksomhed, der er omfattet af § 37, skal føre optegnelser over hunde, der er i virksomheden. Optegnelserne skal omfatte oplysninger om hundenes race, køn, alder og ID-nummer samt dokumentation for vaccination i overensstemmelse med § 46. For hunde, der tilføres virksomheden, skal endvidere angives ejerens eller sælgerens navn og adresse samt datoen for indførelsen. Ved salg af hunde skal køberens navn og adresse samt datoen for salget angives. Stk. 2. For avlstæver i virksomheder omfattet af § 37, stk. 1, nr. 2, skal optegnelserne endvidere omfatte oplysninger om tævens alder ved første parring, antal kuld født af tæven og tidspunktet for fødslerne samt oplysninger om eventuelle kejsersnit. Stk. 3. Den virksomhedsansvarlige skal opbevare optegnelser omfattet af stk. 1 i mindst 3 år. Optegnelser omfattet af stk. 2 skal opbevares af den virksomhedsansvarlige, så længe hunden indgår i avlen. Optegnelser omfattet af stk. 2 skal følge tæven ved eventuel overdragelse. Stk. 4. Fødevarestyrelsen og den tilsynsførende dyrlæge, jf. § 61, skal til enhver tid have adgang til at gennemse optegnelserne."
    },
    {
      "provision_ref": "12:49",
      "chapter": "12",
      "section": "49",
      "content": "§ 49. Når hundene holdes i andre bygninger end private boliger, skal hundene holdes i bokse. Bestemmelserne vedrørende hundenes opholdsrum, jf. § 50, finder tilsvarende anvendelse på hundenes bokse. Ved bokse forstås indretninger, der, uden at være lokaler, inddeler hundene enkeltvis eller i mindre grupper."
    },
    {
      "provision_ref": "12:50",
      "chapter": "12",
      "section": "50",
      "content": "§ 50. Hundenes opholdsrum skal være forsvarligt indrettet og skal i størrelse og indretning tilgodese dyrenes behov for bevægelse og naturlig udfoldelse. Hundenes opholdsrum og eventuelle løbegårde skal indeholde et beriget miljø, der som minimum består af legeredskaber og mulighed for at søge skjul. Stk. 2. Hundenes opholdsrum skal som minimum opfylde følgende arealkrav: 1) Hunde med en vægt på indtil 15 kg. : 4 m 2 . 2) Hunde med en vægt på 16 - 40 kg. : 6 m 2 . 3) Hunde med en vægt på over 40 kg. : 8 m 2 . Stk. 3. Minimumsarealkravene i stk. 2 halveres for efterfølgende hunde, hvis der holdes mere end én hund pr. opholdsrum, jf. dog stk. 4. Stk. 4. Har hundene fri adgang til en løbegård, kan arealkravene i stk. 2 og 3 nedsættes med indtil det halve, forudsat det samlede areal af hundenes opholdsrum og løbegården opfylder minimumsarealkravene i stk. 2 og 3. Stk. 5. Et kuld hvalpe i alderen 6-10 uger skal have plads svarende til en voksen hund i moderens vægtklasse. Stk. 6. Opholdsrum til tæver med hvalpe skal indrettes således, at tævens og hvalpenes behov tilgodeses, herunder at tæven fra hvalpene er 3 uger gamle frit skal kunne søge adskillelse fra hvalpene."
    },
    {
      "provision_ref": "12:51",
      "chapter": "12",
      "section": "51",
      "content": "§ 51. Hundene skal have adgang til daglig motion og frisk luft i mindst 30 minutter mindst 2 gange dagligt. Dette skal ske enten ved at hundene luftes i snor eller ved at de lukkes ud på et passende udeareal. Stk. 2. Fri adgang til løbegårde, jf. § 50, stk. 4, anses ikke for at opfylde kravet i stk. 1. Stk. 3. Et udeareal, jf. stk. 1, skal indeholde et beriget miljø, der som minimum består af legeredskaber og mulighed for at søge skjul og ly. Stk. 4. Udearealerne skal være forsvarligt indrettet således, at hundenes fysiologiske, adfærdsmæssige og sundhedsmæssige behov tilgodeses, og så hundene ikke kan undslippe."
    },
    {
      "provision_ref": "12:52",
      "chapter": "12",
      "section": "52",
      "content": "§ 52. Når hundene holdes i andre bygninger end private boliger, skal opholdsrummenes tage være tætte, og gulvene skal være uigennemtrængelige for vand og fugt. Gulvene skal være forsynet med afløb. Stk. 2. Der skal findes brikse eller lignende hvileanordninger til hvilested for hundene, hvor hundene kan hvile uden uønsket påvirkning fra træk, varme eller kulde. Stk. 3. Hundenes opholdsrum med tilhørende brikse m.v. skal holdes rene, og skal mindst 1 gang om måneden, og inden nye hunde indsættes, renses grundigt og desinficeres efter anvisning fra den tilsynsførende dyrlæge, der er tilknyttet jf. § 61. Stk. 4. Klimaet i hundenes opholdsrum skal være tilpasset hundenes behov, og opholdsrummene skal kunne opvarmes. Ventilation i hundenes opholdsrum skal være tilstrækkelig og må ikke medføre unødig træk. Stk. 5. Elektriske installationer i hundenes opholdsrum skal være afskærmet eller placeret således, at de er utilgængelige for hundene."
    },
    {
      "provision_ref": "12:53",
      "chapter": "12",
      "section": "53",
      "content": "§ 53. Hundenes opholdsrum skal indrettes således, at hundene ikke kan undslippe, og ingen udenforstående personer kan påføres skader. Stk. 2. Gitre, net og andre anordninger skal være konstrueret og tilpasset således, at hundene ikke kan trænge gennem mellemrum, kile sig fast eller tilføjes skader. Materialer og befæstninger i gitre, net og andre anordninger skal være tilpasset hundenes størrelse og fysiske styrke således, at hundene ikke kan slippe ud ved f.eks. at kradse, grave eller gnave."
    },
    {
      "provision_ref": "12:54",
      "chapter": "12",
      "section": "54",
      "content": "§ 54. I hundenes opholdsrum skal der være adgang til direkte dagslys eller kunstig belysning, så hundene kan opretholde normal aktivitet og adfærd. Lysintensiteten skal reguleres, så den ikke medfører ubehag for eller skade på hundene og således, at hundene kan følge deres naturlige døgnrytme."
    },
    {
      "provision_ref": "12:55",
      "chapter": "12",
      "section": "55",
      "content": "§ 55. Hundenes opholdsrum skal være udformet og indrettet således, at hver hund har mulighed for en uforstyrret og naturlig indtagelse af foder og frisk vand. Stk. 2. Hundene skal til enhver tid have adgang til frisk vand i tilstrækkelig mængde."
    },
    {
      "provision_ref": "12:56",
      "chapter": "12",
      "section": "56",
      "content": "§ 56. Hundenes opholdsrum skal være udformet og indrettet således, at tilsyn og pasning kan ske uden besvær og uden at påføre hundene unødig stress."
    },
    {
      "provision_ref": "12:57",
      "chapter": "12",
      "section": "57",
      "content": "§ 57. Der skal være mindst ét separat rum, hvor nyankomne, syge eller tilskadekomne hunde kan isoleres, og hvor kunder ikke har adgang."
    },
    {
      "provision_ref": "12:58",
      "chapter": "12",
      "section": "58",
      "content": "§ 58. Den ansvarlige for virksomheden skal sikre, at hunden tilses mindst to gange dagligt."
    },
    {
      "provision_ref": "12:59",
      "chapter": "12",
      "section": "59",
      "content": "§ 59. Hundene skal dagligt have individuel menneskelig kontakt ud over kontakten i forbindelse med fodring, pleje eller lignende af hundene. Stk. 2. Ved erhvervsmæssigt opdræt af hunde skal hver enkelt hund, der er over 4 uger gammel, dagligt have individuel menneskelig kontakt i minimum 15 minutter, og en tilstrækkelig socialisering af hunden skal sikres. Heri medregnes ikke kontakten i forbindelse med fodring, pleje eller lignende af hundene."
    },
    {
      "provision_ref": "12:60",
      "chapter": "12",
      "section": "60",
      "content": "§ 60. Virksomhedsansvarlige skal have en sådan erfaring og faglig viden, at virksomheden kan drives dyrevelfærdsmæssigt forsvarligt og således, at virksomhedens kunder kan vejledes og rådgives om forsvarligt hold af hundene. Den virksomhedsansvarlige, jf. stk. 1, skal have gennemført en uddannelse vedrørende håndtering af hunde og herved have erhvervet den fornødne viden om følgende emner: 1) Den gældende lovgivning om dyrevelfærd, smittebeskyttelse for hunde og indførsel af hunde. 2) Hundeadfærd og hundevelfærd. 3) Pasning og transport af hunde. 4) Hygiejne, rengøring, desinfektion og affaldshåndtering. 5) Ernæringslære og foderhåndtering. 6) Smittebeskyttelse. 7) Håndtering af hunde. 8) Hundes følsomhed over for miljøpåvirkninger og stress. 9) Hunderacegrupper. 10) Sygdomslære og håndtering af skader. Stk. 2. Fødevarestyrelsen godkender uddannelser omfattet af stk. 1. Stk. 3. Bestemmelsen i stk. 1, 2. pkt., gælder ikke for personer, der kan dokumentere, at de i en sammenhængende periode på 1 år inden for de sidste 5 år har haft det daglige ansvar for en tilsvarende virksomhed omfattet af § 37 og erfaringen vedrører samme type virksomhed. Stk. 4. Dokumentation for de i stk. 3 nævnte forhold skal på forlangende forevises for Fødevarestyrelsen."
    },
    {
      "provision_ref": "12:61",
      "chapter": "12",
      "section": "61",
      "content": "§ 61. Der skal til virksomheden og for dennes regning være knyttet en dyrlæge. Stk. 2. Den virksomhedsansvarlige skal over for Fødevarestyrelsen oplyse navnet på den tilsynsførende dyrlæge. Ved senere skift af tilsynsførende dyrlæge skal virksomheden underrette Fødevarestyrelsen herom. Stk. 3. Virksomheden skal foranledige, at dyrlægen tilser virksomheden mindst 2 gange årligt. Stk. 4. Virksomheden skal kunne fremvise dokumentation for dyrlægens tilsyn efter stk. 3."
    },
    {
      "provision_ref": "13:62",
      "chapter": "13",
      "section": "62",
      "content": "§ 62. Hvis virksomheden er omfattet af § 37, stk. 1, nr. 3, skal den virksomhedsansvarlige give kunderne kontaktoplysninger til Fødevarestyrelsen. Oplysningerne skal gives til eller gøres tilgængelige for kunden, inden der indgås aftale om anbringelse af hunden i pensionen eller internatet. Stk. 2. Oplysningerne gives eller gøres tilgængelige på den måde, som den virksomhedsansvarlige finder mest egnet. Oplysningerne kan herunder gøres tilgængelige ad elektronisk vej via en adresse oplyst af den pågældende eller ved, at oplysningerne er tilgængelige der, hvor virksomheden er beliggende."
    },
    {
      "provision_ref": "13:63",
      "chapter": "13",
      "section": "63",
      "content": "§ 63. Ved salg af hunde skal der senest på tidspunktet for aftalens indgåelse udleveres en skriftlig pasningsvejledning til køberen om forsvarlig pasning og pleje af hunden. Stk. 2. Pasningsvejledningen skal mindst indeholde oplysninger om 1) race eller type, 2) forventet levealder, 3) fuldvoksen størrelse, 4) fodring, 5) anbefalet størrelse og indretning af opholdsarealer og eventuelle anlæg, 6) stimulering og behov for motion, 7) sociale behov, 8) særlige pasningsbehov, 9) typiske tegn på sygdom eller nedsat trivsel og 10) formering, yngelpleje og eventuel neutralisation. Stk. 3. I tilfælde, hvor den pågældende hunds race eller type ikke umiddelbart kan fastslås, finder bestemmelserne i stk. 2, nr. 1-3 og 5, kun anvendelse, i det omfang det er muligt at give oplysningerne."
    },
    {
      "provision_ref": "14:64",
      "chapter": "14",
      "section": "64",
      "content": "§ 64. I virksomheder, som har fået meddelt tilladelse efter § 40, stk. 1, gennemfører Fødevarestyrelsen kontrol med veterinære forhold, herunder dyrevelfærd, ved et årligt ordinært kontrolbesøg i medfør af lov om hold af dyr og lov om dyrlæger. Stk. 2. Hvis Fødevarestyrelsen har gennemført to ordinære kontrolbesøg uden anmærkninger (indskærpelser, påbud, forbud, bødeforelæg eller politianmeldelser) i en virksomhed, og virksomheden ikke i øvrigt har fået anmærkninger i den mellemliggende periode, nedsættes frekvensen til et kontrolbesøg hvert andet år. Nedsættelsen bortfalder, hvis virksomheden på et senere tidspunkt får en anmærkning for overtrædelse af veterinærlovgivningen, herunder dyrevelfærdslovgivningen."
    },
    {
      "provision_ref": "14:65",
      "chapter": "14",
      "section": "65",
      "content": "§ 65. Fødevarestyrelsen offentliggør resultater og sanktioner på baggrund af Fødevarestyrelsens kontrol i henhold til § 64."
    },
    {
      "provision_ref": "14:66",
      "chapter": "14",
      "section": "66",
      "content": "§ 66. Resultatet af kontrollen i henhold til § 64 anføres på kontrolrapporten. Resultatet bliver sammenfattet i en kategori, som vises på www.findhundesmiley.dk med ét af de symboler, som er gengivet i bilag 4. Stk. 2. Virksomheder må ikke ved anvendelsen af tidligere kontrolrapporter eller på anden måde vildlede kunderne med hensyn til resultaterne af kontrollen."
    },
    {
      "provision_ref": "14:67",
      "chapter": "14",
      "section": "67",
      "content": "§ 67. For alle virksomheder, som har fået meddelt tilladelse efter § 40, stk. 1, offentliggør Fødevarestyrelsen de seneste 2 kontrolrapporter på www.findhundesmiley.dk. Stk. 2. En virksomheds seneste 2 kontrolrapporter offentliggøres på www.findhundesmiley.dk, indtil virksomheden ophører, eller der er registreret ejerskifte. Stk. 3. Virksomhederne kan indgive skriftlige bemærkninger til de seneste 2 kontrolrapporter til Fødevarestyrelsen. Bemærkninger på op til 300 karakterer vil herefter blive offentliggjort på www.findhundesmiley.dk."
    },
    {
      "provision_ref": "14:68",
      "chapter": "14",
      "section": "68",
      "content": "§ 68. Virksomheder, som markedsfører aktiviteter eller ydelser omfattet af denne bekendtgørelses kapitel 11 på egen hjemmeside eller på sociale medier, skal på et let synligt sted på hjemmesiden eller det sociale medie vise den seneste kontrolrapport, jf. § 66. Dette kan ske ved at linke til kontrolrapporten på Fødevarestyrelsens www.findhundesmiley.dk."
    },
    {
      "provision_ref": "14:69",
      "chapter": "14",
      "section": "69",
      "content": "§ 69. Ved offentliggørelse af resultater fra kontrolkampagner, kontrolbesøg og lignende kan Fødevarestyrelsen offentliggøre navne og adresser på de af kapitel 11 omfattede virksomheder."
    },
    {
      "provision_ref": "14:70",
      "chapter": "14",
      "section": "70",
      "content": "§ 70. Fødevarestyrelsen offentliggør kontrolresultater, herunder bødestørrelse, inden de administrative klagemuligheder er udtømte, bødeforelægget er endeligt vedtaget, eller der er faldet endelig dom."
    },
    {
      "provision_ref": "15:71",
      "chapter": "15",
      "section": "71",
      "content": "§ 71. Med mindre højere straf er forskyldt efter anden lovgivning straffes med bøde eller fængsel indtil 4 måneder den, der 1) overtræder §§ 4-5, §§ 7-10, § 11, stk. 1, § 12, § 13, stk. 1, § 14, stk. 2, §§ 15-17, § 18, stk. 1-2 eller stk. 4-6, § 19, stk. 1-2 eller stk. 4, § 20, stk. 1-2 eller stk. 5, § 21, stk. 1-2, stk. 4, stk. 5, 1. pkt., eller stk. 6, 2. pkt., § 24, stk. 1-6, § 25, stk. 1, 2 og 4, §§ 26-28, § 30, stk. 1, § 31 eller §§ 33-36, eller 2) undlader at hindre overtrædelse af § 14, stk. 5. Stk. 2. Med mindre højere straf er forskyldt efter anden lovgivning straffes med bøde den, der 1) overtræder § 3, § 6, stk. 1, § 15, stk. 1, § 18, stk. 7, § 19, stk. 6, § 20, stk. 8, § 21, stk. 7, § 22, stk. 1, § 25, stk. 3, §§ 41-45, § 46, stk. 1-2, §§ 47-50, § 51, stk. 1, 3 og 4, §§ 52-59, § 60, stk. 1 og 4, §§ 61-62, § 63, stk. 1-2, § 66, stk. 2 eller § 68, 2) driver virksomhed uden tilladelse efter § 37, stk. 2, 3) driver virksomhed efter en tilladelse er tilbagekaldt, jf. § 40, stk. 2, eller 4) overtræder vilkår fastsat i medfør af § 38, stk. 2. Stk. 3. Forsøg på overtrædelse af § 7 straffes med bøde eller fængsel indtil 4 måneder. Stk. 4. Ved udmåling af straf efter stk. 1-2 anses det som en skærpende omstændighed, hvis overtrædelsen er begået i forbindelse med udøvelsen af erhverv, jf. § 58, stk. 12, 1. pkt., i dyrevelfærdsloven. Stk. 5. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "16:72",
      "chapter": "16",
      "section": "72",
      "content": "§ 72. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. For hunde, der før bekendtgørelsens ikrafttræden allerede har været parret, insemineret eller tappet for sæd til brug for inseminering, finder bestemmelserne i §§ 18, 19, 20 og 21 først anvendelse, når hunden første gang efter bekendtgørelsens ikrafttræden skal parres, insemineres eller tappes for sæd til inseminering. Stk. 3. Bekendtgørelse nr. 1749 af 30. november 2020 om dyrevelfærdsmæssige mindstekrav til hold af hunde ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Reglerne i denne bekendtgørelses §§ 3-14 og § 22, stk. 1, finder anvendelse på ethvert hold af hunde. Stk. 2. For hold af vagthunde gælder endvidere bestemmelserne i § 22, stk. 1 og 2, og §§ 23-31. Stk. 3. For hold af vogterhunde gælder endvidere bestemmelserne i § 22, stk. 1 og 3, samt §§ 32-36. Stk. 4. For erhvervsmæssig handel med og opdræt af hunde samt hundepensioner og hundeinternater gælder endvidere kravene i §§ 37-70. Stk. 5. Reglerne i denne bekendtgørelse er minimumskrav, der altid skal opfyldes, medmindre strengere krav er fastsat i anden lovgivning.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Albueledsdysplasi (AD): Samlet betegnelse for en række lidelser i albueleddet, der kan give varierende grader af slidgigtforandringer, smerte og halthed. 2) Auskultation: Undersøgelse ved hjælp af et stetoskop. 3) BOAS-graduering: Klinisk vurdering af en hunds vejrtrækning før og efter en belastningstest. 4) Bracycephalic Obstructive Airway Syndrome (BOAS): Et kompleks af sygdomme i luftvejene, der rammer kortsnudede racer. 5) Den virksomhedsansvarlige: Den person, der har det daglige ansvar for pasning af hundene. 6) Erhvervsmæssig handel med hunde: Erhvervelse af hunde med videresalg for øje. 7) Erhvervsmæssigt opdræt af hunde: Opdræt, hvor der med anvendelse af tre eller flere avlstæver avles tre eller flere kuld hvalpe pr. kalenderår. 8) Hofteledsdysplasi (HD): Lidelse, hvor løshed i hofteleddet kan udvikle sig til varierende grader af slidgigtforandringer, smerte og halthed. 9) Inseminering: Kunstig sædoverførsel med frisk sæd, køle- eller frostsæd. 10) Intervertebral Disc Disease (IVDD): Degenerative forandringer af de disks, der ligger imellem ryghvirvlerne, som kan udvikle sig til diskusprolaps. 11) Mitralklapprolaps: Fremfald af hjerteklappen i hjertets forkammer. 12) Myxomatøs mitralklapsygdom (MMVD): Hjertelidelse, hvor hjerteklappen mellem hjertets venstre forkammer og venstre hjertekammer bliver fortykket og utæt. 13) Syringomyeli: Udvikling af cyster eller hulrum i rygmarven, der kan give anledning til varierende grader af smerte. 14) Syrinx: Betegnelse for cyste eller hulrum i rygmarven. 15) Ultralydscanning: Undersøgelse, hvor højfrekvente lydbølger sendes ind i kroppen, og det tilbagekastede ekko bliver omdannet til levende billeder på en skærm. 16) Vagthunde: Hunde, som holdes til erhvervsmæssig vagtvirksomhed. 17) Vogterhunde: Hunde, som anvendes til udendørs bevogtning af et husdyrhold. Ved husdyr forstås andre dyr end hunde, der holdes af mennesker, f.eks. får, grise, heste, kreaturer, fjerkræ m.v.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Hunde må ikke opbindes. Stk. 2. Uanset stk. 1 er det er dog tilladt at opbinde hunde midlertidigt i følgende situationer: 1) I forbindelse med træning, jagt eller lignende. 2) Uden for butikker eller lignende steder, hvor hunde ikke har adgang. 3) Under rejser, hvor forholdene nødvendiggør det. 4) Hvis hunden opholder sig i en have eller lignende sammen med besidderen eller andre personer. 5) Andre situationer, hvor helt særlige forhold gør det nødvendigt at opbinde hunden midlertidigt. Stk. 3. Hvis hunden opbindes midlertidigt, jf. stk. 2, skal snoren være tilstrækkelig lang til, at hunden uden besvær kan vende sig, lægge sig og rejse sig. Det skal endvidere sikres, at hunden beskyttes mod vejrliget, herunder at den om nødvendigt har adgang til skygge.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Brugen af ethvert fjernbetjent eller automatisk virkende aggregat, der hæftes på hunde, og som påfører hunden elektrisk stød eller anden væsentlig ulempe, når det aktiveres, er forbudt.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Halsbånd skal være lavet af et materiale, der er velegnet til brug på hunde, og som ikke på nogen måde skader hunden. Stk. 2. Brugen af halsbånd, der på den indvendige side er forsynet med skarpe eller spidse pigge, stumpe metalombøjninger eller tappe, er forbudt. Stk. 3. Halsbånd, der på indersiden er forsynet med stumpe metalombøjninger eller tappe, som højst har en længde på 8 mm fra underkanten af efterfølgende led, må dog anvendes på tjenestehunde hos Politiets Efterretningstjeneste. Stk. 4. Der må kun anvendes halsbånd med en fast lukning eller med en glidelukning, der har en selvudløsende stramningseffekt.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Det er forbudt at sælge eller på anden måde at overdrage, eller at købe eller på anden måde at erhverve hundehvalpe, hvis levering af hundehvalpene sker, inden de er 8 uger gamle. Stk. 2. Reglen i stk. 1 finder ikke anvendelse, når der er tale om en samlet overdragelse eller erhvervelse af moderdyr og hvalpe.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Det er forbudt at overdrage hunde på markeder.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Hunde må kun hale- eller ørekuperes, hvis det konkret er påkrævet af veterinære hensyn.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Hale- og ørekupering af hunde må kun foretages af en dyrlæge. Stk. 2. Hunden skal bedøves, inden hale- eller ørekuperingen foretages, og hunden skal samtidig gives længerevarende smertebehandling.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Uanset bestemmelserne i § 8 må halekupering, foretages på hvalpe efter stambogsførte forældredyr af følgende racer: 1) Ruhåret hønsehund. 2) Korthåret hønsehund. 3) Weimaraner. 4) Vizla. 5) Breton. Stk. 2. Indgreb efter stk. 1 må ikke foretages, når hunden er mere end 4 dage gammel. Bestemmelserne i § 9 finder anvendelse på indgreb efter stk. 1.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Hel eller delvis fjernelse af en hunds stemmebånd er forbudt. Stk. 2. Uanset stk. 1 må hel eller delvis fjernelse af en hunds stemmebånd dog foretages, hvis det er påkrævet af veterinære hensyn.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Kastration af hunde skal altid foretages af en dyrlæge. Stk. 2. Hunden skal bedøves, inden kastrationen foretages, og hunden skal samtidig gives længerevarende smertebehandling.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Hale- eller ørekuperede hunde må ikke udstilles eller på anden måde fremvises med henblik på bedømmelse af hundens ydre, dens brugsegenskaber eller færdigheder. Forbuddet gælder dog ikke for hunde, der er halekuperet i overensstemmelse med § 10. Stk. 2. Fødevarestyrelsen kan efter ansøgning meddele dispensation fra bestemmelsen i stk. 1, 1. pkt., når der er dokumentation for, at hale- eller ørekupering er sket af veterinære årsager.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Den, der vil aflive en hund, skal sikre sig, at hunden aflives så hurtigt og så smertefrit som muligt. Aflivning af hunde ved drukning må ikke finde sted, jf. § 25, stk. 1, i dyrevelfærdsloven. Stk. 2. Aflivning af hunde må kun foretages af dyrlæger, slagtere, personer med jagttegn eller andre personer, der har modtaget uddannelse i slagtning eller aflivning. Stk. 3. Stk. 2 gælder ikke aflivning af hundehvalpe, hvor aflivning sker i umiddelbar tilslutning til fødslen og ikke senere end en uge efter fødslen. Stk. 4. Bestemmelsen i stk. 2 kan fraviges i fornødent omfang, når det drejer sig om hunde, der på grund af sygdom eller tilskadekomst straks skal aflives. Stk. 5. Børn under 15 år må ikke udføre bedøvelse eller aflivning.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. En hund må ikke indgå i avl, hvis det med rimelighed kan forventes, at hundens sundhedstilstand eller anatomiske, fysiologiske eller adfærdsmæssige egenskaber risikerer at have en negativ effekt på moderdyrets eller afkommets velfærd og sundhed.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Det er forbudt at parre hunde, der har en relation til hinanden som forældredyr og afkom, søskende, halvsøskende, eller som bedsteforældredyr og deres børnebørn.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. En tæve må tidligst parres første gang: 1) Når tæven er mindst 18 måneder gammel, hvis tæven tilhører en lille eller mellemstor race, hvor racen har en typisk vægt på op til ca. 20 kg. 2) Når tæven er mindst 24 måneder gammel, hvis tæven tilhører en stor race eller en meget stor race, hvor racen har en typisk vægt fra ca. 20 kg. og derover. Stk. 2. En tæve må højst føde fem kuld i sin levetid. Stk. 3. En tæve må højst føde tre kuld hvalpe indenfor en periode på 2 år. Stk. 4. Når en tæve har fået to kuld hvalpe inden for 12 måneder, herunder eventuelle dødfødte kuld, skal der være en restitutionsperiode på mindst et år, før tæven parres på ny. Stk. 5. Når en tæve har fået kejsersnit, skal der være en restitutionsperiode på mindst 12 måneder, før næste kuld fødes. Stk. 6. En tæve, der har fået to kejsersnit, må ikke længere indgå i avl. Stk. 7. En tæve, der er over 8 år gammel, må kun benyttes i avl, hvis en dyrlæge attesterer, at dette er forsvarligt i forhold til tævens velfærd og sundhed. Attesten har en gyldighed på 6 måneder. Hundens besidder skal opbevare attesten, så længe hunden anvendes i avlen, og skal efter anmodning forevises for Fødevarestyrelsen.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Besidderen af en tæve eller hanhund af racen engelsk bulldog, fransk bulldog eller mops, der ønsker at lade hunden indgå i avl, skal foranledige, at hunden før første parring, jf. dog § 72, stk. 2, gennemgår en vejrtrækningstest (BOAS-graduering) for at konstatere, om hunden har besværet vejrtrækning (Brachycephalic Obstructive Airway Syndrome (BOAS)), jf. bilag 1, afsnit 1. Det samme gælder for tæver, der insemineres, og hanhunde, der tappes for sæd til inseminering. Stk. 2. Bestemmelsen i stk. 1 finder ligeledes anvendelse på krydsninger, hvori der udelukkende indgår de tre nævnte racer. Stk. 3. Vurderingen af, om hunden må indgå i avl, sker i henhold til bilag 1, afsnit 1, punkt 1-4. Stk. 4. Hunde, der er omfattet af bilag 1, afsnit 1, punkt 4, må ikke indgå i avl. Stk. 5. Hunde, der har fået foretaget en operation med det formål at afhjælpe symptomer på BOAS, må ikke indgå i avl. Stk. 6. Resultatet af en BOAS-graduering er gyldigt i 2 år fra den dato, hvor gradueringen har fundet sted. Herefter skal hunden gennemgå en ny BOAS-graduering, før den må parres, insemineres eller tappes for sæd til inseminering. Stk. 7. Dokumentation for resultatet af BOAS-gradueringen, jf. stk. 1, skal opbevares så længe hunden anvendes i avlen, og skal efter anmodning forevises for Fødevarestyrelsen.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Besidderen af en tæve eller hanhund af de i bilag 2, afsnit 1, nævnte racer, der ønsker at lade hunden indgå i avl, skal foranledige at hunden før første parring, jf. dog § 72, stk. 2, gennemgår en røntgenundersøgelse for tegn på HD. Hvis hunden tilhører en af de i bilag 2, afsnit 2, eller bilag 3, nævnte racer, skal røntgenundersøgelsen tillige omfatte AD. Det samme gælder for tæver, der insemineres, og hanhunde, der tappes for sæd til inseminering. Stk. 2. Bestemmelsen i stk. 1 finder ligeledes anvendelse på krydsninger, hvori en eller flere af de racer, der er nævnt i bilag 2, afsnit 1 og 2, indgår med tilsammen 50 procent eller derover. Stk. 3. Vurderingen af, om hunden må indgå i avl, sker i henhold til bilag 1, afsnit 2, punkt 1-7. Stk. 4. Hunde, der er omfattet af bilag 1, afsnit 2, punkt 5 eller 7, må ikke indgå i avl. Stk. 5. Den undersøgelse, der er nævnt i stk. 1, er gyldig i resten af hundens levetid. Stk. 6. Dokumentation for resultatet af en undersøgelse for HD og AD, jf. stk. 1, skal opbevares, så længe hunden skal indgå i avl, og skal efter anmodning forevises for Fødevarestyrelsen.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Besidderen af en tæve eller hanhund af gravhunderace, der ønsker at lade hunden indgå i avl, skal foranledige at hunden før første parring, jf. dog § 72, stk. 2, gennemgår en røntgenundersøgelse for tegn på anlæg for IVDD. Det samme gælder for tæver, der insemineres, og hanhunde, der tappes for sæd til inseminering. Stk. 2. Bestemmelsen i stk. 1 finder ligeledes anvendelse på krydsninger, hvori racen gravhund indgår med 50 procent eller derover. Stk. 3. Bestemmelserne i stk. 1 og 2 finder ikke anvendelse på hunde af gravhunderace, der på tidspunktet for bekendtgørelsens ikrafttræden er fyldt 4 år. Stk. 4. Vurderingen af, om hunden må indgå i avl, sker i henhold til bilag 1, afsnit 3, punkt 1-5. Stk. 5. Hunde, der er omfattet af bilag 1, afsnit 3, punkt 4, må ikke indgå i avl, jf. dog stk. 6. Stk. 6. Uanset stk. 5, må en hund, der er omfattet af bilag 1, afsnit 3, punkt 4, parres én gang i løbet af sin levetid, hvis parringen sker på de betingelser, der er angivet i bilag 1, afsnit 3, punkt 5. Stk. 7. Den undersøgelse, der er nævnt i stk. 1, er gyldig i resten af hundens levetid. Stk. 8. Dokumentation for resultatet af undersøgelsen for IVDD, jf. stk. 1, skal opbevares, så længe hunden skal indgå i avl, og skal efter anmodning forevises for Fødevarestyrelsen.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Besidderen af en tæve eller hanhund af racen cavalier king charles spaniel, der ønsker at lade hunden indgå i avl, skal foranledige at hunden før første parring, jf. dog § 72, stk. 2, gennemgår undersøgelse for syringomyeli og MMVD, jf. bilag 1, afsnit 4. Det samme gælder for tæver, der insemineres, og hanhunde, der tappes for sæd til inseminering. Stk. 2. Bestemmelsen i stk. 1 finder ligeledes anvendelse på krydsninger, hvori racen cavalier king charles spaniel indgår med 50 procent eller derover. Stk. 3. Vurderingen af, om hunden må indgå i avl, sker i henhold til bilag 1, afsnit 4. Stk. 4. Hunde, der er omfattet af bilag 1, afsnit 4, punkt 6 eller 12, må ikke indgå i avl. Hunde, der er omfattet af bilag 1, afsnit 4, punkt 7, må alene indgå i avl på de betingelser, der er angivet i bilag 1, afsnit 4, punkt 7, litra a-c. Stk. 5. Undersøgelsen for syringomyeli er gyldig, indtil hunden er fyldt 3 år, hvorefter hunden skal undersøges igen, før den må parres, insemineres eller tappes for sæd til inseminering. Undersøges hunden, efter at den er fyldt 3 år, er undersøgelsen gyldig resten af hundens levetid. Stk. 6. Undersøgelsen for MMVD er gyldig, indtil hunden er 4 år og 2 måneder gammel. Herefter skal hunden gennemgå en ny undersøgelse, før den må parres, insemineres eller tappes for sæd til inseminering. Undersøges hunden, efter at den er fyldt 4 år og 2 måneder, er undersøgelsen gyldig, indtil hunden er fyldt 6 år. Undersøges hunden, efter den er fyldt 6 år, er undersøgelsen gyldig resten af hundens levetid. Stk. 7. Dokumentation for resultatet af undersøgelsen for MMVD, jf. stk. 1, skal opbevares, så længe skal hunden skal indgå i avl, og skal efter anmodning forevises for Fødevarestyrelsen.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Det er forbudt at holde hund på steder, hvor der ikke er beboelse, medmindre Fødevarestyrelsen meddeler tilladelse dertil. Sådan tilladelse kan kun gives, når der skønnes at være sikkerhed for, at hunden vil blive passet forsvarligt, og tilladelsen kan til enhver tid tilbagekaldes. Stk. 2. En tilladelse til hold af vagthunde på steder, hvor der ikke er beboelse, kan kun meddeles, hvis kravene i § 24, stk. 1-6, § 26, stk. 1, og §§ 27 og 28 er opfyldt, og det sandsynliggøres, at kravene i § 25, stk. 1-4, § 26, stk. 2 og 3, § 30, stk. 1, og § 31, stk. 1, vil blive opfyldt. Stk. 3. En tilladelse til hold af vogterhunde på steder, hvor der ikke er beboelse, kan kun meddeles, hvis kravene i § 33, § 34, stk. 1, og §§ 35 og 36 er opfyldt, og det sandsynliggøres, at kravene i § 34, stk. 2 og 3 vil blive opfyldt.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Bestemmelserne i §§ 24-31 finder anvendelse for vagthunde.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Hundens opholdsrum på det faste opholdssted, hvor hunden befinder sig, når den ikke er på et vagtsted, skal være forsvarligt indrettet og skal i størrelse og indretning tilgodese hundens behov for bevægelse og naturlig udfoldelse. Stk. 2. Opholdsrummets tag skal være tæt, og gulvet skal være uigennemtrængeligt for fugt. Gulvet skal være forsynet med afløb. Stk. 3. Der skal findes en egnet briks hævet over gulvet til hvilested for hunden, hvor hunden kan hvile uden uønsket påvirkning fra træk, varme eller kulde. Rummet skal have tilstrækkelig adgang for lys og luft og skal kunne holdes frostfrit. Stk. 4. Ydervægge skal være støbt eller muret. Ydervægge af træ kan dog anvendes, hvis de er isolerede. Skillevægge skal enten bestå af høvlede brædder eller være støbt eller muret. Stk. 5. Hundens opholdsrum med tilhørende briks m.v. skal holdes rent. Stk. 6. Der skal findes en løbegård, hvor hunden dagligt får adgang til frisk luft og motion. Stk. 7. Bestemmelserne i stk. 1-6 finder ikke anvendelse, når hunden holdes i en privat beboelse.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Hunden skal tilses med højst 8 timers mellemrum. Der skal ske optegnelse af tidspunkter for tilsyn. Optegnelserne skal udleveres til tilsynsmyndigheden og den tilsynsførende dyrlæge efter anmodning. Stk. 2. Hunden skal fodres mindst én gang hver 24. time og til stadighed have adgang til frisk vand. Stk. 3. Hunden skal dagligt have individuel menneskelig kontakt i minimum 15 minutter. Heri medregnes ikke kontakten i forbindelse med fodring, pleje eller lignende af hundene. Stk. 4. Syge og tilskadekomne hunde skal isoleres i et opholdsrum med passende underlag eller om nødvendigt fjernes fra stedet og anbringes i et sygerum. Syge og tilskadekomne hunde skal gives en passende behandling. Ved alvorlig lidelse, eller hvis hunden ikke hurtigt bedres, skal en dyrlæge tilkaldes straks. Stk. 5. Bestemmelserne i stk. 1 og 2 og stk. 4, 1. pkt., finder ikke anvendelse, når hunden holdes i en privat beboelse.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Hunden skal på vagtstedet have adgang til et opholdsrum, der kan yde beskyttelse mod regn, blæst, varme og kulde. Opholdsrummet, der skal have en fast bund, skal være rummeligt og så højt, at hunden kan vende sig og stå oprejst. Stk. 2. Hunden skal tilses med højst 8 timers mellemrum. Der skal ske optegnelse af sted, dato og klokkeslet for hundens anbringelse på og fjernelse fra et vagtsted samt tidspunkter for tilsyn. Optegnelserne skal udleveres til Fødevarestyrelsen efter anmodning. Stk. 3. Hunden skal fodres mindst én gang hver 24. time og til stadighed have adgang til frisk drikkevand.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Vagthundens besidder skal ved vagtstedet anbringe et opslag med oplysning om, hvordan besidderen kan kontaktes. Opslaget skal være synligt udefra.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Vagthunden må kun være løsgående under vagt, hvis vagtstedet er indhegnet og lukket, så vagthunden ikke slipper ud. Indhegningen skal være indrettet således, at hunden ikke ophidses unødigt af omboende eller forbipasserende.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Bestemmelserne i §§ 26-28 finder ikke anvendelse, hvis der er en person til stede på vagtstedet, og personen har tilsyn med hunden.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Hunden må ikke opholde sig på et vagtsted, hvis den inden for de seneste 96 timer har opholdt sig på et vagtsted i mere end 72 timer. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke i det omfang, der er en person til stede på vagtstedet, og personen har tilsyn med hunden, eller hvis vagtstedet opfylder kravene i § 24, stk. 1-6.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Besidderen af hunden skal for egen regning sørge for, at hunden og dens opholdssted mindst fire gange årligt tilses af en autoriseret dyrlæge. Stk. 2. Besidderen skal efter anmodning give tilsynsmyndigheden oplysning om, hvem der er tilsynsførende dyrlæge for hunden .",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. Bestemmelserne i §§ 33-36 finder anvendelse på hold af vogterhunde.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Vogterhunde må ikke holdes alene, men skal som minimum holdes parvist.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. Når hunde vogter, skal de have adgang til tilstrækkelig beskyttelse mod regn, blæst og kulde. Denne beskyttelse kan f.eks. udgøres af skjul under træer og buske eller ved halmballer, skjul under faststående landbrugsvogne eller skjul under faste eller mobile anordninger, der yder fornøden beskyttelse. Hundene skal desuden have mulighed for at søge skygge. Stk. 2. Hundene skal fodres mindst 1 gang hver 24. time og til stadighed have adgang til frisk vand. Stk. 3. Syge og tilskadekomne hunde skal isoleres i et opholdsrum med passende underlag eller om nødvendigt fjernes fra stedet og anbringes i et sygerum. Syge og tilskadekomne hunde skal gives en passende behandling. Ved alvorlig lidelse, eller hvis hunden ikke hurtigt bedres, skal en dyrlæge tilkaldes straks.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. Det område, hvor vogterhundene vogter, skal være indhegnet og lukket, så vogterhundene ikke slipper ud.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Ved bevogtningsstedet skal der anbringes et opslag med oplysning om, hvordan besidderen af vogterhundene kan kontaktes. Opslaget skal være synligt udefra for forbipasserende. Stk. 2. Af opslaget skal desuden fremgå følgende oplysninger: 1) Her findes vogterhunde. 2) Hold afstand til indhegning, hunde og husdyr. 3) Gå ikke ind i indhegningen. 4) Vogterhundene må ikke fodres eller lokkes. 5) Medbragte hunde holdes i kort snor. 6) Gå roligt forbi – løb ikke. 7) Stig af cyklen og træk roligt forbi.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:37",
      "chapter": "11",
      "section": "37",
      "content": "§ 37. Bestemmelserne i §§ 38-70 finder anvendelse på hold af hunde som led i: 1) Erhvervsmæssig handel med hunde. 2) Erhvervsmæssigt opdræt af hunde. 3) Erhvervsmæssig drift af hundepensioner eller hundeinternater. Stk. 2. De i stk. 1 nævnte virksomheder må kun drives med Fødevarestyrelsens tilladelse, jf. dyrevelfærdslovens § 30, stk. 1, 1. og 2. pkt. Stk. 3. Stk. 1 og 2 og bestemmelserne i §§ 38-70 omfatter ikke hundepensioner og hundeinternater, hvor der holdes mindre end 4 hunde ad gangen.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:38",
      "chapter": "11",
      "section": "38",
      "content": "§ 38. Tilladelse til virksomhed, jf. § 37, stk. 2, kan kun meddeles, hvis virksomheden opfylder kravene i §§ 49-50, § 51, stk. 3 og 4, § 52, stk. 1, 2, 4 og 5 og §§ 53-57 samt sandsynliggør, at kravene i §§ 42-48, § 51, stk. 1, § 52, stk. 3, og §§ 58-61 vil blive opfyldt. Drives erhvervsmæssig handel med hunde uden for fast forretningssted, gælder kravene for det sted, hvor virksomhedens hunde holdes. Stk. 2. Fødevarestyrelsen kan fastsætte vilkår for driften af virksomheden med henblik på at sikre opfyldelse af bestemmelserne i dette kapitel.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. En ansøgning om tilladelse skal indeholde oplysninger om det største antal hunde, som virksomheden skal omfatte, samt om placeringen og konstruktionen af virksomhedens bygninger og lokaler. Med ansøgningen skal endvidere følge en oversigtsplan, der angiver placeringen af virksomhedens enkelte dele og målfaste tegninger af bygninger og lokaler. Stk. 2. I forbindelse med Fødevarestyrelsens afgørelse om tilladelse, jf. stk. 1, skal den pågældende virksomhed besigtiges af Fødevarestyrelsen.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:40",
      "chapter": "11",
      "section": "40",
      "content": "§ 40. Tilladelse til virksomhed omfattet af dette kapitel meddeles af Fødevarestyrelsen med angivelse af tilladelsens omfang, vilkårene og det største antal hunde, der må være i virksomheden. Stk. 2. Tilladelsen kan tilbagekaldes, jf. dyrevelfærdslovens § 30, stk. 1, 4. pkt., når særlige forhold taler derfor. Stk. 3. Hvis virksomheden er omfattet af § 37, stk. 1, nr. 3, skal Fødevarestyrelsen træffe afgørelse senest 6 måneder efter, at ansøgningen og alle nødvendige oplysninger er modtaget. Stk. 4. Fristen efter stk. 3 kan forlænges én gang, hvis det på grund af sagens karakter ikke er muligt at træffe afgørelse inden fristens udløb. Hvis fristen forlænges, gives ansøgeren inden udløbet af fristen meddelelse herom og om, hvornår der herefter senest træffes afgørelse. Det skal fremgå af meddelelsen, hvad begrundelsen er for forlængelsen og for den herved fastsatte frist. Stk. 5. En overskridelse af fristen efter stk. 3 eller den forlængede frist efter stk. 4 indebærer ikke, at ansøgeren kan anse tilladelsen for meddelt. Stk. 6. Hvis virksomheden er omfattet af § 37, stk. 1, nr. 3, skal der hurtigst muligt efter modtagelsen af en ansøgning sendes en bekræftelse til ansøgeren på modtagelsen af ansøgningen. Bekræftelsen skal indeholde oplysninger om fristen efter stk. 3 og om adgangen til at forlænge fristen efter stk. 4. Bekræftelsen skal endvidere indeholde en klagevejledning.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Udvidelse eller væsentlig ombygning af virksomheder som nævnt i § 37 skal godkendes af Fødevarestyrelsen. Faciliteterne må ikke tages i brug, før de er godkendt af Fødevarestyrelsen. Bestemmelserne i §§ 38-40 finder herved tilsvarende anvendelse.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:42",
      "chapter": "12",
      "section": "42",
      "content": "§ 42. Den virksomhedsansvarlige skal sikre hundene forsvarlige forhold således, at hundenes fysiologiske, adfærdsmæssige og sundhedsmæssige behov tilgodeses.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:43",
      "chapter": "12",
      "section": "43",
      "content": "§ 43. Kun hunde, der ikke tilføjer hinanden skade, må holdes sammen. Opstår der vedvarende indbyrdes aggressioner eller stress, skal de pågældende hunde adskilles.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:44",
      "chapter": "12",
      "section": "44",
      "content": "§ 44. I tilfælde af sygdom eller tilskadekomst skal virksomheden sikre, at hunden om fornødent isoleres, og at pleje iværksættes. Ved alvorlig lidelse, eller hvis hunden ikke hurtigt bedres, skal en dyrlæge straks tilkaldes.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:45",
      "chapter": "12",
      "section": "45",
      "content": "§ 45. Hunde skal, inden de indføres i virksomheden, om nødvendigt behandles mod utøj (ektoparasitter) og indvoldsorm (endoparasitter) efter anvisning fra den tilsynsførende dyrlæge, der er tilknyttet virksomheden jf. § 61.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:46",
      "chapter": "12",
      "section": "46",
      "content": "§ 46. Hunde, der indføres i virksomheden, skal straks vaccineres mod hundesyge, parvovirus og hepatitis, medmindre der foreligger en dyrlægeerklæring om, at de er vaccineret mod de pågældende sygdomme i henhold til vaccinationspraksis efter almindelig anerkendt faglig standard. Stk. 2. Hvalpe, der fødes i virksomheden, skal vaccineres mod hundesyge, parvovirus og hepatitis, senest når de er 12 uger gamle, og altid inden de forlader virksomheden. Stk. 3. Kravet i stk. 2 finder ikke anvendelse, hvis hvalpen forlader virksomheden sammen med moderen, inden den er 8 uger gammel.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:47",
      "chapter": "12",
      "section": "47",
      "content": "§ 47. Foder skal opbevares hygiejnisk og utilgængeligt for dyr. Stk. 2. Mad- og drikkeskåle skal holdes rene, og afvaskning af skålene skal finde sted uden for hundenes opholdsrum.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:48",
      "chapter": "12",
      "section": "48",
      "content": "§ 48. Den virksomhedsansvarlige i en virksomhed, der er omfattet af § 37, skal føre optegnelser over hunde, der er i virksomheden. Optegnelserne skal omfatte oplysninger om hundenes race, køn, alder og ID-nummer samt dokumentation for vaccination i overensstemmelse med § 46. For hunde, der tilføres virksomheden, skal endvidere angives ejerens eller sælgerens navn og adresse samt datoen for indførelsen. Ved salg af hunde skal køberens navn og adresse samt datoen for salget angives. Stk. 2. For avlstæver i virksomheder omfattet af § 37, stk. 1, nr. 2, skal optegnelserne endvidere omfatte oplysninger om tævens alder ved første parring, antal kuld født af tæven og tidspunktet for fødslerne samt oplysninger om eventuelle kejsersnit. Stk. 3. Den virksomhedsansvarlige skal opbevare optegnelser omfattet af stk. 1 i mindst 3 år. Optegnelser omfattet af stk. 2 skal opbevares af den virksomhedsansvarlige, så længe hunden indgår i avlen. Optegnelser omfattet af stk. 2 skal følge tæven ved eventuel overdragelse. Stk. 4. Fødevarestyrelsen og den tilsynsførende dyrlæge, jf. § 61, skal til enhver tid have adgang til at gennemse optegnelserne.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:49",
      "chapter": "12",
      "section": "49",
      "content": "§ 49. Når hundene holdes i andre bygninger end private boliger, skal hundene holdes i bokse. Bestemmelserne vedrørende hundenes opholdsrum, jf. § 50, finder tilsvarende anvendelse på hundenes bokse. Ved bokse forstås indretninger, der, uden at være lokaler, inddeler hundene enkeltvis eller i mindre grupper.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:50",
      "chapter": "12",
      "section": "50",
      "content": "§ 50. Hundenes opholdsrum skal være forsvarligt indrettet og skal i størrelse og indretning tilgodese dyrenes behov for bevægelse og naturlig udfoldelse. Hundenes opholdsrum og eventuelle løbegårde skal indeholde et beriget miljø, der som minimum består af legeredskaber og mulighed for at søge skjul. Stk. 2. Hundenes opholdsrum skal som minimum opfylde følgende arealkrav: 1) Hunde med en vægt på indtil 15 kg. : 4 m 2 . 2) Hunde med en vægt på 16 - 40 kg. : 6 m 2 . 3) Hunde med en vægt på over 40 kg. : 8 m 2 . Stk. 3. Minimumsarealkravene i stk. 2 halveres for efterfølgende hunde, hvis der holdes mere end én hund pr. opholdsrum, jf. dog stk. 4. Stk. 4. Har hundene fri adgang til en løbegård, kan arealkravene i stk. 2 og 3 nedsættes med indtil det halve, forudsat det samlede areal af hundenes opholdsrum og løbegården opfylder minimumsarealkravene i stk. 2 og 3. Stk. 5. Et kuld hvalpe i alderen 6-10 uger skal have plads svarende til en voksen hund i moderens vægtklasse. Stk. 6. Opholdsrum til tæver med hvalpe skal indrettes således, at tævens og hvalpenes behov tilgodeses, herunder at tæven fra hvalpene er 3 uger gamle frit skal kunne søge adskillelse fra hvalpene.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:51",
      "chapter": "12",
      "section": "51",
      "content": "§ 51. Hundene skal have adgang til daglig motion og frisk luft i mindst 30 minutter mindst 2 gange dagligt. Dette skal ske enten ved at hundene luftes i snor eller ved at de lukkes ud på et passende udeareal. Stk. 2. Fri adgang til løbegårde, jf. § 50, stk. 4, anses ikke for at opfylde kravet i stk. 1. Stk. 3. Et udeareal, jf. stk. 1, skal indeholde et beriget miljø, der som minimum består af legeredskaber og mulighed for at søge skjul og ly. Stk. 4. Udearealerne skal være forsvarligt indrettet således, at hundenes fysiologiske, adfærdsmæssige og sundhedsmæssige behov tilgodeses, og så hundene ikke kan undslippe.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:52",
      "chapter": "12",
      "section": "52",
      "content": "§ 52. Når hundene holdes i andre bygninger end private boliger, skal opholdsrummenes tage være tætte, og gulvene skal være uigennemtrængelige for vand og fugt. Gulvene skal være forsynet med afløb. Stk. 2. Der skal findes brikse eller lignende hvileanordninger til hvilested for hundene, hvor hundene kan hvile uden uønsket påvirkning fra træk, varme eller kulde. Stk. 3. Hundenes opholdsrum med tilhørende brikse m.v. skal holdes rene, og skal mindst 1 gang om måneden, og inden nye hunde indsættes, renses grundigt og desinficeres efter anvisning fra den tilsynsførende dyrlæge, der er tilknyttet jf. § 61. Stk. 4. Klimaet i hundenes opholdsrum skal være tilpasset hundenes behov, og opholdsrummene skal kunne opvarmes. Ventilation i hundenes opholdsrum skal være tilstrækkelig og må ikke medføre unødig træk. Stk. 5. Elektriske installationer i hundenes opholdsrum skal være afskærmet eller placeret således, at de er utilgængelige for hundene.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:53",
      "chapter": "12",
      "section": "53",
      "content": "§ 53. Hundenes opholdsrum skal indrettes således, at hundene ikke kan undslippe, og ingen udenforstående personer kan påføres skader. Stk. 2. Gitre, net og andre anordninger skal være konstrueret og tilpasset således, at hundene ikke kan trænge gennem mellemrum, kile sig fast eller tilføjes skader. Materialer og befæstninger i gitre, net og andre anordninger skal være tilpasset hundenes størrelse og fysiske styrke således, at hundene ikke kan slippe ud ved f.eks. at kradse, grave eller gnave.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:54",
      "chapter": "12",
      "section": "54",
      "content": "§ 54. I hundenes opholdsrum skal der være adgang til direkte dagslys eller kunstig belysning, så hundene kan opretholde normal aktivitet og adfærd. Lysintensiteten skal reguleres, så den ikke medfører ubehag for eller skade på hundene og således, at hundene kan følge deres naturlige døgnrytme.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:55",
      "chapter": "12",
      "section": "55",
      "content": "§ 55. Hundenes opholdsrum skal være udformet og indrettet således, at hver hund har mulighed for en uforstyrret og naturlig indtagelse af foder og frisk vand. Stk. 2. Hundene skal til enhver tid have adgang til frisk vand i tilstrækkelig mængde.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:56",
      "chapter": "12",
      "section": "56",
      "content": "§ 56. Hundenes opholdsrum skal være udformet og indrettet således, at tilsyn og pasning kan ske uden besvær og uden at påføre hundene unødig stress.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:57",
      "chapter": "12",
      "section": "57",
      "content": "§ 57. Der skal være mindst ét separat rum, hvor nyankomne, syge eller tilskadekomne hunde kan isoleres, og hvor kunder ikke har adgang.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:58",
      "chapter": "12",
      "section": "58",
      "content": "§ 58. Den ansvarlige for virksomheden skal sikre, at hunden tilses mindst to gange dagligt.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:59",
      "chapter": "12",
      "section": "59",
      "content": "§ 59. Hundene skal dagligt have individuel menneskelig kontakt ud over kontakten i forbindelse med fodring, pleje eller lignende af hundene. Stk. 2. Ved erhvervsmæssigt opdræt af hunde skal hver enkelt hund, der er over 4 uger gammel, dagligt have individuel menneskelig kontakt i minimum 15 minutter, og en tilstrækkelig socialisering af hunden skal sikres. Heri medregnes ikke kontakten i forbindelse med fodring, pleje eller lignende af hundene.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:60",
      "chapter": "12",
      "section": "60",
      "content": "§ 60. Virksomhedsansvarlige skal have en sådan erfaring og faglig viden, at virksomheden kan drives dyrevelfærdsmæssigt forsvarligt og således, at virksomhedens kunder kan vejledes og rådgives om forsvarligt hold af hundene. Den virksomhedsansvarlige, jf. stk. 1, skal have gennemført en uddannelse vedrørende håndtering af hunde og herved have erhvervet den fornødne viden om følgende emner: 1) Den gældende lovgivning om dyrevelfærd, smittebeskyttelse for hunde og indførsel af hunde. 2) Hundeadfærd og hundevelfærd. 3) Pasning og transport af hunde. 4) Hygiejne, rengøring, desinfektion og affaldshåndtering. 5) Ernæringslære og foderhåndtering. 6) Smittebeskyttelse. 7) Håndtering af hunde. 8) Hundes følsomhed over for miljøpåvirkninger og stress. 9) Hunderacegrupper. 10) Sygdomslære og håndtering af skader. Stk. 2. Fødevarestyrelsen godkender uddannelser omfattet af stk. 1. Stk. 3. Bestemmelsen i stk. 1, 2. pkt., gælder ikke for personer, der kan dokumentere, at de i en sammenhængende periode på 1 år inden for de sidste 5 år har haft det daglige ansvar for en tilsvarende virksomhed omfattet af § 37 og erfaringen vedrører samme type virksomhed. Stk. 4. Dokumentation for de i stk. 3 nævnte forhold skal på forlangende forevises for Fødevarestyrelsen.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:61",
      "chapter": "12",
      "section": "61",
      "content": "§ 61. Der skal til virksomheden og for dennes regning være knyttet en dyrlæge. Stk. 2. Den virksomhedsansvarlige skal over for Fødevarestyrelsen oplyse navnet på den tilsynsførende dyrlæge. Ved senere skift af tilsynsførende dyrlæge skal virksomheden underrette Fødevarestyrelsen herom. Stk. 3. Virksomheden skal foranledige, at dyrlægen tilser virksomheden mindst 2 gange årligt. Stk. 4. Virksomheden skal kunne fremvise dokumentation for dyrlægens tilsyn efter stk. 3.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:62",
      "chapter": "13",
      "section": "62",
      "content": "§ 62. Hvis virksomheden er omfattet af § 37, stk. 1, nr. 3, skal den virksomhedsansvarlige give kunderne kontaktoplysninger til Fødevarestyrelsen. Oplysningerne skal gives til eller gøres tilgængelige for kunden, inden der indgås aftale om anbringelse af hunden i pensionen eller internatet. Stk. 2. Oplysningerne gives eller gøres tilgængelige på den måde, som den virksomhedsansvarlige finder mest egnet. Oplysningerne kan herunder gøres tilgængelige ad elektronisk vej via en adresse oplyst af den pågældende eller ved, at oplysningerne er tilgængelige der, hvor virksomheden er beliggende.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:63",
      "chapter": "13",
      "section": "63",
      "content": "§ 63. Ved salg af hunde skal der senest på tidspunktet for aftalens indgåelse udleveres en skriftlig pasningsvejledning til køberen om forsvarlig pasning og pleje af hunden. Stk. 2. Pasningsvejledningen skal mindst indeholde oplysninger om 1) race eller type, 2) forventet levealder, 3) fuldvoksen størrelse, 4) fodring, 5) anbefalet størrelse og indretning af opholdsarealer og eventuelle anlæg, 6) stimulering og behov for motion, 7) sociale behov, 8) særlige pasningsbehov, 9) typiske tegn på sygdom eller nedsat trivsel og 10) formering, yngelpleje og eventuel neutralisation. Stk. 3. I tilfælde, hvor den pågældende hunds race eller type ikke umiddelbart kan fastslås, finder bestemmelserne i stk. 2, nr. 1-3 og 5, kun anvendelse, i det omfang det er muligt at give oplysningerne.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "14:64",
      "chapter": "14",
      "section": "64",
      "content": "§ 64. I virksomheder, som har fået meddelt tilladelse efter § 40, stk. 1, gennemfører Fødevarestyrelsen kontrol med veterinære forhold, herunder dyrevelfærd, ved et årligt ordinært kontrolbesøg i medfør af lov om hold af dyr og lov om dyrlæger. Stk. 2. Hvis Fødevarestyrelsen har gennemført to ordinære kontrolbesøg uden anmærkninger (indskærpelser, påbud, forbud, bødeforelæg eller politianmeldelser) i en virksomhed, og virksomheden ikke i øvrigt har fået anmærkninger i den mellemliggende periode, nedsættes frekvensen til et kontrolbesøg hvert andet år. Nedsættelsen bortfalder, hvis virksomheden på et senere tidspunkt får en anmærkning for overtrædelse af veterinærlovgivningen, herunder dyrevelfærdslovgivningen.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "14:65",
      "chapter": "14",
      "section": "65",
      "content": "§ 65. Fødevarestyrelsen offentliggør resultater og sanktioner på baggrund af Fødevarestyrelsens kontrol i henhold til § 64.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "14:66",
      "chapter": "14",
      "section": "66",
      "content": "§ 66. Resultatet af kontrollen i henhold til § 64 anføres på kontrolrapporten. Resultatet bliver sammenfattet i en kategori, som vises på www.findhundesmiley.dk med ét af de symboler, som er gengivet i bilag 4. Stk. 2. Virksomheder må ikke ved anvendelsen af tidligere kontrolrapporter eller på anden måde vildlede kunderne med hensyn til resultaterne af kontrollen.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "14:67",
      "chapter": "14",
      "section": "67",
      "content": "§ 67. For alle virksomheder, som har fået meddelt tilladelse efter § 40, stk. 1, offentliggør Fødevarestyrelsen de seneste 2 kontrolrapporter på www.findhundesmiley.dk. Stk. 2. En virksomheds seneste 2 kontrolrapporter offentliggøres på www.findhundesmiley.dk, indtil virksomheden ophører, eller der er registreret ejerskifte. Stk. 3. Virksomhederne kan indgive skriftlige bemærkninger til de seneste 2 kontrolrapporter til Fødevarestyrelsen. Bemærkninger på op til 300 karakterer vil herefter blive offentliggjort på www.findhundesmiley.dk.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "14:68",
      "chapter": "14",
      "section": "68",
      "content": "§ 68. Virksomheder, som markedsfører aktiviteter eller ydelser omfattet af denne bekendtgørelses kapitel 11 på egen hjemmeside eller på sociale medier, skal på et let synligt sted på hjemmesiden eller det sociale medie vise den seneste kontrolrapport, jf. § 66. Dette kan ske ved at linke til kontrolrapporten på Fødevarestyrelsens www.findhundesmiley.dk.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "14:69",
      "chapter": "14",
      "section": "69",
      "content": "§ 69. Ved offentliggørelse af resultater fra kontrolkampagner, kontrolbesøg og lignende kan Fødevarestyrelsen offentliggøre navne og adresser på de af kapitel 11 omfattede virksomheder.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "14:70",
      "chapter": "14",
      "section": "70",
      "content": "§ 70. Fødevarestyrelsen offentliggør kontrolresultater, herunder bødestørrelse, inden de administrative klagemuligheder er udtømte, bødeforelægget er endeligt vedtaget, eller der er faldet endelig dom.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "15:71",
      "chapter": "15",
      "section": "71",
      "content": "§ 71. Med mindre højere straf er forskyldt efter anden lovgivning straffes med bøde eller fængsel indtil 4 måneder den, der 1) overtræder §§ 4-5, §§ 7-10, § 11, stk. 1, § 12, § 13, stk. 1, § 14, stk. 2, §§ 15-17, § 18, stk. 1-2 eller stk. 4-6, § 19, stk. 1-2 eller stk. 4, § 20, stk. 1-2 eller stk. 5, § 21, stk. 1-2, stk. 4, stk. 5, 1. pkt., eller stk. 6, 2. pkt., § 24, stk. 1-6, § 25, stk. 1, 2 og 4, §§ 26-28, § 30, stk. 1, § 31 eller §§ 33-36, eller 2) undlader at hindre overtrædelse af § 14, stk. 5. Stk. 2. Med mindre højere straf er forskyldt efter anden lovgivning straffes med bøde den, der 1) overtræder § 3, § 6, stk. 1, § 15, stk. 1, § 18, stk. 7, § 19, stk. 6, § 20, stk. 8, § 21, stk. 7, § 22, stk. 1, § 25, stk. 3, §§ 41-45, § 46, stk. 1-2, §§ 47-50, § 51, stk. 1, 3 og 4, §§ 52-59, § 60, stk. 1 og 4, §§ 61-62, § 63, stk. 1-2, § 66, stk. 2 eller § 68, 2) driver virksomhed uden tilladelse efter § 37, stk. 2, 3) driver virksomhed efter en tilladelse er tilbagekaldt, jf. § 40, stk. 2, eller 4) overtræder vilkår fastsat i medfør af § 38, stk. 2. Stk. 3. Forsøg på overtrædelse af § 7 straffes med bøde eller fængsel indtil 4 måneder. Stk. 4. Ved udmåling af straf efter stk. 1-2 anses det som en skærpende omstændighed, hvis overtrædelsen er begået i forbindelse med udøvelsen af erhverv, jf. § 58, stk. 12, 1. pkt., i dyrevelfærdsloven. Stk. 5. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "16:72",
      "chapter": "16",
      "section": "72",
      "content": "§ 72. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. For hunde, der før bekendtgørelsens ikrafttræden allerede har været parret, insemineret eller tappet for sæd til brug for inseminering, finder bestemmelserne i §§ 18, 19, 20 og 21 først anvendelse, når hunden første gang efter bekendtgørelsens ikrafttræden skal parres, insemineres eller tappes for sæd til inseminering. Stk. 3. Bekendtgørelse nr. 1749 af 30. november 2020 om dyrevelfærdsmæssige mindstekrav til hold af hunde ophæves.",
      "valid_from": "2025-05-26",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "husdyr",
      "definition": "andre dyr end hunde, der holdes af mennesker, f",
      "source_provision": "1:2"
    },
    {
      "term": "bokse",
      "definition": "indretninger, der, uden at være lokaler, inddeler hundene enkeltvis eller i mindre grupper",
      "source_provision": "12:49"
    }
  ]
}
