{
  "id": "2025:1400",
  "type": "statute",
  "title": "Bekendtgørelse af lov om erstatning fra staten til ofre for forbrydelser",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2025-11-26",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1400/xml",
  "description": "Retsinformation source. DocumentId=AA014973; AccessionNumber=A20250140029; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Staten yder erstatning og godtgørelse for personskade, der forvoldes ved overtrædelse af borgerlig straffelov eller lov om tilhold, opholdsforbud og bortvisning, hvis overtrædelsen er begået i den danske stat. Det samme gælder personskade, der indtræder i forbindelse med hjælp til politiet under anholdelse eller i forbindelse med handlinger, der foretages med henblik på lovlig privat anholdelse eller forhindring af strafbare handlinger. Stk. 2. Erstatning ydes endvidere for skade på tøj og andre sædvanlige personlige ejendele, herunder mindre kontantbeløb, som skadelidte havde på sig, da personskaden blev forvoldt. Stk. 3. Erstatning kan i særlige tilfælde ydes for skader, der forvoldes ved handlinger begået uden for den danske stat, hvis skadelidte har bopæl i Danmark, har dansk indfødsret eller på gerningstidspunktet gjorde tjeneste for en udsendt dansk udenrigsrepræsentation. Erstatning kan endvidere ydes, når sådanne handlinger er begået mod skadelidte med bopæl i Danmark under dennes erhvervsudøvelse uden for den danske stat. 1. og 2. pkt. gælder ikke for personskade, der forvoldes ved terror eller terrorlignende handlinger begået uden for den danske stat, jf. stk. 4. Stk. 4. Staten yder erstatning og godtgørelse for personskade, der forvoldes ved terror eller terrorlignende handlinger begået uden for den danske stat, hvis skadelidte er omfattet af personkredsen i stk. 3, jf. dog stk. 5. Stk. 5. Er der rimelig grund til at antage, at skadelidte under opholdet i udlandet har udvist en handlemåde, der er kriminaliseret i straffelovens § 101 a eller §§ 114-114 j, finder stk. 4 ikke anvendelse. Stk. 6. Erstatningsnævnet indhenter i forbindelse med afgørelse om erstatning og godtgørelse efter stk. 4 en udtalelse fra politiet om, hvorvidt der er rimelig grund til at antage, at skadelidte under opholdet i udlandet har udvist en handlemåde som nævnt i stk. 5."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Afgår skadelidte ved døden, ydes der erstatning m.v. efter erstatningsansvarslovens §§ 12-14 a og § 26 a."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Staten yder erstatning for tingsskade, der ved overtrædelse af borgerlig straffelov forvoldes i den danske stat af personer, der 1) er tvangsanbragt på institution under kriminalforsorgen, 2) er anholdt med henblik på fængsling eller er varetægtsfængslet, 3) efter straffelovens § 49, stk. 2, er overført til institution uden for kriminalforsorgen, 4) er optaget i døgninstitution for børn og unge efter barnets lov, 5) på grund af mental retardering er optaget i længerevarende botilbud til personer med betydelig nedsat fysisk eller psykisk funktionsevne, jf. § 92 i lov om social service, eller 6) er indlagt eller tilbageholdt mod deres vilje på de hospitaler m.v., der er nævnt i § 1 i lov om sindssyge personers hospitalsophold. Stk. 2. Erstatning ydes for skade, der forvoldes på institutionens område eller under ophold uden for dette med tilladelse eller i forbindelse med udeblivelse eller undvigelse. Stk. 3. Justitsministeren kan fastsætte regler om, at erstatning ydes for skader forvoldt af personer, der frivilligt har ophold på institutioner under kriminalforsorgen, hvis skaden er forvoldt på institutionens område eller i institutionens umiddelbare nærhed. Stk. 4. Justitsministeren kan efter forhandling med vedkommende minister fastsætte regler om, at erstatning ydes for skade forvoldt af personer, der er anbragt i familiepleje."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Justitsministeren kan fastsætte regler, hvorefter staten kan erstatte den i § 3, stk. 1, nævnte skade, der forvoldes af personer, som i Finland, Island, Norge eller Sverige er undveget fra institutioner svarende til dem, der er omtalt i § 3, stk. 1."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Erstatning ydes ikke til offentlige myndigheder eller institutioner."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Erstatning ydes, selv om skadevolderen er 1) ukendt eller ikke kan findes, 2) under 15 år eller 3) utilregnelig. Stk. 2. Erstatning ydes, selv om tiltalte under straffesagen frifindes, hvis lovens betingelser i øvrigt er opfyldt."
    },
    {
      "provision_ref": "3:6a",
      "chapter": "3",
      "section": "6a",
      "content": "§ 6 a. Ved afgørelser om erstatning efter denne lov finder dansk rets almindelige regler om skadevolderens erstatningsansvar, herunder om nedsættelse eller bortfald af erstatning på grund af skadelidtes eller afdødes medvirken til skaden eller accept af risikoen for skade, tilsvarende anvendelse, jf. dog stk. 2 og §§ 6 b og 6 c. Stk. 2. Erstatning kan nedsættes eller bortfalde, hvis skadelidte gennem sin adfærd har udsat sig for en særlig risiko for den pågældende skade."
    },
    {
      "provision_ref": "3:6b",
      "chapter": "3",
      "section": "6b",
      "content": "§ 6 b. Erstatnings- og godtgørelsesbeløb efter § 3, § 4, stk. 1, § 6, stk. 2, § 8, § 13, stk. 1, 2. pkt., og § 14 a i lov om erstatningsansvar, der tilkendes efter denne lov, fastsættes på grundlag af de beløb, der er gældende på afgørelsestidspunktet, jf. dog stk. 4. Stk. 2. Årslønnen efter § 7 i lov om erstatningsansvar og erstatningen efter § 14 i lov om erstatningsansvar, der tilkendes efter denne lov, reguleres i perioden mellem skadens indtræden og afgørelsestidspunktet efter reglerne i § 15, stk. 1, i lov om erstatningsansvar, jf. dog stk. 4. Stk. 3. Erstatnings- og godtgørelsesbeløb efter § 1, stk. 2, og § 3 i denne lov samt §§ 1, 2 og 12 i lov om erstatningsansvar, der tilkendes efter denne lov, reguleres efter reglerne i § 15, stk. 1, 1. pkt., i lov om erstatningsansvar og fastsættes på grundlag af de regulerede beløb, der er gældende på afgørelsestidspunktet, jf. dog stk. 4. Stk. 4. Stk. 1-3 omfatter ikke krav mod skadevolder på erstatning og godtgørelse, som er afgjort ved dom, jf. § 11 a."
    },
    {
      "provision_ref": "3:6c",
      "chapter": "3",
      "section": "6c",
      "content": "§ 6 c. Udbetales erstatning og godtgørelse senere end 14 dage efter afgørelsestidspunktet, forrentes beløbet fra udløbet af 14-dagesfristen med en årlig rente svarende til renten i rentelovens § 5, jf. dog stk. 2 og 3. Stk. 2. Krav på tort- og krænkelsesgodtgørelse og godtgørelse til efterladte, der tilkendes af Erstatningsnævnet, forrentes efter reglerne i § 16 i lov om erstatningsansvar. Stk. 3. Stk. 1 og 2 omfatter ikke krav mod skadevolder på erstatning og godtgørelse, som er afgjort ved dom, jf. § 11 a."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Erstatning ydes ikke, i det omfang skaden godtgøres af skadevolderen eller dækkes af forsikringsydelser eller andre ydelser, der har karakter af virkelig skadeserstatning. Stk. 2. Erstatning ydes ikke til dækning af regreskrav mod skadevolderen."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Erstatning efter § 3 kan nedsættes eller bortfalde, hvis skadelidte har undladt at træffe sædvanlige sikkerhedsforanstaltninger, herunder tegning af forsikring."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Justitsministeren kan fastsætte regler om, at krav under et bestemt beløb ikke erstattes. Stk. 2. Der ydes erstatning og godtgørelse for krav indtil 3.500 kr., hvis forholdet er omfattet af § 1 og kravet er fremsat rettidigt, jf. § 13, medmindre det er åbenbart, at lovens øvrige betingelser ikke er opfyldt. Beløbet reguleres efter reglerne i § 15 i lov om erstatningsansvar. Erstatning og godtgørelse efter 1. pkt. er betinget af, at skadelidte fremsætter sit samlede krav vedrørende samme lovovertrædelse, i det omfang skadelidte er bekendt med kravets eksistens på tidspunktet for indgivelse af ansøgningen. Stk. 3. Justitsministeren kan efter forhandling med vedkommende minister fastsætte regler om, at der ydes erstatning efter § 3, stk. 1–3, for skader forvoldt i institutionens umiddelbare nærhed, selv om skaden er mindre end det beløb, der fastsættes efter stk. 1."
    },
    {
      "provision_ref": "3:9a",
      "chapter": "3",
      "section": "9a",
      "content": "§ 9 a. Erstatning for tingsskade, jf. §§ 3-4, kan ikke overstige 50.000 kr. Beløbet reguleres efter reglerne i § 15 i lov om erstatningsansvar."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Erstatning er betinget af, at lovovertrædelsen er anmeldt til politiet inden 72 timer, og at skadelidte under en eventuel straffesag mod skadevolderen nedlægger påstand om erstatning. Stk. 2. Kravet om anmeldelse inden 72 timer gælder dog ikke for sager om overtrædelse af straffelovens §§ 210, 216, 222-224, § 225, jf. §§ 216 og 222-224, § 226 og § 227, stk. 1, og sager om overtrædelse af straffelovens §§ 218-221 og § 225, jf. §§ 218-221, der begås over for en person under 18 år. Stk. 3. Bestemmelsen i stk. 1 fraviges i sager, hvor pleje- og omsorgspersonale m.v. har været udsat for en straffelovsovertrædelse på arbejdet, når generelle pædagogiske eller behandlingsmæssige hensyn på den pågældende institution taler imod indgivelse af en politianmeldelse, eller når konkrete pædagogiske eller behandlingsmæssige hensyn taler imod indgivelse af en politianmeldelse. Stk. 4. Bestemmelsen i stk. 1 kan fraviges, hvis forholdene taler for det. Stk. 5. Politiet vejleder skadelidte om retten til at få erstatning efter denne lov."
    },
    {
      "provision_ref": "3:10a",
      "chapter": "3",
      "section": "10a",
      "content": "§ 10 a. Justitsministeren kan fastsætte regler om, at ansøgning om erstatning og godtgørelse skal indgives ved anvendelse af den digitale løsning, som Civilstyrelsen stiller til rådighed (digital selvbetjening)."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Afgørelse om erstatning træffes af et nævn, der nedsættes af justitsministeren. Stk. 2. Erstatningsnævnet består af 1 formand og 1 eller flere næstformænd, der tilsammen udgør formandskabet, og et antal yderligere medlemmer. Erstatningsnævnets formand og næstformænd skal være landsdommere. Nævnets øvrige medlemmer udnævnes efter indstilling fra henholdsvis den minister, som Ankestyrelsen hører under, og Advokatrådet. Stk. 3. Justitsministeren bestemmer antallet af næstformænd og øvrige medlemmer. Stk. 4. Erstatningsnævnets formand, næstformænd og øvrige medlemmer udnævnes for en periode på 4 år. Genudnævnelse kan finde sted. Stk. 5. Der beskikkes en suppleant for hvert af nævnets medlemmer. Stk. 2-4 finder tilsvarende anvendelse på beskikkelse af suppleanter. Stk. 6. Justitsministeren fastsætter nævnets forretningsorden og regler om indgivelse af ansøgning."
    },
    {
      "provision_ref": "3:11a",
      "chapter": "3",
      "section": "11a",
      "content": "§ 11 a. Er skadelidtes krav på erstatning og godtgørelse fra skadevolderen afgjort ved dom, ydes erstatning efter denne lov med det beløb, som er fastsat ved dommen, jf. dog § 6 a, stk. 2, og §§ 7–10. Stk. 2. Reglen i stk. 1 gælder ikke, for så vidt skadevolderen under sagen må anses for at have anerkendt kravet eller dets størrelse. Stk. 3. Taler særlige omstændigheder derfor, kan nævnet uanset reglen i stk. 1 tilkende skadelidte en højere erstatning eller godtgørelse end fastsat ved dommen."
    },
    {
      "provision_ref": "3:11b",
      "chapter": "3",
      "section": "11b",
      "content": "§ 11 b. Har skadelidte indgivet ansøgning til nævnet om erstatning efter denne lov, og er skadelidtes krav på erstatning og godtgørelse fra skadevolderen under behandling ved retten eller afgjort ved dom, jf. § 11 a, stk. 1, kan nævnet med justitsministerens tilladelse indtræde som part i sagen eller indbringe dommen for højere ret efter samme regler som den skadelidte. Nævnets appelfrist er 8 uger og regnes fra den dag, da nævnet er gjort bekendt med dommen."
    },
    {
      "provision_ref": "3:11c",
      "chapter": "3",
      "section": "11c",
      "content": "§ 11 c. Nævnet træffer ikke afgørelse, før straffesagen mod skadevolderen er afgjort ved endelig dom eller efterforskningen er indstillet. Afgørelsen udsættes endvidere med henblik på at konstatere, om skaden dækkes fra anden side, jf. § 7, stk. 1. Stk. 2. Uanset at betingelserne i stk. 1 ikke er opfyldt, kan nævnet træffe afgørelse, hvis forholdene taler for det."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Justitsministeren kan efter forhandling med vedkommende minister fastsætte regler om, at afgørelse om erstatning efter § 3, stk. 1–3, for skader under et bestemt beløb forvoldt i institutionens umiddelbare nærhed kan træffes af institutionen. Stk. 2. § 13 og § 14, stk. 1, 1. pkt., og stk. 4, finder tilsvarende anvendelse på ansøgninger, der behandles af institutionen. Stk. 3. Institutionens afgørelse kan af skadelidte og skadevolderen påklages til nævnet."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Nævnet kan ikke behandle en ansøgning, der er indgivet over 2 år efter, at lovovertrædelsen er begået, medmindre der foreligger særlige grunde. Stk. 2. Hvis der i sagen er afsagt dom, regnes fristen i stk. 1, fra dommen var endelig. Hvis politiet har efterforsket sagen, uden at der efterfølgende er rejst straffesag, regnes fristen fra tidspunktet for politiets afgørelse om indstilling af efterforskningen. Stk. 3. Træffer et forsikringsselskab eller en selvforsikret arbejdsgiver, jf. arbejdsskadesikringslovens § 48, stk. 5, afgørelse om, at erstatningspligten ikke anerkendes, jf. arbejdsskadesikringslovens § 49 b, stk. 1, regnes fristen i stk. 1 fra tidspunktet for forsikringsselskabets eller den selvforsikrede arbejdsgivers afgørelse, forudsat at skadelidte har indgivet anmeldelse til forsikringsselskabet eller den selvforsikrede arbejdsgiver, inden 2 år efter at lovovertrædelsen er begået. Stk. 4. Hvis nævnet har truffet endelig afgørelse om erstatning eller godtgørelse, kan nævnet ikke behandle yderligere krav fra samme ansøger vedrørende samme lovovertrædelse, hvis det nye krav fremsættes, mere end 2 år efter at nævnet har truffet endelig afgørelse. Hvis ansøgeren først senere indså eller burde indse eksistensen af det nye krav, regnes fristen i 1. pkt. fra dette tidspunkt. Hvis nævnet anmoder om dokumentation for et fremsat krav og dokumentation ikke er fremsendt senest 2 år efter nævnets endelige afgørelse, kan nævnet ikke behandle kravet. 1.-3. pkt. kan fraviges, hvis der foreligger særlige grunde."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Nævnet kan opfordre ansøgeren til at medvirke til sagens oplysning, herunder ved personligt fremmøde for nævnet, ved i tilfælde af personskade at lade sig undersøge af en læge og om fornødent, eventuelt ved indlæggelse, at lade sig undergive observation og behandling. Nævnet kan endvidere afkræve andre, der har kendskab til forholdene, oplysninger, der må anses for nødvendige. Nævnet kan herunder indhente sygehusjournaler eller udskrifter heraf. Stk. 2. Nævnet kan indhente en udtalelse om spørgsmålet om fastsættelsen af mengraden og erhvervsevnetabet. Stk. 3. Nævnet kan forlange optaget retsligt forhør. Stk. 4. Efterkommer ansøgeren ikke inden en fastsat frist en opfordring fra nævnet om at medvirke til sagens oplysning, kan sagen afgøres på det i øvrigt foreliggende grundlag."
    },
    {
      "provision_ref": "3:14a",
      "chapter": "3",
      "section": "14a",
      "content": "§ 14 a. Nævnet har til brug for behandlingen af ansøgninger i medfør af denne lov terminaladgang til de nødvendige skatteoplysninger, herunder oplysninger i indkomstregisteret, hos Skatteforvaltningen."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Udgifterne ved sagens behandling ved nævnet, herunder udgifter til de undersøgelser, der er omtalt i § 14, stk. 1, betales af staten. Stk. 2. Nævnet kan i særlige tilfælde bestemme, at ansøgeren helt eller delvis skal have dækket udgifter, som han har afholdt i anledning af sagen. Er ansøgeren mindreårig eller under værgemål, kan nævnet bestemme, at ansøgerens forældre eller værger helt eller delvis skal have dækket udgifter, som de har afholdt i anledning af sagen."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Nævnet har den endelige administrative afgørelse af de sager, der indbringes for nævnet."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Staten indtræder, i det omfang der ydes erstatning, i skadelidtes krav mod skadevolderen. §§ 6 b og 6 c finder ligeledes anvendelse ved opgørelse af statens krav mod skadevolder. Stk. 2. Statens krav mod skadevolder forrentes, tidligst når kravet er overdraget til inddrivelse hos restanceinddrivelsesmyndigheden."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Har ansøgeren givet urigtige oplysninger eller fortiet omstændigheder af betydning for erstatningen, kan beløb, som er modtaget med urette, kræves tilbagebetalt. Stk. 2. Tilbagebetaling kan endvidere kræves, i det omfang skaden senere godtgøres af skadevolderen eller dækkes af forsikringsydelser eller andre ydelser, der har karakter af virkelig skadeserstatning."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Loven træder i kraft den 1. oktober 1976. Stk. 2. Loven anvendes ikke på skader, der forvoldes ved overtrædelser begået før lovens ikrafttrædelse."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Loven gælder ikke for Færøerne og Grønland, men kan ved kgl. anordning sættes i kraft for disse landsdele med de afvigelser, som de særlige færøske og grønlandske forhold tilsiger."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Staten yder erstatning og godtgørelse for personskade, der forvoldes ved overtrædelse af borgerlig straffelov eller lov om tilhold, opholdsforbud og bortvisning, hvis overtrædelsen er begået i den danske stat. Det samme gælder personskade, der indtræder i forbindelse med hjælp til politiet under anholdelse eller i forbindelse med handlinger, der foretages med henblik på lovlig privat anholdelse eller forhindring af strafbare handlinger. Stk. 2. Erstatning ydes endvidere for skade på tøj og andre sædvanlige personlige ejendele, herunder mindre kontantbeløb, som skadelidte havde på sig, da personskaden blev forvoldt. Stk. 3. Erstatning kan i særlige tilfælde ydes for skader, der forvoldes ved handlinger begået uden for den danske stat, hvis skadelidte har bopæl i Danmark, har dansk indfødsret eller på gerningstidspunktet gjorde tjeneste for en udsendt dansk udenrigsrepræsentation. Erstatning kan endvidere ydes, når sådanne handlinger er begået mod skadelidte med bopæl i Danmark under dennes erhvervsudøvelse uden for den danske stat. 1. og 2. pkt. gælder ikke for personskade, der forvoldes ved terror eller terrorlignende handlinger begået uden for den danske stat, jf. stk. 4. Stk. 4. Staten yder erstatning og godtgørelse for personskade, der forvoldes ved terror eller terrorlignende handlinger begået uden for den danske stat, hvis skadelidte er omfattet af personkredsen i stk. 3, jf. dog stk. 5. Stk. 5. Er der rimelig grund til at antage, at skadelidte under opholdet i udlandet har udvist en handlemåde, der er kriminaliseret i straffelovens § 101 a eller §§ 114-114 j, finder stk. 4 ikke anvendelse. Stk. 6. Erstatningsnævnet indhenter i forbindelse med afgørelse om erstatning og godtgørelse efter stk. 4 en udtalelse fra politiet om, hvorvidt der er rimelig grund til at antage, at skadelidte under opholdet i udlandet har udvist en handlemåde som nævnt i stk. 5.",
      "valid_from": "2025-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Afgår skadelidte ved døden, ydes der erstatning m.v. efter erstatningsansvarslovens §§ 12-14 a og § 26 a.",
      "valid_from": "2025-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Staten yder erstatning for tingsskade, der ved overtrædelse af borgerlig straffelov forvoldes i den danske stat af personer, der 1) er tvangsanbragt på institution under kriminalforsorgen, 2) er anholdt med henblik på fængsling eller er varetægtsfængslet, 3) efter straffelovens § 49, stk. 2, er overført til institution uden for kriminalforsorgen, 4) er optaget i døgninstitution for børn og unge efter barnets lov, 5) på grund af mental retardering er optaget i længerevarende botilbud til personer med betydelig nedsat fysisk eller psykisk funktionsevne, jf. § 92 i lov om social service, eller 6) er indlagt eller tilbageholdt mod deres vilje på de hospitaler m.v., der er nævnt i § 1 i lov om sindssyge personers hospitalsophold. Stk. 2. Erstatning ydes for skade, der forvoldes på institutionens område eller under ophold uden for dette med tilladelse eller i forbindelse med udeblivelse eller undvigelse. Stk. 3. Justitsministeren kan fastsætte regler om, at erstatning ydes for skader forvoldt af personer, der frivilligt har ophold på institutioner under kriminalforsorgen, hvis skaden er forvoldt på institutionens område eller i institutionens umiddelbare nærhed. Stk. 4. Justitsministeren kan efter forhandling med vedkommende minister fastsætte regler om, at erstatning ydes for skade forvoldt af personer, der er anbragt i familiepleje.",
      "valid_from": "2025-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Justitsministeren kan fastsætte regler, hvorefter staten kan erstatte den i § 3, stk. 1, nævnte skade, der forvoldes af personer, som i Finland, Island, Norge eller Sverige er undveget fra institutioner svarende til dem, der er omtalt i § 3, stk. 1.",
      "valid_from": "2025-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Erstatning ydes ikke til offentlige myndigheder eller institutioner.",
      "valid_from": "2025-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Erstatning ydes, selv om skadevolderen er 1) ukendt eller ikke kan findes, 2) under 15 år eller 3) utilregnelig. Stk. 2. Erstatning ydes, selv om tiltalte under straffesagen frifindes, hvis lovens betingelser i øvrigt er opfyldt.",
      "valid_from": "2025-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:6a",
      "chapter": "3",
      "section": "6a",
      "content": "§ 6 a. Ved afgørelser om erstatning efter denne lov finder dansk rets almindelige regler om skadevolderens erstatningsansvar, herunder om nedsættelse eller bortfald af erstatning på grund af skadelidtes eller afdødes medvirken til skaden eller accept af risikoen for skade, tilsvarende anvendelse, jf. dog stk. 2 og §§ 6 b og 6 c. Stk. 2. Erstatning kan nedsættes eller bortfalde, hvis skadelidte gennem sin adfærd har udsat sig for en særlig risiko for den pågældende skade.",
      "valid_from": "2025-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:6b",
      "chapter": "3",
      "section": "6b",
      "content": "§ 6 b. Erstatnings- og godtgørelsesbeløb efter § 3, § 4, stk. 1, § 6, stk. 2, § 8, § 13, stk. 1, 2. pkt., og § 14 a i lov om erstatningsansvar, der tilkendes efter denne lov, fastsættes på grundlag af de beløb, der er gældende på afgørelsestidspunktet, jf. dog stk. 4. Stk. 2. Årslønnen efter § 7 i lov om erstatningsansvar og erstatningen efter § 14 i lov om erstatningsansvar, der tilkendes efter denne lov, reguleres i perioden mellem skadens indtræden og afgørelsestidspunktet efter reglerne i § 15, stk. 1, i lov om erstatningsansvar, jf. dog stk. 4. Stk. 3. Erstatnings- og godtgørelsesbeløb efter § 1, stk. 2, og § 3 i denne lov samt §§ 1, 2 og 12 i lov om erstatningsansvar, der tilkendes efter denne lov, reguleres efter reglerne i § 15, stk. 1, 1. pkt., i lov om erstatningsansvar og fastsættes på grundlag af de regulerede beløb, der er gældende på afgørelsestidspunktet, jf. dog stk. 4. Stk. 4. Stk. 1-3 omfatter ikke krav mod skadevolder på erstatning og godtgørelse, som er afgjort ved dom, jf. § 11 a.",
      "valid_from": "2025-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:6c",
      "chapter": "3",
      "section": "6c",
      "content": "§ 6 c. Udbetales erstatning og godtgørelse senere end 14 dage efter afgørelsestidspunktet, forrentes beløbet fra udløbet af 14-dagesfristen med en årlig rente svarende til renten i rentelovens § 5, jf. dog stk. 2 og 3. Stk. 2. Krav på tort- og krænkelsesgodtgørelse og godtgørelse til efterladte, der tilkendes af Erstatningsnævnet, forrentes efter reglerne i § 16 i lov om erstatningsansvar. Stk. 3. Stk. 1 og 2 omfatter ikke krav mod skadevolder på erstatning og godtgørelse, som er afgjort ved dom, jf. § 11 a.",
      "valid_from": "2025-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Erstatning ydes ikke, i det omfang skaden godtgøres af skadevolderen eller dækkes af forsikringsydelser eller andre ydelser, der har karakter af virkelig skadeserstatning. Stk. 2. Erstatning ydes ikke til dækning af regreskrav mod skadevolderen.",
      "valid_from": "2025-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Erstatning efter § 3 kan nedsættes eller bortfalde, hvis skadelidte har undladt at træffe sædvanlige sikkerhedsforanstaltninger, herunder tegning af forsikring.",
      "valid_from": "2025-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Justitsministeren kan fastsætte regler om, at krav under et bestemt beløb ikke erstattes. Stk. 2. Der ydes erstatning og godtgørelse for krav indtil 3.500 kr., hvis forholdet er omfattet af § 1 og kravet er fremsat rettidigt, jf. § 13, medmindre det er åbenbart, at lovens øvrige betingelser ikke er opfyldt. Beløbet reguleres efter reglerne i § 15 i lov om erstatningsansvar. Erstatning og godtgørelse efter 1. pkt. er betinget af, at skadelidte fremsætter sit samlede krav vedrørende samme lovovertrædelse, i det omfang skadelidte er bekendt med kravets eksistens på tidspunktet for indgivelse af ansøgningen. Stk. 3. Justitsministeren kan efter forhandling med vedkommende minister fastsætte regler om, at der ydes erstatning efter § 3, stk. 1–3, for skader forvoldt i institutionens umiddelbare nærhed, selv om skaden er mindre end det beløb, der fastsættes efter stk. 1.",
      "valid_from": "2025-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:9a",
      "chapter": "3",
      "section": "9a",
      "content": "§ 9 a. Erstatning for tingsskade, jf. §§ 3-4, kan ikke overstige 50.000 kr. Beløbet reguleres efter reglerne i § 15 i lov om erstatningsansvar.",
      "valid_from": "2025-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Erstatning er betinget af, at lovovertrædelsen er anmeldt til politiet inden 72 timer, og at skadelidte under en eventuel straffesag mod skadevolderen nedlægger påstand om erstatning. Stk. 2. Kravet om anmeldelse inden 72 timer gælder dog ikke for sager om overtrædelse af straffelovens §§ 210, 216, 222-224, § 225, jf. §§ 216 og 222-224, § 226 og § 227, stk. 1, og sager om overtrædelse af straffelovens §§ 218-221 og § 225, jf. §§ 218-221, der begås over for en person under 18 år. Stk. 3. Bestemmelsen i stk. 1 fraviges i sager, hvor pleje- og omsorgspersonale m.v. har været udsat for en straffelovsovertrædelse på arbejdet, når generelle pædagogiske eller behandlingsmæssige hensyn på den pågældende institution taler imod indgivelse af en politianmeldelse, eller når konkrete pædagogiske eller behandlingsmæssige hensyn taler imod indgivelse af en politianmeldelse. Stk. 4. Bestemmelsen i stk. 1 kan fraviges, hvis forholdene taler for det. Stk. 5. Politiet vejleder skadelidte om retten til at få erstatning efter denne lov.",
      "valid_from": "2025-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:10a",
      "chapter": "3",
      "section": "10a",
      "content": "§ 10 a. Justitsministeren kan fastsætte regler om, at ansøgning om erstatning og godtgørelse skal indgives ved anvendelse af den digitale løsning, som Civilstyrelsen stiller til rådighed (digital selvbetjening).",
      "valid_from": "2025-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Afgørelse om erstatning træffes af et nævn, der nedsættes af justitsministeren. Stk. 2. Erstatningsnævnet består af 1 formand og 1 eller flere næstformænd, der tilsammen udgør formandskabet, og et antal yderligere medlemmer. Erstatningsnævnets formand og næstformænd skal være landsdommere. Nævnets øvrige medlemmer udnævnes efter indstilling fra henholdsvis den minister, som Ankestyrelsen hører under, og Advokatrådet. Stk. 3. Justitsministeren bestemmer antallet af næstformænd og øvrige medlemmer. Stk. 4. Erstatningsnævnets formand, næstformænd og øvrige medlemmer udnævnes for en periode på 4 år. Genudnævnelse kan finde sted. Stk. 5. Der beskikkes en suppleant for hvert af nævnets medlemmer. Stk. 2-4 finder tilsvarende anvendelse på beskikkelse af suppleanter. Stk. 6. Justitsministeren fastsætter nævnets forretningsorden og regler om indgivelse af ansøgning.",
      "valid_from": "2025-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:11a",
      "chapter": "3",
      "section": "11a",
      "content": "§ 11 a. Er skadelidtes krav på erstatning og godtgørelse fra skadevolderen afgjort ved dom, ydes erstatning efter denne lov med det beløb, som er fastsat ved dommen, jf. dog § 6 a, stk. 2, og §§ 7–10. Stk. 2. Reglen i stk. 1 gælder ikke, for så vidt skadevolderen under sagen må anses for at have anerkendt kravet eller dets størrelse. Stk. 3. Taler særlige omstændigheder derfor, kan nævnet uanset reglen i stk. 1 tilkende skadelidte en højere erstatning eller godtgørelse end fastsat ved dommen.",
      "valid_from": "2025-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:11b",
      "chapter": "3",
      "section": "11b",
      "content": "§ 11 b. Har skadelidte indgivet ansøgning til nævnet om erstatning efter denne lov, og er skadelidtes krav på erstatning og godtgørelse fra skadevolderen under behandling ved retten eller afgjort ved dom, jf. § 11 a, stk. 1, kan nævnet med justitsministerens tilladelse indtræde som part i sagen eller indbringe dommen for højere ret efter samme regler som den skadelidte. Nævnets appelfrist er 8 uger og regnes fra den dag, da nævnet er gjort bekendt med dommen.",
      "valid_from": "2025-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:11c",
      "chapter": "3",
      "section": "11c",
      "content": "§ 11 c. Nævnet træffer ikke afgørelse, før straffesagen mod skadevolderen er afgjort ved endelig dom eller efterforskningen er indstillet. Afgørelsen udsættes endvidere med henblik på at konstatere, om skaden dækkes fra anden side, jf. § 7, stk. 1. Stk. 2. Uanset at betingelserne i stk. 1 ikke er opfyldt, kan nævnet træffe afgørelse, hvis forholdene taler for det.",
      "valid_from": "2025-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Justitsministeren kan efter forhandling med vedkommende minister fastsætte regler om, at afgørelse om erstatning efter § 3, stk. 1–3, for skader under et bestemt beløb forvoldt i institutionens umiddelbare nærhed kan træffes af institutionen. Stk. 2. § 13 og § 14, stk. 1, 1. pkt., og stk. 4, finder tilsvarende anvendelse på ansøgninger, der behandles af institutionen. Stk. 3. Institutionens afgørelse kan af skadelidte og skadevolderen påklages til nævnet.",
      "valid_from": "2025-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Nævnet kan ikke behandle en ansøgning, der er indgivet over 2 år efter, at lovovertrædelsen er begået, medmindre der foreligger særlige grunde. Stk. 2. Hvis der i sagen er afsagt dom, regnes fristen i stk. 1, fra dommen var endelig. Hvis politiet har efterforsket sagen, uden at der efterfølgende er rejst straffesag, regnes fristen fra tidspunktet for politiets afgørelse om indstilling af efterforskningen. Stk. 3. Træffer et forsikringsselskab eller en selvforsikret arbejdsgiver, jf. arbejdsskadesikringslovens § 48, stk. 5, afgørelse om, at erstatningspligten ikke anerkendes, jf. arbejdsskadesikringslovens § 49 b, stk. 1, regnes fristen i stk. 1 fra tidspunktet for forsikringsselskabets eller den selvforsikrede arbejdsgivers afgørelse, forudsat at skadelidte har indgivet anmeldelse til forsikringsselskabet eller den selvforsikrede arbejdsgiver, inden 2 år efter at lovovertrædelsen er begået. Stk. 4. Hvis nævnet har truffet endelig afgørelse om erstatning eller godtgørelse, kan nævnet ikke behandle yderligere krav fra samme ansøger vedrørende samme lovovertrædelse, hvis det nye krav fremsættes, mere end 2 år efter at nævnet har truffet endelig afgørelse. Hvis ansøgeren først senere indså eller burde indse eksistensen af det nye krav, regnes fristen i 1. pkt. fra dette tidspunkt. Hvis nævnet anmoder om dokumentation for et fremsat krav og dokumentation ikke er fremsendt senest 2 år efter nævnets endelige afgørelse, kan nævnet ikke behandle kravet. 1.-3. pkt. kan fraviges, hvis der foreligger særlige grunde.",
      "valid_from": "2025-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Nævnet kan opfordre ansøgeren til at medvirke til sagens oplysning, herunder ved personligt fremmøde for nævnet, ved i tilfælde af personskade at lade sig undersøge af en læge og om fornødent, eventuelt ved indlæggelse, at lade sig undergive observation og behandling. Nævnet kan endvidere afkræve andre, der har kendskab til forholdene, oplysninger, der må anses for nødvendige. Nævnet kan herunder indhente sygehusjournaler eller udskrifter heraf. Stk. 2. Nævnet kan indhente en udtalelse om spørgsmålet om fastsættelsen af mengraden og erhvervsevnetabet. Stk. 3. Nævnet kan forlange optaget retsligt forhør. Stk. 4. Efterkommer ansøgeren ikke inden en fastsat frist en opfordring fra nævnet om at medvirke til sagens oplysning, kan sagen afgøres på det i øvrigt foreliggende grundlag.",
      "valid_from": "2025-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:14a",
      "chapter": "3",
      "section": "14a",
      "content": "§ 14 a. Nævnet har til brug for behandlingen af ansøgninger i medfør af denne lov terminaladgang til de nødvendige skatteoplysninger, herunder oplysninger i indkomstregisteret, hos Skatteforvaltningen.",
      "valid_from": "2025-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Udgifterne ved sagens behandling ved nævnet, herunder udgifter til de undersøgelser, der er omtalt i § 14, stk. 1, betales af staten. Stk. 2. Nævnet kan i særlige tilfælde bestemme, at ansøgeren helt eller delvis skal have dækket udgifter, som han har afholdt i anledning af sagen. Er ansøgeren mindreårig eller under værgemål, kan nævnet bestemme, at ansøgerens forældre eller værger helt eller delvis skal have dækket udgifter, som de har afholdt i anledning af sagen.",
      "valid_from": "2025-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Nævnet har den endelige administrative afgørelse af de sager, der indbringes for nævnet.",
      "valid_from": "2025-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Staten indtræder, i det omfang der ydes erstatning, i skadelidtes krav mod skadevolderen. §§ 6 b og 6 c finder ligeledes anvendelse ved opgørelse af statens krav mod skadevolder. Stk. 2. Statens krav mod skadevolder forrentes, tidligst når kravet er overdraget til inddrivelse hos restanceinddrivelsesmyndigheden.",
      "valid_from": "2025-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Har ansøgeren givet urigtige oplysninger eller fortiet omstændigheder af betydning for erstatningen, kan beløb, som er modtaget med urette, kræves tilbagebetalt. Stk. 2. Tilbagebetaling kan endvidere kræves, i det omfang skaden senere godtgøres af skadevolderen eller dækkes af forsikringsydelser eller andre ydelser, der har karakter af virkelig skadeserstatning.",
      "valid_from": "2025-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Loven træder i kraft den 1. oktober 1976. Stk. 2. Loven anvendes ikke på skader, der forvoldes ved overtrædelser begået før lovens ikrafttrædelse.",
      "valid_from": "2025-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Loven gælder ikke for Færøerne og Grønland, men kan ved kgl. anordning sættes i kraft for disse landsdele med de afvigelser, som de særlige færøske og grønlandske forhold tilsiger.",
      "valid_from": "2025-11-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
