{
  "id": "2025:1641",
  "type": "statute",
  "title": "Lov om ændring af lov om leje, lov om leje af almene boliger, lov om ejerlejligheder og lov om andelsboligforeninger og andre boligfællesskaber (Ret til etablering af ladepunkt til elektrisk køretøj)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2025-12-16",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1641/xml",
  "description": "Retsinformation source. DocumentId=DH002847; AccessionNumber=A20250164130; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "144a",
      "section": "144a",
      "content": "§ 144 a. Har lejeren en eksklusiv rettighed til en specifik parkeringsplads omfattet af lejekontrakten, som er beliggende på samme ejendom som lejemålet, jf. §§ 8 og 9, er lejeren berettiget til at etablere et ladepunkt på denne parkeringsplads, jf. dog § 144 d. Stk. 2. Lejeren skal give meddelelse til udlejeren, senest 3 måneder inden etableringen, jf. stk. 1, ønskes påbegyndt. Såfremt etablering af ladepunktet medfører, at udlejeren skal igangsætte varsling efter §§ 102 og 103, forlænges lejerens frist med en periode svarende til udlejerens varslingsfrist i henhold til § 103. Stk. 3. Udlejeren kan inden etableringen, jf. stk. 1, kræve, at lejeren stiller fornøden sikkerhed for retablering, jf. § 144 c, og lejerens eventuelle erstatningsansvar, jf. stk. 5. Udlejerens krav om sikkerhedsstillelse med angivelse af størrelsen på den krævede sikkerhed skal være modtaget af lejeren, senest 1 måned efter at lejerens meddelelse om etablering af ladepunktet er fremkommet til udlejeren, jf. stk. 2. Stk. 4. Sikkerhed skal være stillet, senest 2 måneder efter at lejerens meddelelse om etablering af ladepunktet er fremkommet til udlejeren, jf. stk. 2. Stk. 5. Omkostninger til etablering, renholdelse, vedligeholdelse, anvendelse og retablering afholdes af lejeren. Omkostninger til arbejder på ledninger i eller over arealer i området, hvor ladepunktet skal etableres, herunder om nødvendigt flytning af ledninger i forbindelse med arbejder, der er nødvendige for gennemførelsen af etableringen eller retableringen af ladepunktet, afholdes af lejeren. Lejeren er erstatningsansvarlig for skade, der er forårsaget ved etablering eller retablering af ladepunktet eller i forbindelse med brugen af ladepunktet. Stk. 6. Ladepunktet skal opsættes af en autoriseret elinstallatørvirksomhed, ligesom en efterfølgende retablering skal udføres af en autoriseret elinstallatørvirksomhed."
    },
    {
      "provision_ref": "144b",
      "section": "144b",
      "content": "§ 144 b. Har lejeren i henhold til lejekontrakten eller anden aftale en generel rettighed til at anvende en parkeringsplads, som er beliggende på samme ejendom som lejemålet, jf. §§ 8 og 9, er lejeren berettiget til at opsætte et ikkeeksklusivt ladepunkt på en parkeringsplads på ejendommen udpeget af udlejeren, jf. dog § 144 d. Stk. 2. Lejeren skal give meddelelse til udlejeren, senest 3 måneder inden etableringen, jf. stk. 1, ønskes påbegyndt. Såfremt etablering af ladepunktet medfører, at udlejeren skal igangsætte varsling efter §§ 102 og 103, forlænges lejerens frist med en periode svarende til udlejerens varslingsfrist i henhold til § 103. Stk. 3. Udlejeren kan, inden etableringen sker, kræve, at lejeren stiller fornøden sikkerhed for retablering, jf. § 144 c, og lejerens eventuelle erstatningsansvar, jf. stk. 5. Udlejerens krav om sikkerhedsstillelse med angivelse af størrelsen på den krævede sikkerhed skal være modtaget af lejeren, senest 1 måned efter at lejerens meddelelse om etablering af ladepunkt er fremkommet til udlejeren, jf. stk. 2. Stk. 4. Sikkerhed skal være stillet, senest 2 måneder efter at lejerens meddelelse om etablering af ladepunktet er fremkommet til udlejeren, jf. stk. 2. Stk. 5. Omkostninger til etablering, renholdelse, vedligeholdelse, anvendelse og retablering afholdes af lejeren. Arbejder på ledninger i eller over arealer i området, hvor ladepunktet skal etableres, herunder om nødvendigt flytning af ledninger i forbindelse med arbejder, der er nødvendige for gennemførelsen af etableringen eller retableringen af ladepunktet, betales af lejeren. Lejeren er erstatningsansvarlig for skade, der er forårsaget ved etablering eller retablering af ladepunktet eller i forbindelse med brugen af ladepunktet. Stk. 6. Ladepunktet skal opsættes af en autoriseret elinstallatørvirksomhed, ligesom en efterfølgende retablering skal udføres af en autoriseret elinstallatørvirksomhed. Stk. 7. Udlejeren kan nægte etablering af et ladepunkt, såfremt der allerede er etableret et ladepunkt for hver ti parkeringspladser på det samlede parkeringsareal."
    },
    {
      "provision_ref": "144c",
      "section": "144c",
      "content": "§ 144 c. Lejeren sikrer retablering af et opsat ladepunkt i henhold til §§ 144 a og 144 b ved fraflytning, såfremt der ikke indgås anden aftale mellem lejeren og udlejeren."
    },
    {
      "provision_ref": "144d",
      "section": "144d",
      "content": "§ 144 d. Udlejeren skal nægte, at der opsættes ladepunkter, såfremt ejendommen er fredet i henhold til lov om bygningsfredning og bevaring af bygninger og bymiljøer og etableringen vil være uforenelig med fredningen. Stk. 2. Udlejeren kan nægte, at der opsættes ladepunkter, som følge af arkitektoniske eller byggetekniske forhold ved bygningen eller ejendommen i øvrigt, eller såfremt etableringen ville stride imod private servitutter, der er tinglyst på ejendommen inden den 9. oktober 2025, eller imod offentligretlige forskrifter."
    },
    {
      "provision_ref": "42a",
      "section": "42a",
      "content": "§ 42 a. Har lejeren en eksklusiv rettighed til en specifik parkeringsplads omfattet af lejekontrakten, og er denne placeret på ejendommen, er lejeren berettiget til at etablere et ladepunkt på denne parkeringsplads, jf. dog § 42 d. Stk. 2. Lejeren skal give meddelelse til udlejeren, senest 3 måneder inden etableringen, jf. stk. 1, ønskes påbegyndt. Såfremt etablering af ladepunktet medfører, at udlejeren skal igangsætte varsling efter §§ 32 og 33, forlænges lejerens frist med en periode svarende til udlejerens var‍slingsfrist i henhold til § 33. Stk. 3. Udlejeren kan, inden etableringen sker, kræve, at lejeren stiller fornøden sikkerhed for retablering, jf. § 42 c, og lejerens eventuelle erstatningsansvar, jf. stk. 5. Udlejerens krav om sikkerhedsstillelse med angivelse af størrelsen på den krævede sikkerhed skal være modtaget af lejeren, senest 1 måned efter at lejerens meddelelse om etablering af ladepunktet er fremkommet til udlejeren, jf. stk. 2. Stk. 4. Sikkerhed skal være stillet, senest 2 måneder efter at lejerens meddelelse om etablering af ladepunktet er fremkommet til udlejeren, jf. stk. 2. Stk. 5. Omkostninger til etablering, renholdelse, vedligeholdelse, anvendelse og retablering afholdes af lejeren. Omkostningerne til arbejder på ledninger i eller over arealer i området, hvor ladepunktet skal etableres, herunder om nødvendigt flytning af ledninger i forbindelse med arbejder, der er nødvendige for gennemførelsen af etableringen eller retableringen af ladepunktet, betales af lejeren. Lejeren er erstatningsansvarlig for skade, der er forårsaget ved etablering eller retablering af ladepunktet eller i forbindelse med brugen af ladepunktet. Stk. 6. Ladepunktet skal opsættes af en autoriseret elinstallatørvirksomhed, ligesom en efterfølgende retablering skal udføres af en autoriseret elinstallatørvirksomhed."
    },
    {
      "provision_ref": "42b",
      "section": "42b",
      "content": "§ 42 b. Har lejeren i henhold til lejekontrakten eller anden aftale en generel rettighed til at anvende en parkeringsplads på samme ejendom som lejemålet, er lejeren berettiget til at opsætte et ikkeeksklusivt ladepunkt på en parkeringsplads på ejendommen udpeget af udlejeren, jf. dog § 42 d. Stk. 2. Lejeren skal give meddelelse til udlejeren, senest 3 måneder inden etableringen, jf. stk. 1, ønskes påbegyndt. Såfremt etablering af ladepunktet medfører, at udlejeren skal igangsætte varsling efter §§ 32 og 33, forlænges lejerens frist med en periode svarende til udlejerens var‍slingsfrist i henhold til § 33. Stk. 3. Udlejeren kan, inden etableringen sker, kræve, at lejeren stiller fornøden sikkerhed for retablering, jf. § 42 c, og lejerens eventuelle erstatningsansvar, jf. stk. 5. Udlejerens krav om sikkerhedsstillelse med angivelse af størrelsen på den krævede sikkerhed skal være modtaget af lejeren, senest 1 måned efter at lejerens meddelelse om etablering af ladepunktet er fremkommet til udlejeren, jf. stk. 2. Stk. 4. Sikkerhed skal være stillet, senest 2 måneder efter at lejerens meddelelse om etablering af ladepunktet er fremkommet til udlejeren, jf. stk. 2. Stk. 5. Omkostninger til etablering, renholdelse, vedligeholdelse, anvendelse og retablering afholdes af lejeren. Arbejder på ledninger i eller over arealer i området, hvor ladepunktet skal etableres, herunder om nødvendigt flytning af ledninger i forbindelse med arbejder, der er nødvendige for gennemførelsen af etableringen eller retableringen af ladepunktet, betales af lejeren. Lejeren er erstatningsansvarlig for skade, der er forårsaget ved etablering eller retablering af ladepunktet eller i forbindelse med brugen af ladepunktet. Stk. 6. Ladepunktet skal opsættes af en autoriseret elinstallatørvirksomhed, ligesom en efterfølgende retablering skal udføres af en autoriseret elinstallatørvirksomhed. Stk. 7. Udlejeren kan nægte etablering af et ladepunkt, såfremt der allerede er etableret et ladepunkt for hver ti parkeringspladser på det samlede parkeringsareal."
    },
    {
      "provision_ref": "42c",
      "section": "42c",
      "content": "§ 42 c. Lejeren sikrer retablering af et opsat ladepunkt i henhold til §§ 42 a og 42 b ved fraflytning, såfremt der ikke indgås anden aftale mellem lejeren og udlejeren."
    },
    {
      "provision_ref": "42d",
      "section": "42d",
      "content": "§ 42 d. Udlejeren skal nægte, at der opsættes ladepunkter, såfremt ejendommen er fredet i henhold til lov om bygningsfredning og bevaring af bygninger og bymiljøer og etableringen vil være uforenelig med fredningen. Stk. 2. Udlejeren kan nægte, at der opsættes ladepunkter, som følge af arkitektoniske eller byggetekniske forhold ved bygningen eller ejendommen i øvrigt, eller såfremt etableringen ville stride imod private servitutter, der er tinglyst på ejendommen inden den 9. oktober 2025, eller imod offentligretlige forskrifter."
    },
    {
      "provision_ref": "4a",
      "section": "4a",
      "content": "§ 4 a. Har ejeren af en ejerlejlighed en eksklusiv rettighed til en specifik parkeringsplads, og er denne placeret på ejendommen, er ejeren berettiget til at opsætte et ladepunkt på denne parkeringsplads, jf. dog § 4 d. Stk. 2. Ejeren skal give meddelelse til ejerforeningen, senest 3 måneder inden etableringen, jf. stk. 1, ønskes påbegyndt. Såfremt etablering af ladepunktet medfører, at ejeren eller ejerforeningen skal igangsætte varsling efter § 8, forlænges ejerens frist for meddelelse til ejerforeningen med 6 uger. Stk. 3. Ejerforeningen kan, inden etableringen sker, kræve, at ejeren stiller fornøden sikkerhed for retablering, jf. § 4 c, og ejerens eventuelle erstatningsansvar, jf. stk. 5. Ejerforeningens krav om sikkerhedsstillelse med angivelse af størrelsen skal være modtaget af ejeren, senest 1 måned efter at ejerens meddelelse er fremkommet til ejerforeningen, jf. stk. 2. Stk. 4. Sikkerhed skal være stillet, senest 2 måneder efter at ejerens meddelelse om etablering af ladepunktet er fremkommet til ejerforeningen, jf. stk. 2. Stk. 5. Omkostninger til etablering, renholdelse, vedligeholdelse, anvendelse og retablering afholdes af ejeren. Omkostninger til arbejder på ledninger i eller over arealer i området, hvor ladepunktet skal etableres, herunder om nødvendigt flytning af ledninger i forbindelse med arbejder, der er nødvendige for gennemførelsen af etableringen eller retableringen af ladepunktet, betales af ejeren. Ejeren er erstatningsansvarlig for skade, der er forårsaget ved etablering eller retablering af ladepunktet eller i forbindelse med brugen af ladepunktet. Stk. 6. Ladepunktet skal opsættes af en autoriseret elinstallatørvirksomhed, ligesom en efterfølgende retablering skal udføres af en autoriseret elinstallatørvirksomhed."
    },
    {
      "provision_ref": "4b",
      "section": "4b",
      "content": "§ 4 b. Har ejeren af en ejerlejlighed i henhold til ejerforeningens vedtægter eller ejendommens indretning en generel rettighed til at anvende en parkeringsplads, som er beliggende på ejendommen, er ejeren berettiget til at opsætte et ikkeeksklusivt ladepunkt på en parkeringsplads på ejendommen udpeget af ejerforeningens bestyrelse, jf. dog stk. § 4 d. Stk. 2. Ejeren skal give meddelelse til ejerforeningen, senest 3 måneder inden etableringen, jf. stk. 1, ønskes påbegyndt. Såfremt etablering af ladepunktet medfører, at ejeren eller ejerforeningen skal igangsætte varsling efter § 8, forlænges ejerens frist for meddelelse til ejerforeningen med 6 uger. Stk. 3. Ejerforeningen kan, inden etableringen sker, kræve, at ejeren stiller fornøden sikkerhed for retablering, jf. § 4 c, og ejerens eventuelle erstatningsansvar, jf. stk. 5. Ejerforeningens meddelelse herom fremsendes til ejeren med angivelse af størrelsen på den krævede sikkerhed, senest 1 måned efter at ejerens meddelelse er fremkommet til ejerforeningen, jf. stk. 2. Stk. 4. Sikkerhed skal være stillet, senest 2 måneder efter at ejerens meddelelse om etablering af ladepunktet er fremkommet til ejerforeningen, jf. stk. 2. Stk. 5. Omkostninger til etablering, renholdelse, vedligeholdelse, anvendelse og retablering afholdes af ejeren. Arbejder på ledninger i eller over arealer i området, hvor ladepunktet skal etableres, herunder om nødvendigt flytning af ledninger i forbindelse med arbejder, der er nødvendige for gennemførelsen af etableringen eller retableringen af ladepunktet, betales af ejeren. Ejeren er erstatningsansvarlig for skade, der er forårsaget ved etablering eller retablering af ladepunktet eller i forbindelse med brugen af ladepunktet. Stk. 6. Ladepunktet skal opsættes af en autoriseret elinstallatørvirksomhed, ligesom en efterfølgende retablering skal udføres af en autoriseret elinstallatørvirksomhed. Stk. 7. Ejerforeningen kan nægte etablering af et ladepunkt, såfremt der allerede er etableret et ladepunkt for hver ti parkeringspladser på det samlede parkeringsareal."
    },
    {
      "provision_ref": "4c",
      "section": "4c",
      "content": "§ 4 c. Ejeren sikrer retablering af et opsat ladepunkt i henhold til §§ 4 a og 4 b ved ejerens fraflytning fra ejerforeningen, såfremt der ikke indgås anden aftale mellem ejeren og ejerforeningen. Stk. 2. Stk. 1 finder ikke anvendelse, hvis ejeren har opsat et ladepunkt på en eksklusiv parkeringsplads, når den eksklusive karakter fremgår af ejerforeningens vedtægter."
    },
    {
      "provision_ref": "4d",
      "section": "4d",
      "content": "§ 4 d. Ejerforeningen skal nægte, at der opsættes ladepunkter, såfremt ejendommen er fredet i henhold til lov om bygningsfredning og bevaring af bygninger og bymiljøer og etableringen vil være uforenelig med fredningen. Stk. 2. Ejerforeningen kan endvidere nægte, at der opsættes ladepunkter, som følge af arkitektoniske eller byggetekniske forhold ved bygningen eller ejendommen i øvrigt, eller såfremt etableringen ville stride imod private servitutter, der er tinglyst på ejendommen inden den 9. oktober 2025, eller imod offentligretlige forskrifter."
    },
    {
      "provision_ref": "7j",
      "section": "7j",
      "content": "§ 7 j. Har andelshaveren i henhold til vedtægterne eller anden aftale med andelsboligforeningen en eksklusiv rettighed til en specifik parkeringsplads, og er denne placeret på ejendommen, er andelshaveren berettiget til at opsætte et ladepunkt på denne parkeringsplads, jf. dog § 7 m. Stk. 2. Andelshaveren skal give meddelelse til andelsboligforeningen, senest 3 måneder inden etableringen, jf. stk. 1, ønskes påbegyndt. Såfremt etablering af ladepunktet medfører, at andelshaveren eller andelsboligforeningen skal lave arbejder, hvor der skal varsles adgang til andre andelshaveres bolig, forlænges andelshaverens frist for meddelelse til andelsboligforeningen med en periode svarende til andelsboligforeningens varslingsfrist i henhold til vedtægterne. Stk. 3. Andelsboligforeningen kan, inden etableringen sker, kræve, at andelshaveren stiller fornøden sikkerhed for retablering, jf. § 7 l, og andelshaverens eventuelle erstatningsansvar, jf. stk. 5. Andelsboligforeningens krav om sikkerhedsstillelse med angivelse af størrelsen på den krævede sikkerhed skal være modtaget af andelshaveren, senest 1 måned efter at andelshaverens meddelelse er fremkommet til andelsboligforeningen, jf. stk. 2. Stk. 4. Sikkerhed skal være stillet, senest 2 måneder efter at andelshaverens meddelelse om etablering af ladepunktet er fremkommet til andelsboligforeningen, jf. stk. 2. Stk. 5. Omkostninger til etablering, renholdelse, vedligeholdelse, anvendelse og retablering afholdes af andelshaveren. Omkostninger til arbejder på ledninger i eller over arealer i området, hvor ladepunktet skal etableres, herunder om nødvendigt flytning af ledninger i forbindelse med arbejder, der er nødvendige for gennemførelsen af etableringen eller retableringen af ladepunktet, betales af andelshaveren. Andelshaveren er erstatningsansvarlig for skade, der er forårsaget ved etablering eller retablering af ladepunktet eller i forbindelse med brugen af ladepunktet. Stk. 6. Ladepunktet skal opsættes af en autoriseret elinstallatørvirksomhed, ligesom en efterfølgende retablering skal udføres af en autoriseret elinstallatørvirksomhed."
    },
    {
      "provision_ref": "7k",
      "section": "7k",
      "content": "§ 7 k. Har andelshaveren i henhold til andelsboligforeningens vedtægter eller ejendommens indretning en generel parkeringsret til en parkeringsplads, som er beliggende på samme ejendom som andelsboligen, er andelshaveren berettiget til at opsætte et ikkeeksklusivt ladepunkt på en parkeringsplads på ejendommen udpeget af andelsboligforeningens bestyrelse, jf. dog § 7 m. Stk. 2. Andelshaveren skal give meddelelse til andelsboligforeningen, senest 3 måneder inden etableringen, jf. stk. 1, ønskes påbegyndt. Såfremt etablering af ladepunktet medfører, at andelshaveren eller andelsboligforeningen skal lave arbejder, hvor der skal varsles adgang til andre andelshaveres bolig, forlænges andelshaverens frist for meddelelse til andelsboligforeningen med en periode svarende til andelsboligforeningens varslingsfrist i henhold til vedtægterne. Stk. 3. Andelsboligforeningen kan, inden etableringen sker, kræve, at andelshaveren stiller fornøden sikkerhed for retablering, jf. § 7 l, og andelshaverens eventuelle erstatningsansvar, jf. stk. 5. Andelsboligforeningens krav om sikkerhedsstillelse med angivelse af størrelsen på den krævede sikkerhed skal være modtaget af andelshaveren, senest 1 måned efter at andelshaverens meddelelse er fremkommet til andelsboligforeningen, jf. stk. 2. Stk. 4. Sikkerhed skal være stillet, senest 2 måneder efter at andelshaverens meddelelse om etablering af ladepunktet er fremkommet til andelsboligforeningen, jf. stk. 2. Stk. 5. Omkostninger til etablering, renholdelse, vedligeholdelse, anvendelse og retablering afholdes af andelshaveren. Omkostninger til arbejder på ledninger i eller over arealer i området, hvor ladepunktet skal etableres, herunder om nødvendigt flytning af ledninger i forbindelse med arbejder, der er nødvendige for gennemførelsen af etableringen eller retableringen af ladepunktet, betales af andelshaveren. Andelshaveren er erstatningsansvarlig for skade, der er forårsaget ved etablering eller retablering af ladepunktet eller i forbindelse med brugen af ladepunktet. Stk. 6. Ladepunktet skal opsættes af en autoriseret elinstallatørvirksomhed, ligesom en efterfølgende retablering skal udføres af en autoriseret elinstallatørvirksomhed. Stk. 7. Andelsboligforeningen kan nægte etablering af et ladepunkt, jf. stk. 1, såfremt der allerede er etableret et ladepunkt for hver ti parkeringspladser på det samlede parkeringsareal."
    },
    {
      "provision_ref": "7l",
      "section": "7l",
      "content": "§ 7 l. Andelshaveren sikrer retablering af et opsat ladepunkt i henhold til §§ 7 j og 7 k ved fraflytning fra andelsboligforeningen, såfremt der ikke indgås anden aftale mellem andelshaveren og andelsboligforeningen. Stk. 2. Stk. 1 finder ikke anvendelse, hvis andelshaveren har opsat et ladepunkt på en eksklusiv parkeringsplads i henhold til andelsboligforeningens vedtægter."
    },
    {
      "provision_ref": "7m",
      "section": "7m",
      "content": "§ 7 m. Andelsboligforeningen skal nægte, at der opsættes ladepunkter, såfremt ejendommen er fredet i henhold til lov om bygningsfredning og bevaring af bygninger og bymiljøer og etableringen vil være uforenelig med fredningen. Stk. 2. Andelsboligforeningen kan endvidere nægte, at der opsættes ladepunkter, som følge af arkitektoniske eller byggetekniske forhold ved bygningen eller ejendommen i øvrigt, eller såfremt etableringen ville stride imod private servitutter, der er tinglyst på ejendommen inden den 9. oktober 2025, eller imod offentligretlige forskrifter."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "144a",
      "section": "144a",
      "content": "§ 144 a. Har lejeren en eksklusiv rettighed til en specifik parkeringsplads omfattet af lejekontrakten, som er beliggende på samme ejendom som lejemålet, jf. §§ 8 og 9, er lejeren berettiget til at etablere et ladepunkt på denne parkeringsplads, jf. dog § 144 d. Stk. 2. Lejeren skal give meddelelse til udlejeren, senest 3 måneder inden etableringen, jf. stk. 1, ønskes påbegyndt. Såfremt etablering af ladepunktet medfører, at udlejeren skal igangsætte varsling efter §§ 102 og 103, forlænges lejerens frist med en periode svarende til udlejerens varslingsfrist i henhold til § 103. Stk. 3. Udlejeren kan inden etableringen, jf. stk. 1, kræve, at lejeren stiller fornøden sikkerhed for retablering, jf. § 144 c, og lejerens eventuelle erstatningsansvar, jf. stk. 5. Udlejerens krav om sikkerhedsstillelse med angivelse af størrelsen på den krævede sikkerhed skal være modtaget af lejeren, senest 1 måned efter at lejerens meddelelse om etablering af ladepunktet er fremkommet til udlejeren, jf. stk. 2. Stk. 4. Sikkerhed skal være stillet, senest 2 måneder efter at lejerens meddelelse om etablering af ladepunktet er fremkommet til udlejeren, jf. stk. 2. Stk. 5. Omkostninger til etablering, renholdelse, vedligeholdelse, anvendelse og retablering afholdes af lejeren. Omkostninger til arbejder på ledninger i eller over arealer i området, hvor ladepunktet skal etableres, herunder om nødvendigt flytning af ledninger i forbindelse med arbejder, der er nødvendige for gennemførelsen af etableringen eller retableringen af ladepunktet, afholdes af lejeren. Lejeren er erstatningsansvarlig for skade, der er forårsaget ved etablering eller retablering af ladepunktet eller i forbindelse med brugen af ladepunktet. Stk. 6. Ladepunktet skal opsættes af en autoriseret elinstallatørvirksomhed, ligesom en efterfølgende retablering skal udføres af en autoriseret elinstallatørvirksomhed.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "144b",
      "section": "144b",
      "content": "§ 144 b. Har lejeren i henhold til lejekontrakten eller anden aftale en generel rettighed til at anvende en parkeringsplads, som er beliggende på samme ejendom som lejemålet, jf. §§ 8 og 9, er lejeren berettiget til at opsætte et ikkeeksklusivt ladepunkt på en parkeringsplads på ejendommen udpeget af udlejeren, jf. dog § 144 d. Stk. 2. Lejeren skal give meddelelse til udlejeren, senest 3 måneder inden etableringen, jf. stk. 1, ønskes påbegyndt. Såfremt etablering af ladepunktet medfører, at udlejeren skal igangsætte varsling efter §§ 102 og 103, forlænges lejerens frist med en periode svarende til udlejerens varslingsfrist i henhold til § 103. Stk. 3. Udlejeren kan, inden etableringen sker, kræve, at lejeren stiller fornøden sikkerhed for retablering, jf. § 144 c, og lejerens eventuelle erstatningsansvar, jf. stk. 5. Udlejerens krav om sikkerhedsstillelse med angivelse af størrelsen på den krævede sikkerhed skal være modtaget af lejeren, senest 1 måned efter at lejerens meddelelse om etablering af ladepunkt er fremkommet til udlejeren, jf. stk. 2. Stk. 4. Sikkerhed skal være stillet, senest 2 måneder efter at lejerens meddelelse om etablering af ladepunktet er fremkommet til udlejeren, jf. stk. 2. Stk. 5. Omkostninger til etablering, renholdelse, vedligeholdelse, anvendelse og retablering afholdes af lejeren. Arbejder på ledninger i eller over arealer i området, hvor ladepunktet skal etableres, herunder om nødvendigt flytning af ledninger i forbindelse med arbejder, der er nødvendige for gennemførelsen af etableringen eller retableringen af ladepunktet, betales af lejeren. Lejeren er erstatningsansvarlig for skade, der er forårsaget ved etablering eller retablering af ladepunktet eller i forbindelse med brugen af ladepunktet. Stk. 6. Ladepunktet skal opsættes af en autoriseret elinstallatørvirksomhed, ligesom en efterfølgende retablering skal udføres af en autoriseret elinstallatørvirksomhed. Stk. 7. Udlejeren kan nægte etablering af et ladepunkt, såfremt der allerede er etableret et ladepunkt for hver ti parkeringspladser på det samlede parkeringsareal.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "144c",
      "section": "144c",
      "content": "§ 144 c. Lejeren sikrer retablering af et opsat ladepunkt i henhold til §§ 144 a og 144 b ved fraflytning, såfremt der ikke indgås anden aftale mellem lejeren og udlejeren.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "144d",
      "section": "144d",
      "content": "§ 144 d. Udlejeren skal nægte, at der opsættes ladepunkter, såfremt ejendommen er fredet i henhold til lov om bygningsfredning og bevaring af bygninger og bymiljøer og etableringen vil være uforenelig med fredningen. Stk. 2. Udlejeren kan nægte, at der opsættes ladepunkter, som følge af arkitektoniske eller byggetekniske forhold ved bygningen eller ejendommen i øvrigt, eller såfremt etableringen ville stride imod private servitutter, der er tinglyst på ejendommen inden den 9. oktober 2025, eller imod offentligretlige forskrifter.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "42a",
      "section": "42a",
      "content": "§ 42 a. Har lejeren en eksklusiv rettighed til en specifik parkeringsplads omfattet af lejekontrakten, og er denne placeret på ejendommen, er lejeren berettiget til at etablere et ladepunkt på denne parkeringsplads, jf. dog § 42 d. Stk. 2. Lejeren skal give meddelelse til udlejeren, senest 3 måneder inden etableringen, jf. stk. 1, ønskes påbegyndt. Såfremt etablering af ladepunktet medfører, at udlejeren skal igangsætte varsling efter §§ 32 og 33, forlænges lejerens frist med en periode svarende til udlejerens var‍slingsfrist i henhold til § 33. Stk. 3. Udlejeren kan, inden etableringen sker, kræve, at lejeren stiller fornøden sikkerhed for retablering, jf. § 42 c, og lejerens eventuelle erstatningsansvar, jf. stk. 5. Udlejerens krav om sikkerhedsstillelse med angivelse af størrelsen på den krævede sikkerhed skal være modtaget af lejeren, senest 1 måned efter at lejerens meddelelse om etablering af ladepunktet er fremkommet til udlejeren, jf. stk. 2. Stk. 4. Sikkerhed skal være stillet, senest 2 måneder efter at lejerens meddelelse om etablering af ladepunktet er fremkommet til udlejeren, jf. stk. 2. Stk. 5. Omkostninger til etablering, renholdelse, vedligeholdelse, anvendelse og retablering afholdes af lejeren. Omkostningerne til arbejder på ledninger i eller over arealer i området, hvor ladepunktet skal etableres, herunder om nødvendigt flytning af ledninger i forbindelse med arbejder, der er nødvendige for gennemførelsen af etableringen eller retableringen af ladepunktet, betales af lejeren. Lejeren er erstatningsansvarlig for skade, der er forårsaget ved etablering eller retablering af ladepunktet eller i forbindelse med brugen af ladepunktet. Stk. 6. Ladepunktet skal opsættes af en autoriseret elinstallatørvirksomhed, ligesom en efterfølgende retablering skal udføres af en autoriseret elinstallatørvirksomhed.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "42b",
      "section": "42b",
      "content": "§ 42 b. Har lejeren i henhold til lejekontrakten eller anden aftale en generel rettighed til at anvende en parkeringsplads på samme ejendom som lejemålet, er lejeren berettiget til at opsætte et ikkeeksklusivt ladepunkt på en parkeringsplads på ejendommen udpeget af udlejeren, jf. dog § 42 d. Stk. 2. Lejeren skal give meddelelse til udlejeren, senest 3 måneder inden etableringen, jf. stk. 1, ønskes påbegyndt. Såfremt etablering af ladepunktet medfører, at udlejeren skal igangsætte varsling efter §§ 32 og 33, forlænges lejerens frist med en periode svarende til udlejerens var‍slingsfrist i henhold til § 33. Stk. 3. Udlejeren kan, inden etableringen sker, kræve, at lejeren stiller fornøden sikkerhed for retablering, jf. § 42 c, og lejerens eventuelle erstatningsansvar, jf. stk. 5. Udlejerens krav om sikkerhedsstillelse med angivelse af størrelsen på den krævede sikkerhed skal være modtaget af lejeren, senest 1 måned efter at lejerens meddelelse om etablering af ladepunktet er fremkommet til udlejeren, jf. stk. 2. Stk. 4. Sikkerhed skal være stillet, senest 2 måneder efter at lejerens meddelelse om etablering af ladepunktet er fremkommet til udlejeren, jf. stk. 2. Stk. 5. Omkostninger til etablering, renholdelse, vedligeholdelse, anvendelse og retablering afholdes af lejeren. Arbejder på ledninger i eller over arealer i området, hvor ladepunktet skal etableres, herunder om nødvendigt flytning af ledninger i forbindelse med arbejder, der er nødvendige for gennemførelsen af etableringen eller retableringen af ladepunktet, betales af lejeren. Lejeren er erstatningsansvarlig for skade, der er forårsaget ved etablering eller retablering af ladepunktet eller i forbindelse med brugen af ladepunktet. Stk. 6. Ladepunktet skal opsættes af en autoriseret elinstallatørvirksomhed, ligesom en efterfølgende retablering skal udføres af en autoriseret elinstallatørvirksomhed. Stk. 7. Udlejeren kan nægte etablering af et ladepunkt, såfremt der allerede er etableret et ladepunkt for hver ti parkeringspladser på det samlede parkeringsareal.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "42c",
      "section": "42c",
      "content": "§ 42 c. Lejeren sikrer retablering af et opsat ladepunkt i henhold til §§ 42 a og 42 b ved fraflytning, såfremt der ikke indgås anden aftale mellem lejeren og udlejeren.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "42d",
      "section": "42d",
      "content": "§ 42 d. Udlejeren skal nægte, at der opsættes ladepunkter, såfremt ejendommen er fredet i henhold til lov om bygningsfredning og bevaring af bygninger og bymiljøer og etableringen vil være uforenelig med fredningen. Stk. 2. Udlejeren kan nægte, at der opsættes ladepunkter, som følge af arkitektoniske eller byggetekniske forhold ved bygningen eller ejendommen i øvrigt, eller såfremt etableringen ville stride imod private servitutter, der er tinglyst på ejendommen inden den 9. oktober 2025, eller imod offentligretlige forskrifter.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "4a",
      "section": "4a",
      "content": "§ 4 a. Har ejeren af en ejerlejlighed en eksklusiv rettighed til en specifik parkeringsplads, og er denne placeret på ejendommen, er ejeren berettiget til at opsætte et ladepunkt på denne parkeringsplads, jf. dog § 4 d. Stk. 2. Ejeren skal give meddelelse til ejerforeningen, senest 3 måneder inden etableringen, jf. stk. 1, ønskes påbegyndt. Såfremt etablering af ladepunktet medfører, at ejeren eller ejerforeningen skal igangsætte varsling efter § 8, forlænges ejerens frist for meddelelse til ejerforeningen med 6 uger. Stk. 3. Ejerforeningen kan, inden etableringen sker, kræve, at ejeren stiller fornøden sikkerhed for retablering, jf. § 4 c, og ejerens eventuelle erstatningsansvar, jf. stk. 5. Ejerforeningens krav om sikkerhedsstillelse med angivelse af størrelsen skal være modtaget af ejeren, senest 1 måned efter at ejerens meddelelse er fremkommet til ejerforeningen, jf. stk. 2. Stk. 4. Sikkerhed skal være stillet, senest 2 måneder efter at ejerens meddelelse om etablering af ladepunktet er fremkommet til ejerforeningen, jf. stk. 2. Stk. 5. Omkostninger til etablering, renholdelse, vedligeholdelse, anvendelse og retablering afholdes af ejeren. Omkostninger til arbejder på ledninger i eller over arealer i området, hvor ladepunktet skal etableres, herunder om nødvendigt flytning af ledninger i forbindelse med arbejder, der er nødvendige for gennemførelsen af etableringen eller retableringen af ladepunktet, betales af ejeren. Ejeren er erstatningsansvarlig for skade, der er forårsaget ved etablering eller retablering af ladepunktet eller i forbindelse med brugen af ladepunktet. Stk. 6. Ladepunktet skal opsættes af en autoriseret elinstallatørvirksomhed, ligesom en efterfølgende retablering skal udføres af en autoriseret elinstallatørvirksomhed.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "4b",
      "section": "4b",
      "content": "§ 4 b. Har ejeren af en ejerlejlighed i henhold til ejerforeningens vedtægter eller ejendommens indretning en generel rettighed til at anvende en parkeringsplads, som er beliggende på ejendommen, er ejeren berettiget til at opsætte et ikkeeksklusivt ladepunkt på en parkeringsplads på ejendommen udpeget af ejerforeningens bestyrelse, jf. dog stk. § 4 d. Stk. 2. Ejeren skal give meddelelse til ejerforeningen, senest 3 måneder inden etableringen, jf. stk. 1, ønskes påbegyndt. Såfremt etablering af ladepunktet medfører, at ejeren eller ejerforeningen skal igangsætte varsling efter § 8, forlænges ejerens frist for meddelelse til ejerforeningen med 6 uger. Stk. 3. Ejerforeningen kan, inden etableringen sker, kræve, at ejeren stiller fornøden sikkerhed for retablering, jf. § 4 c, og ejerens eventuelle erstatningsansvar, jf. stk. 5. Ejerforeningens meddelelse herom fremsendes til ejeren med angivelse af størrelsen på den krævede sikkerhed, senest 1 måned efter at ejerens meddelelse er fremkommet til ejerforeningen, jf. stk. 2. Stk. 4. Sikkerhed skal være stillet, senest 2 måneder efter at ejerens meddelelse om etablering af ladepunktet er fremkommet til ejerforeningen, jf. stk. 2. Stk. 5. Omkostninger til etablering, renholdelse, vedligeholdelse, anvendelse og retablering afholdes af ejeren. Arbejder på ledninger i eller over arealer i området, hvor ladepunktet skal etableres, herunder om nødvendigt flytning af ledninger i forbindelse med arbejder, der er nødvendige for gennemførelsen af etableringen eller retableringen af ladepunktet, betales af ejeren. Ejeren er erstatningsansvarlig for skade, der er forårsaget ved etablering eller retablering af ladepunktet eller i forbindelse med brugen af ladepunktet. Stk. 6. Ladepunktet skal opsættes af en autoriseret elinstallatørvirksomhed, ligesom en efterfølgende retablering skal udføres af en autoriseret elinstallatørvirksomhed. Stk. 7. Ejerforeningen kan nægte etablering af et ladepunkt, såfremt der allerede er etableret et ladepunkt for hver ti parkeringspladser på det samlede parkeringsareal.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "4c",
      "section": "4c",
      "content": "§ 4 c. Ejeren sikrer retablering af et opsat ladepunkt i henhold til §§ 4 a og 4 b ved ejerens fraflytning fra ejerforeningen, såfremt der ikke indgås anden aftale mellem ejeren og ejerforeningen. Stk. 2. Stk. 1 finder ikke anvendelse, hvis ejeren har opsat et ladepunkt på en eksklusiv parkeringsplads, når den eksklusive karakter fremgår af ejerforeningens vedtægter.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "4d",
      "section": "4d",
      "content": "§ 4 d. Ejerforeningen skal nægte, at der opsættes ladepunkter, såfremt ejendommen er fredet i henhold til lov om bygningsfredning og bevaring af bygninger og bymiljøer og etableringen vil være uforenelig med fredningen. Stk. 2. Ejerforeningen kan endvidere nægte, at der opsættes ladepunkter, som følge af arkitektoniske eller byggetekniske forhold ved bygningen eller ejendommen i øvrigt, eller såfremt etableringen ville stride imod private servitutter, der er tinglyst på ejendommen inden den 9. oktober 2025, eller imod offentligretlige forskrifter.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "7j",
      "section": "7j",
      "content": "§ 7 j. Har andelshaveren i henhold til vedtægterne eller anden aftale med andelsboligforeningen en eksklusiv rettighed til en specifik parkeringsplads, og er denne placeret på ejendommen, er andelshaveren berettiget til at opsætte et ladepunkt på denne parkeringsplads, jf. dog § 7 m. Stk. 2. Andelshaveren skal give meddelelse til andelsboligforeningen, senest 3 måneder inden etableringen, jf. stk. 1, ønskes påbegyndt. Såfremt etablering af ladepunktet medfører, at andelshaveren eller andelsboligforeningen skal lave arbejder, hvor der skal varsles adgang til andre andelshaveres bolig, forlænges andelshaverens frist for meddelelse til andelsboligforeningen med en periode svarende til andelsboligforeningens varslingsfrist i henhold til vedtægterne. Stk. 3. Andelsboligforeningen kan, inden etableringen sker, kræve, at andelshaveren stiller fornøden sikkerhed for retablering, jf. § 7 l, og andelshaverens eventuelle erstatningsansvar, jf. stk. 5. Andelsboligforeningens krav om sikkerhedsstillelse med angivelse af størrelsen på den krævede sikkerhed skal være modtaget af andelshaveren, senest 1 måned efter at andelshaverens meddelelse er fremkommet til andelsboligforeningen, jf. stk. 2. Stk. 4. Sikkerhed skal være stillet, senest 2 måneder efter at andelshaverens meddelelse om etablering af ladepunktet er fremkommet til andelsboligforeningen, jf. stk. 2. Stk. 5. Omkostninger til etablering, renholdelse, vedligeholdelse, anvendelse og retablering afholdes af andelshaveren. Omkostninger til arbejder på ledninger i eller over arealer i området, hvor ladepunktet skal etableres, herunder om nødvendigt flytning af ledninger i forbindelse med arbejder, der er nødvendige for gennemførelsen af etableringen eller retableringen af ladepunktet, betales af andelshaveren. Andelshaveren er erstatningsansvarlig for skade, der er forårsaget ved etablering eller retablering af ladepunktet eller i forbindelse med brugen af ladepunktet. Stk. 6. Ladepunktet skal opsættes af en autoriseret elinstallatørvirksomhed, ligesom en efterfølgende retablering skal udføres af en autoriseret elinstallatørvirksomhed.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "7k",
      "section": "7k",
      "content": "§ 7 k. Har andelshaveren i henhold til andelsboligforeningens vedtægter eller ejendommens indretning en generel parkeringsret til en parkeringsplads, som er beliggende på samme ejendom som andelsboligen, er andelshaveren berettiget til at opsætte et ikkeeksklusivt ladepunkt på en parkeringsplads på ejendommen udpeget af andelsboligforeningens bestyrelse, jf. dog § 7 m. Stk. 2. Andelshaveren skal give meddelelse til andelsboligforeningen, senest 3 måneder inden etableringen, jf. stk. 1, ønskes påbegyndt. Såfremt etablering af ladepunktet medfører, at andelshaveren eller andelsboligforeningen skal lave arbejder, hvor der skal varsles adgang til andre andelshaveres bolig, forlænges andelshaverens frist for meddelelse til andelsboligforeningen med en periode svarende til andelsboligforeningens varslingsfrist i henhold til vedtægterne. Stk. 3. Andelsboligforeningen kan, inden etableringen sker, kræve, at andelshaveren stiller fornøden sikkerhed for retablering, jf. § 7 l, og andelshaverens eventuelle erstatningsansvar, jf. stk. 5. Andelsboligforeningens krav om sikkerhedsstillelse med angivelse af størrelsen på den krævede sikkerhed skal være modtaget af andelshaveren, senest 1 måned efter at andelshaverens meddelelse er fremkommet til andelsboligforeningen, jf. stk. 2. Stk. 4. Sikkerhed skal være stillet, senest 2 måneder efter at andelshaverens meddelelse om etablering af ladepunktet er fremkommet til andelsboligforeningen, jf. stk. 2. Stk. 5. Omkostninger til etablering, renholdelse, vedligeholdelse, anvendelse og retablering afholdes af andelshaveren. Omkostninger til arbejder på ledninger i eller over arealer i området, hvor ladepunktet skal etableres, herunder om nødvendigt flytning af ledninger i forbindelse med arbejder, der er nødvendige for gennemførelsen af etableringen eller retableringen af ladepunktet, betales af andelshaveren. Andelshaveren er erstatningsansvarlig for skade, der er forårsaget ved etablering eller retablering af ladepunktet eller i forbindelse med brugen af ladepunktet. Stk. 6. Ladepunktet skal opsættes af en autoriseret elinstallatørvirksomhed, ligesom en efterfølgende retablering skal udføres af en autoriseret elinstallatørvirksomhed. Stk. 7. Andelsboligforeningen kan nægte etablering af et ladepunkt, jf. stk. 1, såfremt der allerede er etableret et ladepunkt for hver ti parkeringspladser på det samlede parkeringsareal.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "7l",
      "section": "7l",
      "content": "§ 7 l. Andelshaveren sikrer retablering af et opsat ladepunkt i henhold til §§ 7 j og 7 k ved fraflytning fra andelsboligforeningen, såfremt der ikke indgås anden aftale mellem andelshaveren og andelsboligforeningen. Stk. 2. Stk. 1 finder ikke anvendelse, hvis andelshaveren har opsat et ladepunkt på en eksklusiv parkeringsplads i henhold til andelsboligforeningens vedtægter.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "7m",
      "section": "7m",
      "content": "§ 7 m. Andelsboligforeningen skal nægte, at der opsættes ladepunkter, såfremt ejendommen er fredet i henhold til lov om bygningsfredning og bevaring af bygninger og bymiljøer og etableringen vil være uforenelig med fredningen. Stk. 2. Andelsboligforeningen kan endvidere nægte, at der opsættes ladepunkter, som følge af arkitektoniske eller byggetekniske forhold ved bygningen eller ejendommen i øvrigt, eller såfremt etableringen ville stride imod private servitutter, der er tinglyst på ejendommen inden den 9. oktober 2025, eller imod offentligretlige forskrifter.",
      "valid_from": "2025-12-16",
      "valid_to": null
    }
  ],
  "definitions": []
}
