{
  "id": "2025:35",
  "type": "statute",
  "title": "Bekendtgørelse om støtte fra Fiskeafgiftsfonden",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-01-16",
  "url": "https://www.retsinformation.dk/eli/lta/2025/35/xml",
  "description": "Retsinformation source. DocumentId=DC001824; AccessionNumber=B20250003505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Fiskeafgiftsfonden yder støtte efter denne bekendtgørelse i overensstemmelse med artikel 15-18 i Kommissionens forordning (EU) 2022/2473 af 14. december 2022 om forenelighed med det indre marked efter artikel 107 og 108 i Traktaten om Den Europæiske Unions Funktionsmåde af visse kategorier af statsstøtte til virksomheder, der beskæftiger sig med fremstilling, forarbejdning og afsætning af fiskevarer og akvakulturprodukter med senere ændringer samt artikel 30 i Kommissionens forordning (EU) nr. 651/2014 af 17. juni 2014 om visse kategorier af støttes forenelighed med det indre marked i henhold til traktatens artikel 107 og 108 med senere ændringer . 1) Kommissionens forordning (EU) 2022/2473 af 14. december 2022 om forenelighed med det indre marked efter artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af statsstøtte til virksomheder, der beskæftiger sig med fremstilling, forarbejdning og afsætning af fiskevarer og akvakulturprodukter, EU-Tidende 2022, nr. L 327, side 82, med senere ændringer. 2) Kommissionens forordning (EU) nr. 651/2014 af 17. juni 2014 om visse kategorier af støttes forenelighed med det indre marked i henhold til traktatens artikel 107 og 108, EU-Tidende 2014, nr. L 187, side 1, med senere ændringer. Stk. 2. Fiskeafgiftsfonden kan herudover inden for rammerne af fiskerilovens § 103 yde støtte til projekter eller aktiviteter, som ikke indebærer tildeling af statsstøtte, jf. artikel 107, stk. 1, i Traktaten om Den Europæiske Unions Funktionsmåde."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Støtte efter §§ 3-6 kan kun ydes til virksomheder, der beskæftiger sig med produktion, forarbejdning og afsætning af fiskevarer og akvakulturprodukter, jf. bilag I til Europa-Parlamentets og Rådets forordning (EU) nr. 1379/2013 af 11. december 2013 om den fælles markedsordning for fiskevarer og akvakulturprodukter med senere ændringer . 3) Europa-Parlamentets og Rådets forordning (EU) nr. 1379/2013 af 11. december 2013 om den fælles markedsordning for fiskevarer og akvakulturprodukter, om ændring af Rådets forordning (EF) nr. 1184/2006 og (EF) nr. 1224/2009 og om ophævelse af Rådets forordning (EF) nr. 104/2000, EU-Tidende 2013, nr. L 354, side 1, med senere ændringer. Stk. 2. Støtte efter §§ 4-6 kan kun ydes til små eller mellemstore virksomheder (SMV), jf. bilag I til Kommissionens forordning (EU) 2022/2473 af 14. december 2022 om forenelighed med det indre marked efter artikel 107 og 108 i Traktaten om Den Europæiske Unions Funktionsmåde af visse kategorier af statsstøtte til virksomheder, der beskæftiger sig med fremstilling, forarbejdning og afsætning af fiskevarer og akvakulturprodukter med senere ændringer . 4) Kommissionens forordning (EU) 2022/2473 af 14. december 2022 om forenelighed med det indre marked efter artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af statsstøtte til virksomheder, der beskæftiger sig med fremstilling, forarbejdning og afsætning af fiskevarer og akvakulturprodukter, EU-Tidende 2022, nr. L 327, side 82, med senere ændringer. Stk. 3. Støtte efter §§ 3-6 kan ikke ydes til en virksomhed, der 1) har begået en alvorlig overtrædelse i henhold til artikel 42 i Rådets forordning (EF) nr. 1005/2008 af 29. september 2008 om en EF-ordning, der skal forebygge, afværge og standse ulovligt, urapporteret og ureguleret fiskeri med senere ændringer eller artikel 90 i Rådets forordning (EF) nr. 1224/2009 af 20. november 2009 om oprettelse af en EF-kontrolordning med henblik på at sikre overholdelse af reglerne i den fælles fiskeripolitik med senere ændringer , eller 5) Rådets forordning (EF) nr. 1005/2008 af 29. september 2008 om en EF-ordning, der skal forebygge, afværge og standse ulovligt, urapporteret og ureguleret fiskeri, om ændring af forordning (EØF) nr. 2847/93, (EF) nr. 1936/2001 og (EF) nr. 601/2004 og om ophævelse af forordning (EF) nr. 1093/94 og (EF) nr. 1447/1999, EU- Tidende 2008, nr. L 286, side 1, med senere ændringer. 6) Rådets forordning (EF) nr. 1224/2009 af 20. november 2009 om oprettelse af en EF-kontrolordning med henblik på at sikre overholdelse af reglerne i den fælles fiskeripolitik, om ændring af forordning (EF) nr. 847/96, (EF) nr. 2371/2002, (EF) nr. 811/2004, (EF) nr. 768/2005, (EF) nr. 2115/2005, (EF) nr. 2166/2005, (EF) nr. 388/2006, (EF) nr. 509/2007, (EF) nr. 676/2007, (EF) nr. 1098/2007, (EF) nr. 1300/2008, (EF) nr. 1342/2008 og om ophævelse af forordning (EØF) nr. 2847/93, (EF) nr. 1627/94 og (EF) nr. 1966/2006, EU-Tidende 2009, nr. L 343, side 1, med senere ændringer. 2) har været involveret i driften, forvaltningen eller ejerskabet af et fiskerfartøj, som er opført på EU’s liste over IUU-fartøjer, jf. artikel 40, stk. 3, i Rådets forordning (EF) nr. 1005/2008 af 29. september 2008 om en EF-ordning, der skal forebygge, afværge og standse ulovligt, urapporteret og ureguleret fiskeri med senere ændringer , eller et fartøj, som fører et flag fra et land, der er opført på listen over ikkesamarbejdende tredjelande, jf. nævnte forordnings artikel 33. 7) Rådets forordning (EF) nr. 1005/2008 af 29. september 2008 om en EF-ordning, der skal forebygge, afværge og standse ulovligt, urapporteret og ureguleret fiskeri, om ændring af forordning (EØF) nr. 2847/93, (EF) nr. 1936/2001 og (EF) nr. 601/2004 og om ophævelse af forordning (EF) nr. 1093/94 og (EF) nr. 1447/1999, EU- Tidende 2008, nr. L 286, side 1, med senere ændringer. Stk. 4. Der kan ikke ydes støtte efter §§ 3-6 til operationer, der vedrører følgende: 1) Forøgelse et fiskerfartøjs fiskerikapacitet. 2) Erhvervelse af udstyr, der øger et fiskerfartøjs evne til at spore fisk. 3) Undersøgende fiskeri. 4) Investeringer om bord på fiskerfartøjer, der er nødvendige for at opfylde kravene i henhold til gældende EU-ret på tidspunktet for indgivelse af støtteansøgningen. 5) Investeringer om bord på fiskerfartøjer, der har udført fiskeriaktiviteter i mindre end 60 dage om året i de to kalenderår, der går forud for det år, hvor støtteansøgningen blev indgivet. 6) Udskiftning eller modernisering af en hoved- eller hjælpemotor på at fiskerfartøj. Stk. 5. Støtte efter §§ 3-7 kan ikke ydes til en virksomhed, der 1) er kriseramt, jf. artikel 2, nr. 18, i Kommissionens forordning (EU) nr. 651/2014 af 17. juni 2014 om visse kategorier af støttes forenelighed med det indre marked i henhold til traktatens artikel 107 og 108 med senere ændringer , eller 8) Kommissionens forordning (EU) nr. 651/2014 af 17. juni 2014 om visse kategorier af støttes forenelighed med det indre marked i henhold til traktatens artikel 107 og 108, EU-Tidende 2014, nr. L 187, side 1, med senere ændringer. 2) ikke har efterkommet et tilbagebetalingspåbud udstedt af Kommissionen i en afgørelse eller beslutning, hvor en støtte er fundet ulovlig og uforenelig med det indre marked."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Der kan ydes støtte til innovation i form af udvikling eller indførelse af nye eller væsentligt forbedrede produkter eller nyt eller væsentligt forbedret udstyr, nye eller forbedrede processer og teknikker eller nye og forbedrede forvaltnings- og organisationssystemer, også på forarbejdnings- og afsætningsniveau. Stk. 2. Hvis støtten ydes indirekte til støttemodtageren i form af naturalier, skal innovationsprojektet gennemføres af eller i samarbejde med et videnskabeligt eller teknisk organ, der er anerkendt her i landet eller af EU, og som validerer resultaterne. Støtten udbetales direkte til forsknings- og/eller videnformidlingsorganisationen. Stk. 3. Resultaterne af de operationer, som modtager støtte, skal have passende offentlig omtale her i landet. Stk. 4. Støtten kan ydes til følgende støtteberettigede omkostninger: 1) Direkte personaleomkostninger til forskere, teknikere og hjælpepersonale, i det omfang de arbejder på projektet. 2) Udgifter til instrumenter og udstyr, i det omfang og i den periode disse anvendes til operationerne. 3) Udgifter til bygninger, i det omfang og i den periode der gøres brug deraf, beregnet på grundlag af alment anerkendt regnskabspraksis. 4) Udgifter til jord, i det omfang og i den periode der gøres brug deraf, opgjort som omkostningerne ved kommerciel erhvervelse eller de faktiske påløbne kapitalomkostninger. 5) Omkostninger ved kontraktforskning og køb eller licensering af viden og patenter fra eksterne kilder på armslængdevilkår samt omkostninger til rådgivning og tilsvarende tjenester, som udelukkende anvendes til operationerne. 6) Yderligere generalomkostninger og andre driftsudgifter, herunder udgifter til materialer, forsyninger og lignende produkter, der afholdes i direkte tilknytning til operationerne."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Der kan ydes støtte til konsulentbistand, hvis støtten forbedrer virksomhedernes overordnede resultater og konkurrenceevne og fremmer bæredygtigt fiskeri. Stk. 2. Konsulentbistanden skal antage en af følgende former: 1) Gennemførlighedsundersøgelser og rådgivningstjenester, der vurderer levedygtigheden af foranstaltninger, der kan være støtteberettigede i henhold til afsnit II, kapitel II, i Europa-Parlamentets og Rådets forordning (EU) 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond. 2) Levering af faglig rådgivning om miljømæssig bæredygtighed med fokus på at begrænse og, hvis det er muligt, eliminere fiskeriaktiviteters negative indvirkning på marine og terrestriske økosystemer, kystøkosystemer og ferskvandsøkosystemer. 3) Levering af faglig rådgivning om virksomheds- og markedsføringsstrategier. Stk. 3. Konsulentbistanden skal leveres af videnskabelige, akademiske, professionelle eller tekniske organer eller enheder, der yder økonomisk rådgivning, og som har de nødvendige kompetencer."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Der kan ydes støtte til fremme af partnerskaber og overførsel af viden mellem videnskabsfolk og fiskere. Stk. 2. Støtte kan ydes til oprettelsen af netværk, partnerskabsaftaler eller sammenslutninger mellem et eller flere uafhængige videnskabelige organer og fiskere eller en eller flere fiskeriorganisationer, hvori tekniske organer kan deltage, eller de aktiviteter, der udføres inden for rammerne af sådanne netværk, partnerskabsaftaler eller sammenslutninger, herunder dataindsamlings- og forvaltningsaktiviteter, undersøgelser, pilotprojekter, formidling af viden og forskningsresultater, seminarer og bedste praksis. Stk. 3. Støtten kan ydes til følgende støtteberettigede omkostninger, der afholdes i direkte tilknytning til det støttede projekt: 1) Direkte lønudgifter. 2) Deltagergebyrer. 3) Rejseudgifter. 4) Udgifter til publikationer. 5) Købte dataindsamlingstjenester, undersøgelser og pilotprojekter. 6) Leje af udstillingslokaler og stande samt udgifter til opsætning og nedtagning heraf. 7) Omkostninger til udbredelse af videnskabelig viden og faktuel information."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Der kan ydes støtte til følgende projekter og aktiviteter: 1) Erhvervsuddannelse, livslang læring, fælles projekter, formidling af viden af økonomisk, teknisk, lovgivningsmæssig eller videnskabelig karakter og af innovativ praksis samt tilegnelse af nye erhvervsmæssige færdigheder, især med tilknytning til bæredygtig forvaltning af marine økosystemer, hygiejne, sundhed, sikkerhed og aktiviteter inden for den maritime sektor, innovation og iværksætteri. 2) Netværk og udveksling af erfaringer og bedste praksis mellem interessenter. 3) Den sociale dialog på EU-plan, nationalt, regionalt eller lokalt plan med inddragelse af fiskere, arbejdsmarkedets parter og andre relevante interessenter. Stk. 2. Støtte efter stk. 1, kan, uanset § 2, stk. 1, også ydes til en selvstændig fiskers ægtefælle eller samlever, der uden at være lønmodtagere eller forretningspartnere sædvanligvis deltager i den selvstændige fiskers aktiviteter og udfører de samme eller supplerende arbejdsopgaver."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Der kan ydes støtte til forsknings- og udviklingsprojekter, der er interesse for alle virksomheder i fiskeri- eller akvakultursektoren eller delsektorer heraf. Stk. 2. Støtten ydes til den forsknings- og vidensformidlende organisation, der er ansvarlig for projektet. Der kan ikke ydes direkte støtte, der ikke er forskningsrelateret, til en virksomhed omfattet af § 2, stk. 1. Stk. 3. Tilsagnet er betinget af, at støttemodtageren før projektperiodens begyndelse offentliggør følgende oplysninger på internettet: 1) Oplysning om, at det støttede projekt vil blive iværksat. 2) Formålene med det støttede projekt. 3) Den omtrentlige dato for offentliggørelse af de forventede resultater af det støttede projekt og en angivelse af det sted, de offentliggøres på internettet. 4) Angivelse af, at projektets resultater stilles gratis til rådighed for alle virksomheder, der er aktive i den pågældende sektor eller delsektor. Stk. 4. Tilsagnet er betinget af, at støttemodtageren gør resultaterne af det støttede projekt tilgængelige på internettet senest ved projektperiodens udløb og i mindst fem år herefter. Hvis resultaterne deles med medlemmerne af en brancheorganisation eller lignende før projektperiodens udløb, skal oplysningerne gøres tilgængelige på internettet fra dette tidligere tidspunkt. Stk. 5. Støtten kan ydes til følgende støtteberettigede omkostninger, der afholdes i direkte tilknytning til det støttede projekt: 1) Personaleomkostninger: forskere, teknikere og andet hjælpepersonale i det omfang, de arbejder på projektet. 2) Udgifter til instrumenter og udstyr, i det omfang og i den periode de eller det anvendes til projektet. 3) Udgifter til bygninger og jord, i det omfang og i den periode der gøres brug deraf til projektet. 4) Omkostninger ved kontraktforskning og køb eller licensering af viden og patenter fra eksterne kilder på armslængdebetingelser samt omkostninger ved konsulentbistand og tilsvarende tjenester, som udelukkende anvendes til projektet. 5) Yderligere generalomkostninger og andre driftsudgifter, herunder udgifter til materialer, forsyninger og lignende produkter, der afholdes i direkte tilknytning til projektet."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Ansøgning om støtte skal indsendes til Fiskeafgiftsfonden i overensstemmelse med de procedurer og inden for de frister, der offentliggøres på fondens hjemmeside. Stk. 2. Ansøgning om støtte skal indgives, før det projekt eller den aktivitet, som støtten ydes til, er påbegyndt."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Støtten efter §§ 3-6 kan ydes i form af enten tilskud eller subsidierede tjenester, hvor den støttemodtagende virksomhed modtager støtten indirekte i naturalier, idet støtten betales til leverandøren af den pågældende tjeneste eller aktivitet. Støtte efter § 7 kan kun ydes som tilskud. Stk. 2. Støtte efter §§ 3-6 kan udgøre op til 50 % af de støtteberettigede omkostninger før fradrag af skatter og afgifter, jf. dog stk. 3. Dog kan støtten til et projekt eller en aktivitet, der omfattes af bilag IV til Kommissionens forordning (EU) 2022/2473 af 14. december 2022 om forenelighed med det indre marked efter artikel 107 og 108 i Traktaten om Den Europæiske Unions Funktionsmåde af visse kategorier af statsstøtte til virksomheder, der beskæftiger sig med fremstilling, forarbejdning og afsætning af fiskevarer og akvakulturprodukter med senere ændringer , ydes støtte op til den højeste relevante maksimale støtteintensitet heri. 9) Kommissionens forordning (EU) 2022/2473 af 14. december 2022 om forenelighed med det indre marked efter artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af statsstøtte til virksomheder, der beskæftiger sig med fremstilling, forarbejdning og afsætning af fiskevarer og akvakulturprodukter, EU-Tidende 2022, nr. L 327, side 82, med senere ændringer. Stk. 3. Støtte efter § 6 kan ydes med op til 100 % af de støtteberettigede omkostninger, hvis der ydes støtte til uddannelse i erhvervsmæssig sejlads og sikkerhed. Stk. 4. Støtte efter § 1, stk. 2, og § 7 kan udgøre op til 100 % af de støtteberettigede omkostninger. Stk. 5. Merværdiafgift (moms) er ikke en støtteberettiget omkostning, medmindre momsen er refusionsberettiget."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Ved vurderingen af, om den maksimale støtteintensitet, jf. § 9, er overholdt, skal der tages hensyn til den samlede støtte, der er ydet til projektet, aktiviteten eller virksomheden, uanset om støtten finansieres med statsmidler eller er finansieret af EU. Stk. 2. Støtte efter denne bekendtgørelse kan kumuleres med anden støtte, der vedrører andre identificerbare støtteberettigede omkostninger."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Udbetaling af støtte sker på baggrund af støttemodtagerens opgørelse over betalte støtteberettigede omkostninger. Anmodning om udbetaling skal indgives til Fiskeafgiftsfonden efter projektets afslutning. Fiskeafgiftsfonden kan tillade udbetaling i en eller flere rater før projektets afslutning. Stk. 2. Anmodning om udbetaling skal vedlægges dokumentation for de støtteberettigede omkostninger og deres betaling. Stk. 3. Anmodning om udbetaling med dokumentationen skal være Fiskeafgiftsfonden i hænde senest tre måneder efter den dato, hvor projektet skal være afsluttet. Fondens bestyrelse kan i særlige tilfælde meddele dispensation fra denne frist. Stk. 4. Støtten udbetales til støttemodtagerens NemKonto, eller til leverandørens NemKonto, hvis støtten ydes i form af subsidierede tjenester."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Fiskeafgiftsfonden træffer afgørelse om helt eller delvist bortfald af tilsagn om støtte, hvis 1) støttemodtageren har givet urigtige eller vildledende oplysninger eller fortiet oplysninger af betydning for sagens afgørelse, 2) projektet eller væsentlige dele af projektet ikke gennemføres i overensstemmelse med tilsagnet, herunder inden for projektperioden, eller 3) en eller flere betingelser for tildeling af støtte i øvrigt ikke er overholdt."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Uretmæssigt modtagne beløb efter denne bekendtgørelse, herunder beløb modtaget i strid med Kommissionens forordning (EU) 2022/2473 af 14. december 2022 om forenelighed med det indre marked efter artikel 107 og 108 i Traktaten om Den Europæiske Unions Funktionsmåde af visse kategorier af statsstøtte til virksomheder, der beskæftiger sig med fremstilling, forarbejdning og afsætning af fiskevarer og akvakulturprodukter med senere ændringer , skal tilbagebetales til Fiskeafgiftsfonden. 10) Kommissionens forordning (EU) 2022/2473 af 14. december 2022 om forenelighed med det indre marked efter artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af statsstøtte til virksomheder, der beskæftiger sig med fremstilling, forarbejdning og afsætning af fiskevarer og akvakulturprodukter, EU-Tidende 2022, nr. L 327, side 82, med senere ændringer. Stk. 2. Beløb, der skal tilbagebetales efter stk. 1, og som er ydet efter §§ 3-7, tillægges rente beregnet fra udbetalingstidspunktet. Renten fastsættes efter den metode for rentefastsættelse, der følger af kapitel V i Kommissionens forordning (EF) nr. 794/2004 af 21. april 2004 om gennemførelse af Rådets forordning (EU) 2015/1589 om fastlæggelse af regler for anvendelsen af artikel 108 i Traktaten om Den Europæiske Unions Funktionsmåde med senere ændringer . 11) Kommissionens forordning (EF) nr. 794/2004 af 21. april 2004 om gennemførelse af Rådets forordning (EU) 2015/1589 om fastlæggelse af regler for anvendelsen af artikel 108 i Traktaten om Den Europæiske Unions Funktionsmåde, EU-Tidende 2004, nr. L 140, side 1, med senere ændringer. Stk. 3. Støttemodtagere efter §§ 3-6 skal i støtteperioden, som fastsat i tilsagnet, overholde den fælles fiskeripolitiks regler. Hvis der i støtteperioden foreligger en overtrædelse af den fælles fiskeripolitiks regler, kræves tilbagebetaling af støtte i forhold til overtrædelsens alvorlighed."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 21. januar 2025. Stk. 2. Bekendtgørelse nr. 41 af 3. januar 2017 om støtte til fordel for fiskeriet i henhold til EU´s statsstøtteregler og finansieret af Fiskeafgiftsfonden ophæves. Bekendtgørelsen finder dog forsat anvendelse for tilsagn, der er givet i medfør heraf."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Fiskeafgiftsfonden yder støtte efter denne bekendtgørelse i overensstemmelse med artikel 15-18 i Kommissionens forordning (EU) 2022/2473 af 14. december 2022 om forenelighed med det indre marked efter artikel 107 og 108 i Traktaten om Den Europæiske Unions Funktionsmåde af visse kategorier af statsstøtte til virksomheder, der beskæftiger sig med fremstilling, forarbejdning og afsætning af fiskevarer og akvakulturprodukter med senere ændringer samt artikel 30 i Kommissionens forordning (EU) nr. 651/2014 af 17. juni 2014 om visse kategorier af støttes forenelighed med det indre marked i henhold til traktatens artikel 107 og 108 med senere ændringer . 1) Kommissionens forordning (EU) 2022/2473 af 14. december 2022 om forenelighed med det indre marked efter artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af statsstøtte til virksomheder, der beskæftiger sig med fremstilling, forarbejdning og afsætning af fiskevarer og akvakulturprodukter, EU-Tidende 2022, nr. L 327, side 82, med senere ændringer. 2) Kommissionens forordning (EU) nr. 651/2014 af 17. juni 2014 om visse kategorier af støttes forenelighed med det indre marked i henhold til traktatens artikel 107 og 108, EU-Tidende 2014, nr. L 187, side 1, med senere ændringer. Stk. 2. Fiskeafgiftsfonden kan herudover inden for rammerne af fiskerilovens § 103 yde støtte til projekter eller aktiviteter, som ikke indebærer tildeling af statsstøtte, jf. artikel 107, stk. 1, i Traktaten om Den Europæiske Unions Funktionsmåde.",
      "valid_from": "2025-01-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Støtte efter §§ 3-6 kan kun ydes til virksomheder, der beskæftiger sig med produktion, forarbejdning og afsætning af fiskevarer og akvakulturprodukter, jf. bilag I til Europa-Parlamentets og Rådets forordning (EU) nr. 1379/2013 af 11. december 2013 om den fælles markedsordning for fiskevarer og akvakulturprodukter med senere ændringer . 3) Europa-Parlamentets og Rådets forordning (EU) nr. 1379/2013 af 11. december 2013 om den fælles markedsordning for fiskevarer og akvakulturprodukter, om ændring af Rådets forordning (EF) nr. 1184/2006 og (EF) nr. 1224/2009 og om ophævelse af Rådets forordning (EF) nr. 104/2000, EU-Tidende 2013, nr. L 354, side 1, med senere ændringer. Stk. 2. Støtte efter §§ 4-6 kan kun ydes til små eller mellemstore virksomheder (SMV), jf. bilag I til Kommissionens forordning (EU) 2022/2473 af 14. december 2022 om forenelighed med det indre marked efter artikel 107 og 108 i Traktaten om Den Europæiske Unions Funktionsmåde af visse kategorier af statsstøtte til virksomheder, der beskæftiger sig med fremstilling, forarbejdning og afsætning af fiskevarer og akvakulturprodukter med senere ændringer . 4) Kommissionens forordning (EU) 2022/2473 af 14. december 2022 om forenelighed med det indre marked efter artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af statsstøtte til virksomheder, der beskæftiger sig med fremstilling, forarbejdning og afsætning af fiskevarer og akvakulturprodukter, EU-Tidende 2022, nr. L 327, side 82, med senere ændringer. Stk. 3. Støtte efter §§ 3-6 kan ikke ydes til en virksomhed, der 1) har begået en alvorlig overtrædelse i henhold til artikel 42 i Rådets forordning (EF) nr. 1005/2008 af 29. september 2008 om en EF-ordning, der skal forebygge, afværge og standse ulovligt, urapporteret og ureguleret fiskeri med senere ændringer eller artikel 90 i Rådets forordning (EF) nr. 1224/2009 af 20. november 2009 om oprettelse af en EF-kontrolordning med henblik på at sikre overholdelse af reglerne i den fælles fiskeripolitik med senere ændringer , eller 5) Rådets forordning (EF) nr. 1005/2008 af 29. september 2008 om en EF-ordning, der skal forebygge, afværge og standse ulovligt, urapporteret og ureguleret fiskeri, om ændring af forordning (EØF) nr. 2847/93, (EF) nr. 1936/2001 og (EF) nr. 601/2004 og om ophævelse af forordning (EF) nr. 1093/94 og (EF) nr. 1447/1999, EU- Tidende 2008, nr. L 286, side 1, med senere ændringer. 6) Rådets forordning (EF) nr. 1224/2009 af 20. november 2009 om oprettelse af en EF-kontrolordning med henblik på at sikre overholdelse af reglerne i den fælles fiskeripolitik, om ændring af forordning (EF) nr. 847/96, (EF) nr. 2371/2002, (EF) nr. 811/2004, (EF) nr. 768/2005, (EF) nr. 2115/2005, (EF) nr. 2166/2005, (EF) nr. 388/2006, (EF) nr. 509/2007, (EF) nr. 676/2007, (EF) nr. 1098/2007, (EF) nr. 1300/2008, (EF) nr. 1342/2008 og om ophævelse af forordning (EØF) nr. 2847/93, (EF) nr. 1627/94 og (EF) nr. 1966/2006, EU-Tidende 2009, nr. L 343, side 1, med senere ændringer. 2) har været involveret i driften, forvaltningen eller ejerskabet af et fiskerfartøj, som er opført på EU’s liste over IUU-fartøjer, jf. artikel 40, stk. 3, i Rådets forordning (EF) nr. 1005/2008 af 29. september 2008 om en EF-ordning, der skal forebygge, afværge og standse ulovligt, urapporteret og ureguleret fiskeri med senere ændringer , eller et fartøj, som fører et flag fra et land, der er opført på listen over ikkesamarbejdende tredjelande, jf. nævnte forordnings artikel 33. 7) Rådets forordning (EF) nr. 1005/2008 af 29. september 2008 om en EF-ordning, der skal forebygge, afværge og standse ulovligt, urapporteret og ureguleret fiskeri, om ændring af forordning (EØF) nr. 2847/93, (EF) nr. 1936/2001 og (EF) nr. 601/2004 og om ophævelse af forordning (EF) nr. 1093/94 og (EF) nr. 1447/1999, EU- Tidende 2008, nr. L 286, side 1, med senere ændringer. Stk. 4. Der kan ikke ydes støtte efter §§ 3-6 til operationer, der vedrører følgende: 1) Forøgelse et fiskerfartøjs fiskerikapacitet. 2) Erhvervelse af udstyr, der øger et fiskerfartøjs evne til at spore fisk. 3) Undersøgende fiskeri. 4) Investeringer om bord på fiskerfartøjer, der er nødvendige for at opfylde kravene i henhold til gældende EU-ret på tidspunktet for indgivelse af støtteansøgningen. 5) Investeringer om bord på fiskerfartøjer, der har udført fiskeriaktiviteter i mindre end 60 dage om året i de to kalenderår, der går forud for det år, hvor støtteansøgningen blev indgivet. 6) Udskiftning eller modernisering af en hoved- eller hjælpemotor på at fiskerfartøj. Stk. 5. Støtte efter §§ 3-7 kan ikke ydes til en virksomhed, der 1) er kriseramt, jf. artikel 2, nr. 18, i Kommissionens forordning (EU) nr. 651/2014 af 17. juni 2014 om visse kategorier af støttes forenelighed med det indre marked i henhold til traktatens artikel 107 og 108 med senere ændringer , eller 8) Kommissionens forordning (EU) nr. 651/2014 af 17. juni 2014 om visse kategorier af støttes forenelighed med det indre marked i henhold til traktatens artikel 107 og 108, EU-Tidende 2014, nr. L 187, side 1, med senere ændringer. 2) ikke har efterkommet et tilbagebetalingspåbud udstedt af Kommissionen i en afgørelse eller beslutning, hvor en støtte er fundet ulovlig og uforenelig med det indre marked.",
      "valid_from": "2025-01-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Der kan ydes støtte til innovation i form af udvikling eller indførelse af nye eller væsentligt forbedrede produkter eller nyt eller væsentligt forbedret udstyr, nye eller forbedrede processer og teknikker eller nye og forbedrede forvaltnings- og organisationssystemer, også på forarbejdnings- og afsætningsniveau. Stk. 2. Hvis støtten ydes indirekte til støttemodtageren i form af naturalier, skal innovationsprojektet gennemføres af eller i samarbejde med et videnskabeligt eller teknisk organ, der er anerkendt her i landet eller af EU, og som validerer resultaterne. Støtten udbetales direkte til forsknings- og/eller videnformidlingsorganisationen. Stk. 3. Resultaterne af de operationer, som modtager støtte, skal have passende offentlig omtale her i landet. Stk. 4. Støtten kan ydes til følgende støtteberettigede omkostninger: 1) Direkte personaleomkostninger til forskere, teknikere og hjælpepersonale, i det omfang de arbejder på projektet. 2) Udgifter til instrumenter og udstyr, i det omfang og i den periode disse anvendes til operationerne. 3) Udgifter til bygninger, i det omfang og i den periode der gøres brug deraf, beregnet på grundlag af alment anerkendt regnskabspraksis. 4) Udgifter til jord, i det omfang og i den periode der gøres brug deraf, opgjort som omkostningerne ved kommerciel erhvervelse eller de faktiske påløbne kapitalomkostninger. 5) Omkostninger ved kontraktforskning og køb eller licensering af viden og patenter fra eksterne kilder på armslængdevilkår samt omkostninger til rådgivning og tilsvarende tjenester, som udelukkende anvendes til operationerne. 6) Yderligere generalomkostninger og andre driftsudgifter, herunder udgifter til materialer, forsyninger og lignende produkter, der afholdes i direkte tilknytning til operationerne.",
      "valid_from": "2025-01-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Der kan ydes støtte til konsulentbistand, hvis støtten forbedrer virksomhedernes overordnede resultater og konkurrenceevne og fremmer bæredygtigt fiskeri. Stk. 2. Konsulentbistanden skal antage en af følgende former: 1) Gennemførlighedsundersøgelser og rådgivningstjenester, der vurderer levedygtigheden af foranstaltninger, der kan være støtteberettigede i henhold til afsnit II, kapitel II, i Europa-Parlamentets og Rådets forordning (EU) 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond. 2) Levering af faglig rådgivning om miljømæssig bæredygtighed med fokus på at begrænse og, hvis det er muligt, eliminere fiskeriaktiviteters negative indvirkning på marine og terrestriske økosystemer, kystøkosystemer og ferskvandsøkosystemer. 3) Levering af faglig rådgivning om virksomheds- og markedsføringsstrategier. Stk. 3. Konsulentbistanden skal leveres af videnskabelige, akademiske, professionelle eller tekniske organer eller enheder, der yder økonomisk rådgivning, og som har de nødvendige kompetencer.",
      "valid_from": "2025-01-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Der kan ydes støtte til fremme af partnerskaber og overførsel af viden mellem videnskabsfolk og fiskere. Stk. 2. Støtte kan ydes til oprettelsen af netværk, partnerskabsaftaler eller sammenslutninger mellem et eller flere uafhængige videnskabelige organer og fiskere eller en eller flere fiskeriorganisationer, hvori tekniske organer kan deltage, eller de aktiviteter, der udføres inden for rammerne af sådanne netværk, partnerskabsaftaler eller sammenslutninger, herunder dataindsamlings- og forvaltningsaktiviteter, undersøgelser, pilotprojekter, formidling af viden og forskningsresultater, seminarer og bedste praksis. Stk. 3. Støtten kan ydes til følgende støtteberettigede omkostninger, der afholdes i direkte tilknytning til det støttede projekt: 1) Direkte lønudgifter. 2) Deltagergebyrer. 3) Rejseudgifter. 4) Udgifter til publikationer. 5) Købte dataindsamlingstjenester, undersøgelser og pilotprojekter. 6) Leje af udstillingslokaler og stande samt udgifter til opsætning og nedtagning heraf. 7) Omkostninger til udbredelse af videnskabelig viden og faktuel information.",
      "valid_from": "2025-01-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Der kan ydes støtte til følgende projekter og aktiviteter: 1) Erhvervsuddannelse, livslang læring, fælles projekter, formidling af viden af økonomisk, teknisk, lovgivningsmæssig eller videnskabelig karakter og af innovativ praksis samt tilegnelse af nye erhvervsmæssige færdigheder, især med tilknytning til bæredygtig forvaltning af marine økosystemer, hygiejne, sundhed, sikkerhed og aktiviteter inden for den maritime sektor, innovation og iværksætteri. 2) Netværk og udveksling af erfaringer og bedste praksis mellem interessenter. 3) Den sociale dialog på EU-plan, nationalt, regionalt eller lokalt plan med inddragelse af fiskere, arbejdsmarkedets parter og andre relevante interessenter. Stk. 2. Støtte efter stk. 1, kan, uanset § 2, stk. 1, også ydes til en selvstændig fiskers ægtefælle eller samlever, der uden at være lønmodtagere eller forretningspartnere sædvanligvis deltager i den selvstændige fiskers aktiviteter og udfører de samme eller supplerende arbejdsopgaver.",
      "valid_from": "2025-01-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Der kan ydes støtte til forsknings- og udviklingsprojekter, der er interesse for alle virksomheder i fiskeri- eller akvakultursektoren eller delsektorer heraf. Stk. 2. Støtten ydes til den forsknings- og vidensformidlende organisation, der er ansvarlig for projektet. Der kan ikke ydes direkte støtte, der ikke er forskningsrelateret, til en virksomhed omfattet af § 2, stk. 1. Stk. 3. Tilsagnet er betinget af, at støttemodtageren før projektperiodens begyndelse offentliggør følgende oplysninger på internettet: 1) Oplysning om, at det støttede projekt vil blive iværksat. 2) Formålene med det støttede projekt. 3) Den omtrentlige dato for offentliggørelse af de forventede resultater af det støttede projekt og en angivelse af det sted, de offentliggøres på internettet. 4) Angivelse af, at projektets resultater stilles gratis til rådighed for alle virksomheder, der er aktive i den pågældende sektor eller delsektor. Stk. 4. Tilsagnet er betinget af, at støttemodtageren gør resultaterne af det støttede projekt tilgængelige på internettet senest ved projektperiodens udløb og i mindst fem år herefter. Hvis resultaterne deles med medlemmerne af en brancheorganisation eller lignende før projektperiodens udløb, skal oplysningerne gøres tilgængelige på internettet fra dette tidligere tidspunkt. Stk. 5. Støtten kan ydes til følgende støtteberettigede omkostninger, der afholdes i direkte tilknytning til det støttede projekt: 1) Personaleomkostninger: forskere, teknikere og andet hjælpepersonale i det omfang, de arbejder på projektet. 2) Udgifter til instrumenter og udstyr, i det omfang og i den periode de eller det anvendes til projektet. 3) Udgifter til bygninger og jord, i det omfang og i den periode der gøres brug deraf til projektet. 4) Omkostninger ved kontraktforskning og køb eller licensering af viden og patenter fra eksterne kilder på armslængdebetingelser samt omkostninger ved konsulentbistand og tilsvarende tjenester, som udelukkende anvendes til projektet. 5) Yderligere generalomkostninger og andre driftsudgifter, herunder udgifter til materialer, forsyninger og lignende produkter, der afholdes i direkte tilknytning til projektet.",
      "valid_from": "2025-01-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Ansøgning om støtte skal indsendes til Fiskeafgiftsfonden i overensstemmelse med de procedurer og inden for de frister, der offentliggøres på fondens hjemmeside. Stk. 2. Ansøgning om støtte skal indgives, før det projekt eller den aktivitet, som støtten ydes til, er påbegyndt.",
      "valid_from": "2025-01-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Støtten efter §§ 3-6 kan ydes i form af enten tilskud eller subsidierede tjenester, hvor den støttemodtagende virksomhed modtager støtten indirekte i naturalier, idet støtten betales til leverandøren af den pågældende tjeneste eller aktivitet. Støtte efter § 7 kan kun ydes som tilskud. Stk. 2. Støtte efter §§ 3-6 kan udgøre op til 50 % af de støtteberettigede omkostninger før fradrag af skatter og afgifter, jf. dog stk. 3. Dog kan støtten til et projekt eller en aktivitet, der omfattes af bilag IV til Kommissionens forordning (EU) 2022/2473 af 14. december 2022 om forenelighed med det indre marked efter artikel 107 og 108 i Traktaten om Den Europæiske Unions Funktionsmåde af visse kategorier af statsstøtte til virksomheder, der beskæftiger sig med fremstilling, forarbejdning og afsætning af fiskevarer og akvakulturprodukter med senere ændringer , ydes støtte op til den højeste relevante maksimale støtteintensitet heri. 9) Kommissionens forordning (EU) 2022/2473 af 14. december 2022 om forenelighed med det indre marked efter artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af statsstøtte til virksomheder, der beskæftiger sig med fremstilling, forarbejdning og afsætning af fiskevarer og akvakulturprodukter, EU-Tidende 2022, nr. L 327, side 82, med senere ændringer. Stk. 3. Støtte efter § 6 kan ydes med op til 100 % af de støtteberettigede omkostninger, hvis der ydes støtte til uddannelse i erhvervsmæssig sejlads og sikkerhed. Stk. 4. Støtte efter § 1, stk. 2, og § 7 kan udgøre op til 100 % af de støtteberettigede omkostninger. Stk. 5. Merværdiafgift (moms) er ikke en støtteberettiget omkostning, medmindre momsen er refusionsberettiget.",
      "valid_from": "2025-01-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Ved vurderingen af, om den maksimale støtteintensitet, jf. § 9, er overholdt, skal der tages hensyn til den samlede støtte, der er ydet til projektet, aktiviteten eller virksomheden, uanset om støtten finansieres med statsmidler eller er finansieret af EU. Stk. 2. Støtte efter denne bekendtgørelse kan kumuleres med anden støtte, der vedrører andre identificerbare støtteberettigede omkostninger.",
      "valid_from": "2025-01-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Udbetaling af støtte sker på baggrund af støttemodtagerens opgørelse over betalte støtteberettigede omkostninger. Anmodning om udbetaling skal indgives til Fiskeafgiftsfonden efter projektets afslutning. Fiskeafgiftsfonden kan tillade udbetaling i en eller flere rater før projektets afslutning. Stk. 2. Anmodning om udbetaling skal vedlægges dokumentation for de støtteberettigede omkostninger og deres betaling. Stk. 3. Anmodning om udbetaling med dokumentationen skal være Fiskeafgiftsfonden i hænde senest tre måneder efter den dato, hvor projektet skal være afsluttet. Fondens bestyrelse kan i særlige tilfælde meddele dispensation fra denne frist. Stk. 4. Støtten udbetales til støttemodtagerens NemKonto, eller til leverandørens NemKonto, hvis støtten ydes i form af subsidierede tjenester.",
      "valid_from": "2025-01-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Fiskeafgiftsfonden træffer afgørelse om helt eller delvist bortfald af tilsagn om støtte, hvis 1) støttemodtageren har givet urigtige eller vildledende oplysninger eller fortiet oplysninger af betydning for sagens afgørelse, 2) projektet eller væsentlige dele af projektet ikke gennemføres i overensstemmelse med tilsagnet, herunder inden for projektperioden, eller 3) en eller flere betingelser for tildeling af støtte i øvrigt ikke er overholdt.",
      "valid_from": "2025-01-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Uretmæssigt modtagne beløb efter denne bekendtgørelse, herunder beløb modtaget i strid med Kommissionens forordning (EU) 2022/2473 af 14. december 2022 om forenelighed med det indre marked efter artikel 107 og 108 i Traktaten om Den Europæiske Unions Funktionsmåde af visse kategorier af statsstøtte til virksomheder, der beskæftiger sig med fremstilling, forarbejdning og afsætning af fiskevarer og akvakulturprodukter med senere ændringer , skal tilbagebetales til Fiskeafgiftsfonden. 10) Kommissionens forordning (EU) 2022/2473 af 14. december 2022 om forenelighed med det indre marked efter artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af statsstøtte til virksomheder, der beskæftiger sig med fremstilling, forarbejdning og afsætning af fiskevarer og akvakulturprodukter, EU-Tidende 2022, nr. L 327, side 82, med senere ændringer. Stk. 2. Beløb, der skal tilbagebetales efter stk. 1, og som er ydet efter §§ 3-7, tillægges rente beregnet fra udbetalingstidspunktet. Renten fastsættes efter den metode for rentefastsættelse, der følger af kapitel V i Kommissionens forordning (EF) nr. 794/2004 af 21. april 2004 om gennemførelse af Rådets forordning (EU) 2015/1589 om fastlæggelse af regler for anvendelsen af artikel 108 i Traktaten om Den Europæiske Unions Funktionsmåde med senere ændringer . 11) Kommissionens forordning (EF) nr. 794/2004 af 21. april 2004 om gennemførelse af Rådets forordning (EU) 2015/1589 om fastlæggelse af regler for anvendelsen af artikel 108 i Traktaten om Den Europæiske Unions Funktionsmåde, EU-Tidende 2004, nr. L 140, side 1, med senere ændringer. Stk. 3. Støttemodtagere efter §§ 3-6 skal i støtteperioden, som fastsat i tilsagnet, overholde den fælles fiskeripolitiks regler. Hvis der i støtteperioden foreligger en overtrædelse af den fælles fiskeripolitiks regler, kræves tilbagebetaling af støtte i forhold til overtrædelsens alvorlighed.",
      "valid_from": "2025-01-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 21. januar 2025. Stk. 2. Bekendtgørelse nr. 41 af 3. januar 2017 om støtte til fordel for fiskeriet i henhold til EU´s statsstøtteregler og finansieret af Fiskeafgiftsfonden ophæves. Bekendtgørelsen finder dog forsat anvendelse for tilsagn, der er givet i medfør heraf.",
      "valid_from": "2025-01-16",
      "valid_to": null
    }
  ],
  "definitions": []
}
