{
  "id": "2025:1620",
  "type": "statute",
  "title": "Lov om foranstaltninger til fremme af et brinttransmissionssystem fra Esbjerg til den dansk-tyske landegrænse",
  "short_name": "LOV H#LOKDOK 01",
  "status": "in_force",
  "issued_date": "2025-12-16",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1620/xml",
  "description": "Retsinformation source. DocumentId=DB001317; AccessionNumber=A20250162030; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne lov finder anvendelse på et brinttransmissionssystem fra Esbjerg til den dansk-tyske landegrænse med forbindelse til det tyske brinttransmissionssystem."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Energinet kan pålægge byggelinjer, når det er nødvendigt for at sikre gennemførelsen af brinttransmissionssystemet nævnt i § 1. Stk. 2. Byggelinjer efter stk. 1 kan pålægges for en periode af højst 10 år. Byggelinjepålægget kan ved et nyt pålæg efter stk. 1 forlænges én gang med op til 10 år. Stk. 3. På arealer, der ligger inden for en byggelinje, må der ikke uden tilladelse fra Energinet opføres ny bebyggelse eller tilbygning til eksisterende bebyggelse, foretages væsentlige forandringer i eksisterende bebyggelse, genopføres nedbrændt eller nedrevet bebyggelse eller etableres andre anlæg eller indretninger af blivende art."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Energinet skal offentliggøre byggelinjepålæg efter § 2, stk. 1. Senest samtidig med offentliggørelsen skal Energinet endvidere sende meddelelse til de ejere og brugere, hvis ejendomme direkte berøres af pålægget, og hvis adkomst fremgår af tingbogen. Stk. 2. Klage over pålæg af byggelinjer kan ske til klima-, energi- og forsyningsministeren, senest 4 uger efter at pålægget er offentliggjort. Ministeren kan se bort fra en fristoverskridelse, hvis særlige omstændigheder taler for det. Stk. 3. Når fristen for klage er udløbet og der er truffet afgørelse i eventuelle klagesager, skal byggelinjepålægget tinglyses med angivelse af hjemmel. Stk. 4. Klage over pålæg af byggelinjer tillægges ikke opsættende virkning, medmindre klima-, energi- og forsyningsministeren bestemmer det. Stk. 5. Et byggelinjepålæg skal respekteres af enhver indehaver af rettigheder over berørte ejendomme fra datoen for pålæggets offentliggørelse, uanset hvornår rettighederne er erhvervet. Stk. 6. Inden byggearbejde iværksættes på en ejendom, hvorpå der er pålagt byggelinjer, skal bygherren indhente oplysning hos Energinet om, hvorvidt arbejdets udførelse vil være i strid med byggelinjepålægget. Stk. 7. Klage over helt eller delvist afslag på tilladelse efter § 2, stk. 3, kan ske til klima-, energi- og forsyningsministeren, senest 4 uger efter at afgørelsen er meddelt den pågældende. Ministeren kan se bort fra en fristoverskridelse, hvis særlige omstændigheder taler for det."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Energinet kan forud for et eventuelt pålæg af byggelinjer efter § 2, stk. 1, nedlægge forbud mod, at der på en ejendom, der berøres af projekteringen eller etableringen af brinttransmissionssystemet nævnt i § 1, foretages de foranstaltninger, der er nævnt i § 2, stk. 3. Stk. 2. Et forbud efter stk. 1 kan nedlægges for en periode af højst 1 år og kan ikke nedlægges mere end én gang. Stk. 3. Inden en kommunalbestyrelse giver tilladelse til foranstaltninger, der er nævnt i § 2, stk. 3, på ejendomme, der ikke er pålagt byggelinjer, men som berøres af projekteringen eller etableringen af brinttransmissionssystemet nævnt i § 1, skal kommunalbestyrelsen give Energinet oplysning herom. Har Energinet ikke inden 2 måneder efter at have modtaget en sådan oplysning nedlagt forbud efter stk. 1, kan tilladelsen gives. Stk. 4. Energinet skal offentliggøre forbud efter stk. 1. Senest samtidig med offentliggørelsen skal Energinet endvidere sende meddelelse til de ejere og brugere, hvis ejendomme direkte berøres af forbuddet, og hvis adkomst fremgår af tingbogen. Stk. 5. Klage over forbud kan ske til klima-, energi- og forsyningsministeren, senest 4 uger efter at forbuddet er offentliggjort. Ministeren kan se bort fra en fristoverskridelse, hvis særlige omstændigheder taler for det. Stk. 6. Klage over forbud tillægges ikke opsættende virkning, medmindre klima-, energi- og forsyningsministeren bestemmer det. Stk. 7. Et forbud skal respekteres af enhver indehaver af rettigheder over berørte ejendomme fra datoen for forbuddets offentliggørelse, uanset hvornår rettighederne er erhvervet."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Energinet kan efter anmodning fra ejeren af et areal, der er pålagt byggelinjer efter § 2, stk. 1, overtage arealet mod erstatning, når ejeren afskæres fra en udnyttelse, der er økonomisk rimelig og forsvarlig under hensyn til arealets beliggenhed og øvrige beskaffenhed, og som svarer til den udnyttelse, der finder sted af andre tilgrænsende og omliggende arealer. Stk. 2. Energinet kan efter anmodning fra ejeren af et areal, der i ikke uvæsentligt omfang er pålagt byggelinjer efter § 2, stk. 1, overtage arealet mod erstatning, når byggelinjerne hindrer afhændelse af arealet på normale vilkår og ejeren af særlige personlige grunde ønsker at afstå arealet før det tidspunkt, hvor der kan foretages ekspropriation. Stk. 3. Udgør det areal, der er pålagt byggelinjer efter § 2, stk. 1, kun en del af en ejendom, kan ejeren kræve hele ejendommen overtaget af Energinet, hvis den tilbageværende del af ejendommen bliver så lille eller af en sådan beskaffenhed, at det ikke skønnes hensigtsmæssigt, at den bevares som en selvstændig ejendom, eller hvis det skønnes, at ejendommen ikke kan udnyttes på en rimelig måde. Tilsvarende gælder, hvis byggelinjepålægget hindrer afhændelse af hele ejendommen på normale vilkår i de situationer, der er nævnt i stk. 2. Stk. 4. Afslår Energinet ejerens anmodning efter stk. 1-3, eller kan der ikke opnås enighed om erstatningens størrelse, kan sagen indbringes for ekspropriations- og taksationsmyndighederne i henhold til lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom. Stk. 5. Ved erstatningsfastsættelsen efter stk. 4 finder § 103 i lov om offentlige veje m.v. tilsvarende anvendelse."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Energinet kan efter anmodning fra ejeren af en ejendom, selv om den ikke er pålagt byggelinjer, i særlige tilfælde overtage ejendommen før det tidspunkt, hvor der kan foretages ekspropriation, hvis ejendommen berøres særlig indgribende af en aktivitet i forbindelse med projekteringen eller etableringen af brinttransmissionssystemet nævnt i § 1 og ejendommen ikke kan afhændes på normale vilkår. Stk. 2. Afslår Energinet ejerens anmodning efter stk. 1, eller kan der ikke opnås enighed om prisen for ejendommens overtagelse, kan sagen indbringes for ekspropriations- og taksationsmyndighederne i henhold til lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom. Stk. 3. Ved erstatningsfastsættelsen efter stk. 2 finder § 103 i lov om offentlige veje m.v. tilsvarende anvendelse."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Afgørelser vedrørende projekteringen eller etableringen af brinttransmissionssystemet nævnt i § 1, som træffes efter lov om naturbeskyttelse, lov om skove eller museumsloven eller regler udstedt i medfør af disse love, kan ikke påklages til anden administrativ myndighed, jf. dog stk. 2 og 3. Stk. 2. Afgørelser nævnt i stk. 1 truffet af kommunalbestyrelsen kan påklages af Energinet til klima-, energi- og forsyningsministeren. Stk. 3. Afgørelser nævnt i stk. 1 truffet af andre myndigheder end kommunalbestyrelsen kan påklages af Energinet efter bestemmelserne herom i de pågældende love og regler, jf. dog § 11. Stk. 4. Klima-, energi- og forsyningsministeren kan beslutte at overtage en anden myndigheds beføjelser efter love og regler nævnt i stk. 1 i en nærmere bestemt sag, der vedrører projekteringen eller etableringen af brinttransmissi‍onssystemet nævnt i § 1. Stk. 5. De kommunale tilsynsmyndigheder fører ikke tilsyn med kommunalbestyrelsens afgørelser omfattet af stk. 1. Stk. 6. Klima-, energi- og forsyningsministeren kan til brug for behandlingen af sager efter stk. 2 og 4 pålægge kommunalbestyrelsen at tilvejebringe oplysninger til brug for en vurdering af forhold, der reguleres i love og regler nævnt i stk. 1, inden for den pågældende kommune. Mini‍steren kan herunder pålægge, at oplysningerne skal afgives i en bestemt form."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Energinet har, hvis det skønnes nødvendigt, til enhver tid mod behørig legitimation og uden retskendelse adgang til en privat ejendom med henblik på at foretage sådanne undersøgelser af udendørsarealer, som Energinet skønner nødvendige for projekteringen eller etableringen af brinttransmissionssystemet nævnt i § 1. Energinet kan under samme betingelser lade foretage arkæologiske forundersøgelser. Stk. 2. Energinet skal underrette de berørte ejere og brugere mindst 14 dage før gennemførelsen af forundersøgelser efter stk. 1, 1. pkt., og mindst 28 dage før gennemførelsen af arkæologiske forundersøgelser efter stk. 1, 2. pkt. Er en direkte underretning ikke mulig, skal oplysning om forundersøgelser og arkæologiske forundersøgelser offentliggøres i lokale medier el.lign. Stk. 3. Tab forvoldt ved skade eller ulempe i forbindelse med forundersøgelser og arkæologiske forundersøgelser efter stk. 1 skal erstattes af Energinet. Ved uenighed mellem skadelidte og Energinet om erstatningens størrelse fastsættes denne efter reglerne i lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Energinet kan iværksætte ekspropriation vedrørende fast ejendom, når det er nødvendigt af hensyn til projekteringen og etableringen af brinttransmissionssystemet nævnt i § 1. Stk. 2. Ekspropriation i henhold til stk. 1 gennemføres efter reglerne i lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom. Stk. 3. Ved erstatningsfastsættelsen efter stk. 2 finder § 103 i lov om offentlige veje m.v. anvendelse."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. I tilfælde, hvor Energinet til brug for projekteringen og etableringen af brinttransmissionssystemet nævnt i § 1 har erhvervet de nødvendige rettigheder over et areal ved aftale i stedet for ved ekspropriation, kan uenighed om erstatningens størrelse påkendes af ekspropriations- og taksationsmyndighederne i henhold til lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom. Bestemmelserne i §§ 17 og 19 i lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom finder anvendelse. Stk. 2. Ved erstatningsfastsættelsen finder § 103 i lov om offentlige veje m.v. tilsvarende anvendelse."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Klima-, energi- og forsyningsministerens afgørelser efter denne lov og efter love og regler nævnt i § 7 kan ikke påklages til anden administrativ myndighed. Stk. 2. Afgørelser efter denne lov og afgørelser efter love og regler nævnt i § 7 truffet af en myndighed, til hvilken klima-, energi- og forsyningsministeren har delegeret beføjelser efter denne lov, kan ikke påklages til ministeren eller anden administrativ myndighed."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Søgsmål til prøvelse af afgørelser efter denne lov og afgørelser efter love og regler nævnt i § 7 skal være anlagt, inden 6 måneder efter at afgørelsen er meddelt den pågældende. Er afgørelsen offentligt bekendtgjort, regnes fristen dog altid fra bekendtgørelsen. Stk. 2. Ved søgsmål om miljøforhold, der er omfattet af denne lov, skal retten påse, at omkostningerne ved sagen ikke er uoverkommelig høje for de berørte parter."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Den, der forsætligt borttager, forvansker eller beskadiger afmærkninger, som er foretaget i forbindelse med forundersøgelser og arkæologiske forundersøgelser efter § 8, stk. 1, straffes med bøde, medmindre strengere straf er forskyldt efter anden lovgivning."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Loven træder i kraft den 1. januar 2026."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne lov finder anvendelse på et brinttransmissionssystem fra Esbjerg til den dansk-tyske landegrænse med forbindelse til det tyske brinttransmissionssystem.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Energinet kan pålægge byggelinjer, når det er nødvendigt for at sikre gennemførelsen af brinttransmissionssystemet nævnt i § 1. Stk. 2. Byggelinjer efter stk. 1 kan pålægges for en periode af højst 10 år. Byggelinjepålægget kan ved et nyt pålæg efter stk. 1 forlænges én gang med op til 10 år. Stk. 3. På arealer, der ligger inden for en byggelinje, må der ikke uden tilladelse fra Energinet opføres ny bebyggelse eller tilbygning til eksisterende bebyggelse, foretages væsentlige forandringer i eksisterende bebyggelse, genopføres nedbrændt eller nedrevet bebyggelse eller etableres andre anlæg eller indretninger af blivende art.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Energinet skal offentliggøre byggelinjepålæg efter § 2, stk. 1. Senest samtidig med offentliggørelsen skal Energinet endvidere sende meddelelse til de ejere og brugere, hvis ejendomme direkte berøres af pålægget, og hvis adkomst fremgår af tingbogen. Stk. 2. Klage over pålæg af byggelinjer kan ske til klima-, energi- og forsyningsministeren, senest 4 uger efter at pålægget er offentliggjort. Ministeren kan se bort fra en fristoverskridelse, hvis særlige omstændigheder taler for det. Stk. 3. Når fristen for klage er udløbet og der er truffet afgørelse i eventuelle klagesager, skal byggelinjepålægget tinglyses med angivelse af hjemmel. Stk. 4. Klage over pålæg af byggelinjer tillægges ikke opsættende virkning, medmindre klima-, energi- og forsyningsministeren bestemmer det. Stk. 5. Et byggelinjepålæg skal respekteres af enhver indehaver af rettigheder over berørte ejendomme fra datoen for pålæggets offentliggørelse, uanset hvornår rettighederne er erhvervet. Stk. 6. Inden byggearbejde iværksættes på en ejendom, hvorpå der er pålagt byggelinjer, skal bygherren indhente oplysning hos Energinet om, hvorvidt arbejdets udførelse vil være i strid med byggelinjepålægget. Stk. 7. Klage over helt eller delvist afslag på tilladelse efter § 2, stk. 3, kan ske til klima-, energi- og forsyningsministeren, senest 4 uger efter at afgørelsen er meddelt den pågældende. Ministeren kan se bort fra en fristoverskridelse, hvis særlige omstændigheder taler for det.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Energinet kan forud for et eventuelt pålæg af byggelinjer efter § 2, stk. 1, nedlægge forbud mod, at der på en ejendom, der berøres af projekteringen eller etableringen af brinttransmissionssystemet nævnt i § 1, foretages de foranstaltninger, der er nævnt i § 2, stk. 3. Stk. 2. Et forbud efter stk. 1 kan nedlægges for en periode af højst 1 år og kan ikke nedlægges mere end én gang. Stk. 3. Inden en kommunalbestyrelse giver tilladelse til foranstaltninger, der er nævnt i § 2, stk. 3, på ejendomme, der ikke er pålagt byggelinjer, men som berøres af projekteringen eller etableringen af brinttransmissionssystemet nævnt i § 1, skal kommunalbestyrelsen give Energinet oplysning herom. Har Energinet ikke inden 2 måneder efter at have modtaget en sådan oplysning nedlagt forbud efter stk. 1, kan tilladelsen gives. Stk. 4. Energinet skal offentliggøre forbud efter stk. 1. Senest samtidig med offentliggørelsen skal Energinet endvidere sende meddelelse til de ejere og brugere, hvis ejendomme direkte berøres af forbuddet, og hvis adkomst fremgår af tingbogen. Stk. 5. Klage over forbud kan ske til klima-, energi- og forsyningsministeren, senest 4 uger efter at forbuddet er offentliggjort. Ministeren kan se bort fra en fristoverskridelse, hvis særlige omstændigheder taler for det. Stk. 6. Klage over forbud tillægges ikke opsættende virkning, medmindre klima-, energi- og forsyningsministeren bestemmer det. Stk. 7. Et forbud skal respekteres af enhver indehaver af rettigheder over berørte ejendomme fra datoen for forbuddets offentliggørelse, uanset hvornår rettighederne er erhvervet.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Energinet kan efter anmodning fra ejeren af et areal, der er pålagt byggelinjer efter § 2, stk. 1, overtage arealet mod erstatning, når ejeren afskæres fra en udnyttelse, der er økonomisk rimelig og forsvarlig under hensyn til arealets beliggenhed og øvrige beskaffenhed, og som svarer til den udnyttelse, der finder sted af andre tilgrænsende og omliggende arealer. Stk. 2. Energinet kan efter anmodning fra ejeren af et areal, der i ikke uvæsentligt omfang er pålagt byggelinjer efter § 2, stk. 1, overtage arealet mod erstatning, når byggelinjerne hindrer afhændelse af arealet på normale vilkår og ejeren af særlige personlige grunde ønsker at afstå arealet før det tidspunkt, hvor der kan foretages ekspropriation. Stk. 3. Udgør det areal, der er pålagt byggelinjer efter § 2, stk. 1, kun en del af en ejendom, kan ejeren kræve hele ejendommen overtaget af Energinet, hvis den tilbageværende del af ejendommen bliver så lille eller af en sådan beskaffenhed, at det ikke skønnes hensigtsmæssigt, at den bevares som en selvstændig ejendom, eller hvis det skønnes, at ejendommen ikke kan udnyttes på en rimelig måde. Tilsvarende gælder, hvis byggelinjepålægget hindrer afhændelse af hele ejendommen på normale vilkår i de situationer, der er nævnt i stk. 2. Stk. 4. Afslår Energinet ejerens anmodning efter stk. 1-3, eller kan der ikke opnås enighed om erstatningens størrelse, kan sagen indbringes for ekspropriations- og taksationsmyndighederne i henhold til lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom. Stk. 5. Ved erstatningsfastsættelsen efter stk. 4 finder § 103 i lov om offentlige veje m.v. tilsvarende anvendelse.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Energinet kan efter anmodning fra ejeren af en ejendom, selv om den ikke er pålagt byggelinjer, i særlige tilfælde overtage ejendommen før det tidspunkt, hvor der kan foretages ekspropriation, hvis ejendommen berøres særlig indgribende af en aktivitet i forbindelse med projekteringen eller etableringen af brinttransmissionssystemet nævnt i § 1 og ejendommen ikke kan afhændes på normale vilkår. Stk. 2. Afslår Energinet ejerens anmodning efter stk. 1, eller kan der ikke opnås enighed om prisen for ejendommens overtagelse, kan sagen indbringes for ekspropriations- og taksationsmyndighederne i henhold til lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom. Stk. 3. Ved erstatningsfastsættelsen efter stk. 2 finder § 103 i lov om offentlige veje m.v. tilsvarende anvendelse.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Afgørelser vedrørende projekteringen eller etableringen af brinttransmissionssystemet nævnt i § 1, som træffes efter lov om naturbeskyttelse, lov om skove eller museumsloven eller regler udstedt i medfør af disse love, kan ikke påklages til anden administrativ myndighed, jf. dog stk. 2 og 3. Stk. 2. Afgørelser nævnt i stk. 1 truffet af kommunalbestyrelsen kan påklages af Energinet til klima-, energi- og forsyningsministeren. Stk. 3. Afgørelser nævnt i stk. 1 truffet af andre myndigheder end kommunalbestyrelsen kan påklages af Energinet efter bestemmelserne herom i de pågældende love og regler, jf. dog § 11. Stk. 4. Klima-, energi- og forsyningsministeren kan beslutte at overtage en anden myndigheds beføjelser efter love og regler nævnt i stk. 1 i en nærmere bestemt sag, der vedrører projekteringen eller etableringen af brinttransmissi‍onssystemet nævnt i § 1. Stk. 5. De kommunale tilsynsmyndigheder fører ikke tilsyn med kommunalbestyrelsens afgørelser omfattet af stk. 1. Stk. 6. Klima-, energi- og forsyningsministeren kan til brug for behandlingen af sager efter stk. 2 og 4 pålægge kommunalbestyrelsen at tilvejebringe oplysninger til brug for en vurdering af forhold, der reguleres i love og regler nævnt i stk. 1, inden for den pågældende kommune. Mini‍steren kan herunder pålægge, at oplysningerne skal afgives i en bestemt form.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Energinet har, hvis det skønnes nødvendigt, til enhver tid mod behørig legitimation og uden retskendelse adgang til en privat ejendom med henblik på at foretage sådanne undersøgelser af udendørsarealer, som Energinet skønner nødvendige for projekteringen eller etableringen af brinttransmissionssystemet nævnt i § 1. Energinet kan under samme betingelser lade foretage arkæologiske forundersøgelser. Stk. 2. Energinet skal underrette de berørte ejere og brugere mindst 14 dage før gennemførelsen af forundersøgelser efter stk. 1, 1. pkt., og mindst 28 dage før gennemførelsen af arkæologiske forundersøgelser efter stk. 1, 2. pkt. Er en direkte underretning ikke mulig, skal oplysning om forundersøgelser og arkæologiske forundersøgelser offentliggøres i lokale medier el.lign. Stk. 3. Tab forvoldt ved skade eller ulempe i forbindelse med forundersøgelser og arkæologiske forundersøgelser efter stk. 1 skal erstattes af Energinet. Ved uenighed mellem skadelidte og Energinet om erstatningens størrelse fastsættes denne efter reglerne i lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Energinet kan iværksætte ekspropriation vedrørende fast ejendom, når det er nødvendigt af hensyn til projekteringen og etableringen af brinttransmissionssystemet nævnt i § 1. Stk. 2. Ekspropriation i henhold til stk. 1 gennemføres efter reglerne i lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom. Stk. 3. Ved erstatningsfastsættelsen efter stk. 2 finder § 103 i lov om offentlige veje m.v. anvendelse.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. I tilfælde, hvor Energinet til brug for projekteringen og etableringen af brinttransmissionssystemet nævnt i § 1 har erhvervet de nødvendige rettigheder over et areal ved aftale i stedet for ved ekspropriation, kan uenighed om erstatningens størrelse påkendes af ekspropriations- og taksationsmyndighederne i henhold til lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom. Bestemmelserne i §§ 17 og 19 i lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom finder anvendelse. Stk. 2. Ved erstatningsfastsættelsen finder § 103 i lov om offentlige veje m.v. tilsvarende anvendelse.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Klima-, energi- og forsyningsministerens afgørelser efter denne lov og efter love og regler nævnt i § 7 kan ikke påklages til anden administrativ myndighed. Stk. 2. Afgørelser efter denne lov og afgørelser efter love og regler nævnt i § 7 truffet af en myndighed, til hvilken klima-, energi- og forsyningsministeren har delegeret beføjelser efter denne lov, kan ikke påklages til ministeren eller anden administrativ myndighed.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Søgsmål til prøvelse af afgørelser efter denne lov og afgørelser efter love og regler nævnt i § 7 skal være anlagt, inden 6 måneder efter at afgørelsen er meddelt den pågældende. Er afgørelsen offentligt bekendtgjort, regnes fristen dog altid fra bekendtgørelsen. Stk. 2. Ved søgsmål om miljøforhold, der er omfattet af denne lov, skal retten påse, at omkostningerne ved sagen ikke er uoverkommelig høje for de berørte parter.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Den, der forsætligt borttager, forvansker eller beskadiger afmærkninger, som er foretaget i forbindelse med forundersøgelser og arkæologiske forundersøgelser efter § 8, stk. 1, straffes med bøde, medmindre strengere straf er forskyldt efter anden lovgivning.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Loven træder i kraft den 1. januar 2026.",
      "valid_from": "2025-12-16",
      "valid_to": null
    }
  ],
  "definitions": []
}
