{
  "id": "2025:702",
  "type": "statute",
  "title": "Lov om indfødsrets meddelelse",
  "short_name": "LOV H#LOKDOK 01",
  "status": "in_force",
  "issued_date": "2025-06-20",
  "url": "https://www.retsinformation.dk/eli/lta/2025/702/xml",
  "description": "Retsinformation source. DocumentId=CS002098; AccessionNumber=A20250070230; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Indfødsret meddeles til følgende personer, som er statsborgere i lande i Norden: 1) Aurora Benedicte Brinch Aleksandersen, bosiddende i Kongeriget Norge."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Indfødsret meddeles til følgende personer, som er statsborgere i andre vestlige lande end lande i Norden: 2) Maiken Ellen Baird, bosiddende i Amerikas Forenede Stater. 3) Bente Beckmann, bosiddende i Forbundsrepublikken Tyskland. 4) Ian-Alexandru Aakmann Businschi, bosiddende i Silkeborg Kommune. 5) Isabella Federika Lykke Bøgevad, bosiddende i Kongeriget Nederlandene. 6) Lukasz Cieslewicz, bosiddende i Tórshavnar Kommune på Færøerne. 7) Lars Dørenmeier, bosiddende i Forbundsrepublikken Tyskland. 8) Valerie Jean Ellingsgaard, bosiddende i Eysturkommuna på Færøerne. 9) Kirsten Nygaard Fischer, bosiddende i Amerikas Forenede Stater. 10) Tommy Folmer Westh Flood, bosiddende i Det Forenede Kongerige Storbritannien og Nordirland. 11) Maurice Fogt, bosiddende i Haderslev Kommune. 12) Catalin Eugen Galiceanu, bosiddende i Nes Kommune på Færøerne. 13) Ute Grams, bosiddende i Forbundsrepublikken Tyskland. 14) Stephan Hansen, bosiddende i Forbundsrepublikken Tyskland. 15) Jan Cristian Madera Heimann, bosiddende i Fredensborg Kommune. 16) Jonathan Magdaleno Hofby, bosiddende i Odsherred Kommune. 17) Jesper Hoffmann, bosiddende i Forbundsrepublikken Tyskland. 18) Finn Jensen, bosiddende i Forbundsrepublikken Tyskland. 19) Susan Katya Philbrow, bosiddende i Nes Kommune på Færøerne. 20) Kilian Nikolai Kramer, bosiddende i Forbundsrepublikken Tyskland. 21) Marion Lehmann, bosiddende i Forbundsrepublikken Tyskland. 22) Francesca Manta, bosiddende i Amerikas Forenede Stater. 23) Christian Mohr, bosiddende i Forbundsrepublikken Tyskland. 24) Laura Munch Nielsen Llena, bosiddende i Københavns Kommune. 25) Morten Möller, bosiddende i Forbundsrepublikken Tyskland. 26) Mia Kristina Pamuk, bosiddende i Amerikas Forenede Stater. 27) Christopher Alexander Plougheld, bosiddende i Faaborg-Midtfyn Kommune. 28) Johannes Ranke, bosiddende i Forbundsrepublikken Tyskland. 29) Gert Ries, bosiddende i Forbundsrepublikken Tyskland. 30) Leon Schlünzen, bosiddende i Aabenraa Kommune. 31) Bjarne Stenger-Wullf, bosiddende i Forbundsrepublikken Tyskland. 32) Ulrike Strelow-Ziemert, bosiddende i Forbundsrepublikken Tyskland. 33) Jens Sørensen, bosiddende i Forbundsrepublikken Tyskland. 34) Lincoln Prince Wells, bosiddende i Kongeriget Nederlandene. 35) Valerie Lobo Winther, bosiddende i Holbæk Kommune. 36) Enzo Daniel Viggo Emil Thorbjorn Zanchettin Schmidt, bosiddende i Canada. 37) Smilla Samuelle Stella Freya Bernadette Zanchettin Schmidt, bosiddende i Canada."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Indfødsret meddeles til følgende personer, som er statsløse eller statsborgere i MENAP-lande eller Tyrkiet: 38) Luqman Abdi Osman, bosiddende i Den Føderale Republik Somalia. 39) Qais Tareq Abdou, bosiddende i Aarhus Kommune. 40) Ammar Hayssam Abdul-Al, bosiddende i Assens Kommune. 41) Darin Jonas Ahmad, bosiddende i Gribskov Kommune. 42) Judi Mahmoud Ahmad, bosiddende i Aalborg Kommune. 43) Selin Masaud Ahmad, bosiddende i Odense Kommune. 44) Elias Mohammad Al Shreedy, bosiddende i Odense Kommune. 45) Simon Sherwan Abdullah Ali, bosiddende i Aarhus Kommune. 46) Hasan Nawras Al-Jereedi, bosiddende i Aalborg Kommune. 47) Mona Nawras Al-Jereedi, bosiddende i Aalborg Kommune. 48) Ahmad Alkarmi, bosiddende i Holstebro Kommune. 49) Nilay Rezgar Alkordi, bosiddende i Aarhus Kommune. 50) Sama Abdulrhman Allaham, bosiddende i Holbæk Kommune. 51) Ansaf Aqeel Sami Alrikabi, bosiddende i Republikken Irak. 52) Farah Aqeel Sami Alrikabi, bosiddende i Republikken Irak. 53) Ayla Mohamad Alrobeh, bosiddende i Hillerød Kommune. 54) Taim Ammar Al-Shaer, bosiddende i Haderslev Kommune. 55) Randa Talal Amer, bosiddende i Aarhus Kommune. 56) Maria Ehab Abo Amsha, bosiddende i Brønderslev Kommune. 57) Isabella Fiona Andersen, bosiddende i Aalborg Kommune. 58) Adam Fadi Antar, bosiddende i Holbæk Kommune. 59) Arin Badin, bosiddende i Vejle Kommune. 60) Ahmad Khaled Baryallay, bosiddende i Den Islamiske Republik Afghanistan. 61) Ahmad Walid Baryallay, bosiddende i Den Islamiske Republik Afghanistan. 62) Yaman Feras Darwish, bosiddende i Randers Kommune. 63) Ayla Ayman Doudar, bosiddende i Odense Kommune. 64) Omar Millard El-Foul, bosiddende i Ballerup Kommune. 65) Kiwan Farho, bosiddende i Fredericia Kommune. 66) Yunus Tarek Fatayerji, bosiddende i Aalborg Kommune. 67) Ayla Hashim, bosiddende i Faaborg-Midtfyn Kommune. 68) Issa Aram Hussein, bosiddende i Aarhus Kommune. 69) Muhammad Djwar Hussein, bosiddende i Thisted Kommune. 70) Jihad Ibrahim, bosiddende i Aarhus Kommune. 71) Julia Ibrahim, bosiddende i Aarhus Kommune. 72) Mohammad Khalil Iskander, bosiddende i Aarhus Kommune. 73) Nabil Khalil Iskander, bosiddende i Aarhus Kommune. 74) Zain Rami Jabr, bosiddende i Hørsholm Kommune. 75) Sally Soleil Lindhardt Jensen, bosiddende i Københavns Kommune. 76) Jasmin Binti Abdul Kadir, bosiddende i Varde Kommune. 77) Tuleen Kadoura Mater, bosiddende i Fredericia Kommune. 78) Naomi Dhamala Kalikotay, bosiddende i Thisted Kommune. 79) Yousef Kanoun, bosiddende i Haderslev Kommune. 80) Oscar Khadka, bosiddende i Viborg Kommune. 81) Nournisa Abdullah Khalid Khan, bosiddende i Hjørring Kommune. 82) Maria Obada Khartebil, bosiddende i Odense Kommune. 83) Özgür Kuru, bosiddende i Republikken Uganda. 84) Sipan Abdelaziz Lokman, bosiddende i Egedal Kommune. 85) Issa Anas Mahmoud, bosiddende i Kolding Kommune. 86) Jonas Anas Mahmoud, bosiddende i Kolding Kommune. 87) Zain Mahmoud, bosiddende i Helsingør Kommune. 88) Hana Mohamad Mansour, bosiddende i Greve Kommune. 89) Yasmin Mahmoud Mansour, bosiddende i Odense Kommune. 90) Agum Majuec Mayuom, bosiddende i Aalborg Kommune. 91) Huda Ghazi Ghaleb Mockbil, bosiddende i Det Forenede Kongerige Storbritannien og Nordirland. 92) Amir Fadi Odwan, bosiddende i Randers Kommune. 93) Raghad Mohammad Omar, bosiddende i Skive Kommune. 94) Ahmad Naim Osman, bosiddende i Aarhus Kommune. 95) Mohamed Abdi Osman, bosiddende i Den Føderale Republik Somalia. 96) Josefine Paudel, bosiddende i Jammerbugt Kommune. 97) Ayan Rai, bosiddende i Bornholms Regionskommune. 98) Celine Rai, bosiddende i Egedal Kommune. 99) Adam Ramadan, bosiddende i Furesø Kommune. 100) Julie Ramli, bosiddende i Næstved Kommune. 101) Anas Sahtout, bosiddende i Mariagerfjord Kommune. 102) Alma Saleh Saleh, bosiddende i Københavns Kommune. 103) Lara Saleh, bosiddende i Aarhus Kommune. 104) Mina Mohammad Saleh, bosiddende i Fredensborg Kommune. 105) Qassem Ahmad Shaikkmous, bosiddende i Slagelse Kommune. 106) Amir Anas Shihab, bosiddende i Jammerbugt Kommune. 107) Rita Mohammed Suleiman, bosiddende i Gentofte Kommune. 108) Kristina Tamang, bosiddende i Morsø Kommune. 109) Omar Saleh Tubail-Abushammala, bosiddende i Københavns Kommune. 110) Muhamad Maher Yousef, bosiddende i Mariagerfjord Kommune."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Indfødsret meddeles til følgende personer, som er statsborgere i andre ikkevestlige lande end MENAP-lande eller Tyrkiet: 111) Reagan Omondi Ayodo, bosiddende i Vága Kommune på Færøerne. 112) Kathline Bonotan, bosiddende i Sermersooq Kommune i Grønland. 113) Andrew Christiansen, bosiddende i Køge Kommune. 114) Jarred Mathias Fajardo Dahl, bosiddende i Norddjurs Kommune. 115) Rosa Ngoc Vy Dinh, bosiddende i Roskilde Kommune. 116) Aleksandar Djordjevic, bosiddende i Klaksvíkar Kommune på Færøerne. 117) Maria Locsin Bacalso Gullaksen, bosiddende i Eysturkommuna på Færøerne. 118) Paphawadi Jaturat Lindsted, bosiddende i Esbjerg Kommune. 119) (Udgået). 120) Putjarin Ngamjanat, bosiddende i Gribskov Kommune. 121) Elma Rizvani, bosiddende i Hedensted Kommune. 122) Salim Muhammed Shirazi, bosiddende i Holbæk Kommune. 123) Maximillian Markus Supnet, bosiddende i Kinas Særlige Administrative Område Hongkong. 124) Sonia Calimag Teran, bosiddende i Sermersooq Kommune i Grønland. 125) Yury Yunokhov, bosiddende i Nordfyns Kommune."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. En person, der er optaget på lovens §§ 6-9, meddeles indfødsret, såfremt personen inden for 2 år efter lovens ikrafttræden deltager i en grundlovsceremoni, hvor personen skriver under på at ville overholde dansk lovgivning, herunder Danmarks Riges Grundlov, og respektere grundlæggende danske værdier og retsprincipper, herunder det danske demokrati, og hvor personen udveksler et håndtryk med borgmesteren eller rådmanden, jf. dog stk. 2. Stk. 2. Det er en betingelse for meddelelse af indfødsret ved deltagelse i en grundlovsceremoni, jf. stk. 1, 1) at personen på tidspunktet for deltagelse i en grundlovsceremoni opfylder vandelskravet i cirkulæreskrivelse nr. 9461 af 17. juni 2021 om naturalisation, 2) at personen på tidspunktet for deltagelse i en grundlovsceremoni har haft uafbrudt bopæl her i landet fra det tidspunkt, hvor personen er optaget på lovforslaget om indfødsrets meddelelse, og 3) at den pågældende inden deltagelse i en grundlovsceremoni har afgivet en ny erklæring med oplysninger på tro og love om strafbare forhold begået her i landet eller i udlandet og om bopæl her i landet."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Indfødsret meddeles til følgende personer, som er statsborgere i lande i Norden: 126) Frej Anton Alwerud, bosiddende i Høje-Taastrup Kommune. 127) Knut Anton Bøckman, bosiddende i Københavns Kommune. 128) Anne-Marie Gamst, bosiddende i Tårnby Kommune. 129) Nina Katarina Gunnarsson, bosiddende i Rudersdal Kommune. 130) Sabine Sophie Jansson, bosiddende i Københavns Kommune. 131) Louise Maria Jernow, bosiddende i Frederiksberg Kommune. 132) Jens Ture Josefsson, bosiddende i Guldborgsund Kommune. 133) Magdalena Eva-Maria Lindberg, bosiddende i Københavns Kommune. 134) Tor Jerker Mikaelsson, bosiddende i Roskilde Kommune. 135) Ehsan Motavaf, bosiddende i Aalborg Kommune. 136) Naovarat Tamkrasae Rønning, bosiddende i Københavns Kommune. 137) Emma Rebecka Trollpil, bosiddende i Guldborgsund Kommune. 138) Hans Henrik Ustvedt, bosiddende i Gentofte Kommune."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Indfødsret meddeles til følgende personer, som er statsborgere i andre vestlige lande end lande i Norden: 139) Martin Adams, bosiddende i Københavns Kommune. 140) Zulfiqar Ahmad, bosiddende i Københavns Kommune. 141) Steven William Albury, bosiddende i Gribskov Kommune. 142) Sonia Alonso de la Fuente, bosiddende i Hvidovre Kommune. 143) Viktorija Andersen, bosiddende i Jammerbugt Kommune. 144) Edgars Andersins, bosiddende i Københavns Kommune. 145) Nikolaos Angelou, bosiddende i Københavns Kommune. 146) Malgorzata Antczak, bosiddende i Odense Kommune. 147) Lluis Armangue Herrero, bosiddende i Københavns Kommune. 148) Lawrence Edward Arnold, bosiddende i Fredericia Kommune. 149) Jessica Aschemann-Witzel, bosiddende i Aarhus Kommune. 150) Fynn Jerome Aschmoneit, bosiddende i Københavns Kommune. 151) Agnese Auzane, bosiddende i Københavns Kommune. 152) Alexandra Erna Marie Baer, bosiddende i Københavns Kommune. 153) Matei Adrian Bahrim, bosiddende i Lemvig Kommune. 154) Siine Barzel, bosiddende i Odense Kommune. 155) David William Bateson, bosiddende i Gentofte Kommune. 156) Kerstin Baumann, bosiddende i Gentofte Kommune. 157) Ruth Martha Baumeister, bosiddende i Silkeborg Kommune. 158) Cornelio Gabay Bautista, bosiddende i Københavns Kommune. 159) Anett Bécsi, bosiddende i Hillerød Kommune. 160) Karin Birkenkamp-Demtröder, bosiddende i Syddjurs Kommune. 161) Tina Blum, bosiddende i Faxe Kommune. 162) Stanislava Bonde, bosiddende i Københavns Kommune. 163) Rokas Bondzinskas, bosiddende i Københavns Kommune. 164) Jurgita Brix, bosiddende i Københavns Kommune. 165) Laura Sophie Brockmann, bosiddende i Odense Kommune. 166) Tasneem Miranda Brögger, bosiddende i Gentofte Kommune. 167) Ursula Burmann, bosiddende i Syddjurs Kommune. 168) Mareike Christina Harms Buss, bosiddende i Lyngby-Taarbæk Kommune. 169) Martin Hermann Thingskov Busse, bosiddende i Aarhus Kommune. 170) Ewa Maria Malgorzata Bylinska, bosiddende i Gentofte Kommune. 171) Francisco Javier Cabrerizo Nuñez, bosiddende i Københavns Kommune. 172) Fabio Gregorio Cambielli, bosiddende i Københavns Kommune. 173) Michael Edward Cannella, bosiddende i Københavns Kommune. 174) Ana Maria Casals Guillen, bosiddende i Aarhus Kommune. 175) Wayne Michael Chalmers, bosiddende i Struer Kommune. 176) Adrian Dominique Christen, bosiddende i Københavns Kommune. 177) Megan Elizabeth McPhee Christensen, bosiddende i Aalborg Kommune. 178) Nikol Christensen, bosiddende i Københavns Kommune. 179) Laura Martine Christensen-Streng, bosiddende i Københavns Kommune. 180) Arvils Cimermanis, bosiddende i Næstved Kommune. 181) Ioan Valentin Ciocirlan, bosiddende i Glostrup Kommune. 182) Pia Clausen, bosiddende i Skanderborg Kommune. 183) Francesco Clora, bosiddende i Københavns Kommune. 184) Razvan-Ioan Costa, bosiddende i Københavns Kommune. 185) Ákos Csernák, bosiddende i Københavns Kommune. 186) Simon Sebastian Cutress, bosiddende i Københavns Kommune. 187) Natalia Joanna Dabrowska, bosiddende i Sønderborg Kommune. 188) Kirsten Margot Dam Ishøi, bosiddende i Tønder Kommune. 189) Stephan Dannehl, bosiddende i Esbjerg Kommune. 190) Laurent Møller Darras, bosiddende i Albertslund Kommune. 191) Aurore Claire de Labarthe, bosiddende i Odense Kommune. 192) Nataliya Marinova Deneva, bosiddende i Egedal Kommune. 193) Matilde Descroix, bosiddende i Roskilde Kommune. 194) Kulbinder Kaur Dhami, bosiddende i Furesø Kommune. 195) Kevin Malcolm Dowse, bosiddende i Middelfart Kommune. 196) Jana Dravecká, bosiddende i Roskilde Kommune. 197) Anne Drouet-Majlergaard, bosiddende i Frederiksberg Kommune. 198) William Thomas du Toit, bosiddende i Københavns Kommune. 199) Frederike Durow, bosiddende i Odense Kommune. 200) Caroline Eckert, bosiddende i Odense Kommune. 201) Nadine Ehrenbrusthoff, bosiddende i Aabenraa Kommune. 202) Alise Elksnite, bosiddende i Fredericia Kommune. 203) Gesa Bente Erlangsen, bosiddende i Slagelse Kommune. 204) Shaun Eric Ewing, bosiddende i Assens Kommune. 205) Jordi Fakiani Lopez, bosiddende i Københavns Kommune. 206) Helmuth Høj Farkas, bosiddende i Esbjerg Kommune. 207) Ioana Fartadi Scurtu, bosiddende i Københavns Kommune. 208) Fabia Febbraro, bosiddende i Aarhus Kommune. 209) Johannes Josef Fels, bosiddende i Frederikssund Kommune. 210) Daniela Feranciková, bosiddende i Københavns Kommune. 211) Daniel Eric Bertil Fleming, bosiddende i Københavns Kommune. 212) Dina Frandsen, bosiddende i Herning Kommune. 213) Sofija Frandsen, bosiddende i Horsens Kommune. 214) Magdalena Jedynak Frederiksen, bosiddende i Holbæk Kommune. 215) Blaine Gabriel Fritz, bosiddende i Københavns Kommune. 216) Elina Frolova, bosiddende i Egedal Kommune. 217) Claire Anne Fynbo, bosiddende i Herlev Kommune. 218) Katarzyna Marta Gaca, bosiddende i Aabenraa Kommune. 219) Nigel Gamble, bosiddende i Furesø Kommune. 220) Laura Elisa Gava, bosiddende i Bornholms Region‍skommune. 221) Attila Gergacz, bosiddende i Vejle Kommune. 222) Gunter Heinrich Gericke, bosiddende i Tønder Kommune. 223) Eric Robert Gilham, bosiddende i Københavns Kommune. 224) Aleksandra Joanna Glegola, bosiddende i Syddjurs Kommune. 225) Rabea Sara Gonnsen, bosiddende i Aabenraa Kommune. 226) Shaun Gordon, bosiddende i Københavns Kommune. 227) Danica Goueffon, bosiddende i Helsingør Kommune. 228) Desmond Terence Grace, bosiddende i Hjørring Kommune. 229) Gønke Grage, bosiddende i Aarhus Kommune. 230) Carla Grahl, bosiddende i Københavns Kommune. 231) Felix Gravila, bosiddende i Aarhus Kommune. 232) Aleksandra Grycel, bosiddende i Esbjerg Kommune. 233) Stevie Li Grünewald, bosiddende i Københavns Kommune. 234) Katrin Maria Grønlund, bosiddende i Gentofte Kommune. 235) Claude Francois Guillou, bosiddende i Norddjurs Kommune. 236) Audrey Catherine Ha, bosiddende i Gentofte Kommune. 237) Tamara Lupan Haislund, bosiddende i Silkeborg Kommune. 238) Bella Hajnal, bosiddende i Esbjerg Kommune. 239) Merlin Johannes Hans, bosiddende i Haderslev Kommune. 240) Carmen Maria Hansen, bosiddende i Lejre Kommune. 241) Cynthia Ann Hansen, bosiddende i Randers Kommune. 242) Nina Marianne Hansen, bosiddende i Furesø Kommune. 243) Jeffrey David Haring, bosiddende i Aarhus Kommune. 244) Meik Hellmann, bosiddende i Odsherred Kommune. 245) Christian Henne, bosiddende i Københavns Kommune. 246) Dariusz Hermanowicz, bosiddende i Esbjerg Kommune. 247) Meike Heskamp, bosiddende i Aalborg Kommune. 248) Susan Elizabeth Heyn-Johnsen, bosiddende i Københavns Kommune. 249) Nicole Winans Hildonen, bosiddende i Københavns Kommune. 250) Sophie Hoffmann, bosiddende i Odense Kommune. 251) Patrick Douglas Hornsey, bosiddende i Hedensted Kommune. 252) Elke Marie Hou-Carleton, bosiddende i Struer Kommune. 253) Blagoy Nikolaev Hristov, bosiddende i Københavns Kommune. 254) Zuzana Hänelová, bosiddende i Allerød Kommune. 255) Mathias René Ide, bosiddende i Struer Kommune. 256) Erica Alina Ivanov, bosiddende i Ringkøbing-Skjern Kommune. 257) Daniela Iversen, bosiddende i Ringkøbing-Skjern Kommune. 258) Beata Jagielska, bosiddende i Københavns Kommune. 259) Jan Jantolak, bosiddende i Ringkøbing-Skjern Kommune. 260) Maria Carolina Jarrega Marques, bosiddende i Kolding Kommune. 261) Marta Aleksandra Jarzynska, bosiddende i Københavns Kommune. 262) Jessica Jaxion-Harm, bosiddende i Skanderborg Kommune. 263) Anthony James Jelliman, bosiddende i Københavns Kommune. 264) Kirsten Jensen, bosiddende i Ikast-Brande Kommune. 265) Magdalena Jensen, bosiddende i Hedensted Kommune. 266) Viktoria Vencieva Jensen, bosiddende i Gribskov Kommune. 267) Günter Werner Jessen, bosiddende i Jammerbugt Kommune. 268) Imola Jozsa, bosiddende i Odense Kommune. 269) Peter Jung, bosiddende i Egedal Kommune. 270) Daiva Jørgensen, bosiddende i Hørsholm Kommune. 271) Christos Karavasileiadis, bosiddende i Københavns Kommune. 272) Katarzyna Hanna Karpinska, bosiddende i Københavns Kommune. 273) Andrea Keiser, bosiddende i Københavns Kommune. 274) Carl Leonard Kellner, bosiddende i Aarhus Kommune. 275) David Johannes Kessel, bosiddende i Aarhus Kommune. 276) Sahra Sjørslev Khamphoukeo, bosiddende i Haderslev Kommune. 277) Kristin Høj Kjeldsen, bosiddende i Vejle Kommune. 278) Linda Klavina, bosiddende i Furesø Kommune. 279) Jens Udo Knoke, bosiddende i Sønderborg Kommune. 280) Stefanie Knörck, bosiddende i Københavns Kommune. 281) James Philip Kogan, bosiddende i Holbæk Kommune. 282) Elsebet Kohnagel, bosiddende i Tønder Kommune. 283) Beata Dorota Kordus, bosiddende i Randers Kommune. 284) Witold Piotr Kot, bosiddende i Tårnby Kommune. 285) Mette Marie Kowalski, bosiddende i Egedal Kommune. 286) Aleksandra Maria Kristensen, bosiddende i Faxe Kommune. 287) Erin Marie Kristoffersen, bosiddende i Horsens Kommune. 288) Manuela Kronschnabl, bosiddende i Gentofte Kommune. 289) Maria Gemma Kroos, bosiddende i Københavns Kommune. 290) Joël Krozer, bosiddende i Københavns Kommune. 291) Kerstin Krüger, bosiddende i Hjørring Kommune. 292) Ellen Kraaijenzank, bosiddende i Lyngby-Taarbæk Kommune. 293) Güde Marie Kugler, bosiddende i Aarhus Kommune. 294) Marc André Kuhnert, bosiddende i Københavns Kommune. 295) Kia Felina Josina Kupfer, bosiddende i Aarhus Kommune. 296) Kira Kutscher, bosiddende i Aabenraa Kommune. 297) Jaroslaw Pawel Kutwasinski, bosiddende i Aalborg Kommune. 298) Amine Laghaout, bosiddende i Københavns Kommune. 299) Andreas Bjørn Martin Lambert, bosiddende i Aarhus Kommune. 300) Markus Lampe, bosiddende i Københavns Kommune. 301) Erwin Lansing, bosiddende i Dragør Kommune. 302) Anna Lasztóczi, bosiddende i Københavns Kommune. 303) Chee Kein Lau, bosiddende i Syddjurs Kommune. 304) Dayna Michele Lazarowitz, bosiddende i Aarhus Kommune. 305) Célia Le Gouil, bosiddende i Vejle Kommune. 306) Jens Georg Leipziger, bosiddende i Aarhus Kommune. 307) Mathis Linde, bosiddende i Frederiksberg Kommune. 308) Gemma Lindemann, bosiddende i Allerød Kommune. 309) Christian Lindhollm, bosiddende i Kolding Kommune. 310) José Maria Llobell Cordero, bosiddende i Københavns Kommune. 311) Taavi Luha, bosiddende i Stevns Kommune. 312) Anna Lyons, bosiddende i Fredensborg Kommune. 313) Katarzyna Maciocha, bosiddende i Slagelse Kommune. 314) Brian Royce MacKenzie, bosiddende i Københavns Kommune. 315) Derek James Madden, bosiddende i Aalborg Kommune. 316) Zineb Madi, bosiddende i Vallensbæk Kommune. 317) Barbara Makowska, bosiddende i Slagelse Kommune. 318) Alexandru Cosmin Malanca, bosiddende i Aabenraa Kommune. 319) Iulia Malanca, bosiddende i Aabenraa Kommune, dog uden virkning for ansøgerens børn født i 2014 og 2017. 320) Leonardo Malcovati, bosiddende i Københavns Kommune. 321) Maria del Carmen Cardenas Malling, bosiddende i Vejle Kommune. 322) Radu Malureanu, bosiddende i Lyngby-Taarbæk Kommune. 323) Martyn Edward Mariner, bosiddende i Dragør Kommune. 324) Elsa Zuhel Martinez, bosiddende i Lyngby-Taarbæk Kommune. 325) Celine Gisele Lucie Materna, bosiddende i Aarhus Kommune. 326) Alice Mathiasen, bosiddende i Ærø Kommune. 327) Simon Mattey, bosiddende i Rødovre Kommune. 328) Mikolaj Matyaszczyk, bosiddende i Københavns Kommune. 329) Anna Lisa McBride, bosiddende i Lolland Kommune. 330) Larry Michael McLeskey, bosiddende i Gladsaxe Kommune. 331) Elena Merli, bosiddende i Tårnby Kommune. 332) Rachel Elizabeth Meyer, bosiddende i Frederiksberg Kommune. 333) Katarzyna Maria Mieszczanek, bosiddende i Slagelse Kommune. 334) Tomasz Stanislaw Mieszczanek, bosiddende i Slagelse Kommune. 335) Bianka Mikkelsen, bosiddende i Guldborgsund Kommune. 336) Mimi Christine Mikkelsen, bosiddende i Rødovre Kommune. 337) Ludmila Miland, bosiddende i Roskilde Kommune. 338) Angeliki Mitsiou, bosiddende i Københavns Kommune. 339) Jan Anton Modrau, bosiddende i Aalborg Kommune. 340) Meghan Elizabeth Moran, bosiddende i Københavns Kommune. 341) Béranger Loris Stark Morel, bosiddende i Helsingør Kommune. 342) Oday Eyad Mosameh, bosiddende i Furesø Kommune. 343) Tadas Motuzas, bosiddende i Egedal Kommune. 344) Loredana Elena Musat, bosiddende i Københavns Kommune. 345) Matthias Müllenborn, bosiddende i Lyngby-Taarbæk Kommune. 346) Anita Bernhardine Müller, bosiddende i Thisted Kommune. 347) Sören Mäder, bosiddende i Aarhus Kommune. 348) Peter Niels Detlef Møller, bosiddende i Rudersdal Kommune. 349) Kamal Nadri, bosiddende i Københavns Kommune. 350) Desislava Pavlova Naydenova, bosiddende i Vejle Kommune. 351) Ellina Rajevskaja Neertoft, bosiddende i Aabenraa Kommune. 352) Vlad Neughebauer, bosiddende i Holstebro Kommune. 353) Alice Sophie Berchon Nielsen, bosiddende i Københavns Kommune. 354) Ilze Nielsen, bosiddende i Herning Kommune. 355) Jane Ruth Nielsen, bosiddende i Lyngby-Taarbæk Kommune. 356) Jekaterina Prokusenko Nielsen, bosiddende i Rudersdal Kommune. 357) Katrin Nielsen, bosiddende i Aalborg Kommune. 358) Katrin Monika Nielsen, bosiddende i Aarhus Kommune. 359) Claudia Gertrud Vestergaard Nobs, bosiddende i Tårnby Kommune. 360) Caitlin Jordan Nyhus, bosiddende i Københavns Kommune. 361) Helena Dominika Olechow, bosiddende i Roskilde Kommune. 362) Denise Packebusch, bosiddende i Bornholms Regi‍on‍skommune. 363) Cristina Padovan, bosiddende i Lyngby-Taarbæk Kommune. 364) Aurelian Paduraru, bosiddende i Guldborgsund Kommune. 365) Vyara Dimitrova Palasheva, bosiddende i Furesø Kommune. 366) Dimitrios Papadakis, bosiddende i Gladsaxe Kommune. 367) Kay-Nils Paulsen, bosiddende i Gladsaxe Kommune. 368) Gergana Engel Pedersen, bosiddende i Kalundborg Kommune. 369) Manoli Ly Pedersen, bosiddende i Herning Kommune. 370) Jason Peter Pennington, bosiddende i Odder Kommune. 371) Eveline Petcu, bosiddende i Københavns Kommune. 372) Jan Erik Petersen, bosiddende i Aarhus Kommune. 373) Kim Jennifer Petersen, bosiddende i Thisted Kommune. 374) Dimitar Petrov Petrov, bosiddende i Frederiksberg Kommune. 375) Svetlana Nikolaeva Petrova, bosiddende i Herning Kommune. 376) Nicolae Plesa, bosiddende i Hillerød Kommune. 377) Aleksandra Karolina Polaszczyk, bosiddende i Helsingør Kommune. 378) Michal Powalko, bosiddende i Vejle Kommune. 379) Nuno Manuel Kiilerich Pratas, bosiddende i Aalborg Kommune. 380) Timea Puskás-Larsen, bosiddende i Hillerød Kommune. 381) Marissa Nicole Ray, bosiddende i Københavns Kommune. 382) Boy Rasmus Repenning, bosiddende i Aarhus Kommune. 383) Magali Julieta Rios Herrera, bosiddende i Ballerup Kommune. 384) Marek Risian, bosiddende i Brøndby Kommune. 385) Dovile Risiene, bosiddende i Vejle Kommune. 386) Maria Gema Rodriguez Parro, bosiddende i Københavns Kommune. 387) Gregorio Rodriguez Perez, bosiddende i Rudersdal Kommune. 388) Éva Rónyai-Varga, bosiddende i Københavns Kommune. 389) Jannis Rosenberger, bosiddende i Aarhus Kommune. 390) Frauke Rudolf, bosiddende i Aarhus Kommune. 391) Maria Elena Ruiz Rodriguez, bosiddende i Københavns Kommune. 392) Mark Russell, bosiddende i Nordfyns Kommune. 393) Gurmukh Singh Sagoo, bosiddende i Frederikssund Kommune. 394) Sonia Kaur Singh Sagoo, bosiddende i Frederikssund Kommune. 395) Ioana Larisa Salavastru, bosiddende i Lyngby-Taarbæk Kommune. 396) Paulius Saltenis, bosiddende i Hvidovre Kommune. 397) Morten Ian Aakjær Sampson, bosiddende i Hvidovre Kommune. 398) Robin Sander, bosiddende i Odense Kommune. 399) Maria del Carmen Sandoval, bosiddende i Allerød Kommune. 400) Leona Johanna Schwinger, bosiddende i Københavns Kommune. 401) Carsten Elmar Schürmann, bosiddende i Københavns Kommune. 402) Jascha Laurits Maximilian Schäfer, bosiddende i Kolding Kommune. 403) Tanya Baleva Siersma, bosiddende i Lejre Kommune. 404) Peter Edward Sims, bosiddende i Syddjurs Kommune. 405) Alexandru Dan Mihai Sipos, bosiddende i Aarhus Kommune. 406) Marcin Jakub Skjøth-Jarecki, bosiddende i Herning Kommune. 407) Jakub Szubbar Slusarek, bosiddende i Københavns Kommune. 408) Svetlana Soshko, bosiddende i Egedal Kommune. 409) Andrew James Standen, bosiddende i Randers Kommune. 410) Jonas Sebastian Starck, bosiddende i Københavns Kommune. 411) Ivana Stavrovska, bosiddende i Aarhus Kommune. 412) Daisy Steele, bosiddende i Københavns Kommune. 413) Stefan Martin Dick Steenberg, bosiddende i Solrød Kommune. 414) Martin Vasilev Stoyanov, bosiddende i Rudersdal Kommune. 415) Marian Stratanenco, bosiddende i Københavns Kommune. 416) Amelia Winter Strohsnitter, bosiddende i Helsingør Kommune. 417) Anna-Lena Kiara Stölting, bosiddende i Hedensted Kommune. 418) Antónia Szabó, bosiddende i Københavns Kommune. 419) Narcisa-Stefania Szabó, bosiddende i Københavns Kommune. 420) Lukasz Szlachcinski, bosiddende i Aalborg Kommune. 421) Ani Sønnichsen, bosiddende i Odense Kommune. 422) Anna Monika Sørensen, bosiddende i Varde Kommune. 423) Jennifer Eugenie Theill Sørensen, bosiddende i Aarhus Kommune. 424) Nicholas James Bohn Tarbuck, bosiddende i Odense Kommune. 425) Radu Adrian Tcaciuc, bosiddende i Vordingborg Kommune. 426) Anuj Thakur, bosiddende i Gentofte Kommune. 427) Jessica Thiemann, bosiddende i Odder Kommune. 428) Darren Thomas, bosiddende i Københavns Kommune. 429) Daniel Philip Tobin, bosiddende i Hvidovre Kommune. 430) Ka Po Tong, bosiddende i Københavns Kommune. 431) Lisa Katharina Tschammer, bosiddende i Københavns Kommune. 432) Jessica Uebelin, bosiddende i Københavns Kommune. 433) Aysha Dzhavatova Usheva, bosiddende i Kolding Kommune. 434) Sander van de Bilt, bosiddende i Dragør Kommune. 435) Dimitri Maria Josepha Andreas van de Ven, bosiddende i Frederiksberg Kommune. 436) Paul Andrew Van Wagenen, bosiddende i Egedal Kommune. 437) Dimitrios Vangelatos, bosiddende i Københavns Kommune. 438) Christoph Vannahme, bosiddende i Rudersdal Kommune. 439) Rodrigo Velazquez Bernabeu, bosiddende i Københavns Kommune. 440) Sarah Korth Vesterdal, bosiddende i Københavns Kommune. 441) Tilde Louise Bryant Vestergaard, bosiddende i Frederiksberg Kommune. 442) Francisco Vicente Yebra, bosiddende i Roskilde Kommune. 443) Alio Viera Agel, bosiddende i Københavns Kommune. 444) Jan Peter von Oldenburg, bosiddende i Sønderborg Kommune. 445) Claas von Ozenski, bosiddende i Odense Kommune. 446) Susan Vonsild, bosiddende i Rebild Kommune. 447) Krista Vos, bosiddende i Silkeborg Kommune. 448) Wolfgang Oliver Wachs, bosiddende i Odsherred Kommune. 449) Bernadett Wagner, bosiddende i Københavns Kommune. 450) Jeremy James Ward, bosiddende i Københavns Kommune. 451) Cameron David Warner, bosiddende i Aarhus Kommune. 452) Artur Wieckowski, bosiddende i Kolding Kommune. 453) Arthur Cornelis Laurentius Wierema, bosiddende i Aarhus Kommune. 454) Bartlomiej Wilkowski, bosiddende i Egedal Kommune. 455) Rewan James Williams, bosiddende i Guldborgsund Kommune. 456) Timothy Stuart Willis-Christensen, bosiddende i Aalborg Kommune. 457) Beata Elzbieta Wilsted, bosiddende i Nyborg Kommune. 458) Tanja Nora Winterberg, bosiddende i Københavns Kommune. 459) Oliver Christian Hong Chow Wong, bosiddende i Frederiksberg Kommune. 460) Anna Wiktoria Wozniak, bosiddende i Tårnby Kommune. 461) Ginka Georgieva Yankova, bosiddende i Ballerup Kommune. 462) Aleksandar Yono, bosiddende i Vallensbæk Kommune. 463) Majbritt Logan Ørsnes, bosiddende i Mariagerfjord Kommune. 464) Aire Aarup, bosiddende i Ringkøbing-Skjern Kommune."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Indfødsret meddeles til følgende personer, som er statsløse eller statsborgere i MENAP-lande eller Tyrkiet: 465) Mohammadreza Abbasi, bosiddende i Københavns Kommune. 466) Davood Abdoulmaleki, bosiddende i Aarhus Kommune. 467) Abdulfattah Abdullah, bosiddende i Odense Kommune. 468) Arkan Ali Abdullah Abdullahi, bosiddende i Aarhus Kommune. 469) Koosha Abedi, bosiddende i Brøndby Kommune. 470) Ayman Mohammad Abo Kharoub, bosiddende i Vejen Kommune. 471) Ghulam Sidiq Abubaker, bosiddende i Aarhus Kommune. 472) Alan Adel, bosiddende i Skanderborg Kommune. 473) Farzat Ahmad Ahmad, bosiddende i Kolding Kommune. 474) Kaniwar Ahmad, bosiddende i Holbæk Kommune. 475) Malak Haytham Ahmad, bosiddende i Silkeborg Kommune. 476) Sultan Ali Ahmad, bosiddende i Silkeborg Kommune. 477) Jahir Ahmed, bosiddende i Fredensborg Kommune. 478) Waqas Ahmed, bosiddende i Brøndby Kommune. 479) Mahmoud Ajdik, bosiddende i Københavns Kommune. 480) Obada Al Khoraki, bosiddende i Gentofte Kommune. 481) Saga Al Mofraji, bosiddende i Københavns Kommune. 482) Mhd Tarek Al Sakkal, bosiddende i Københavns Kommune. 483) Mahmoud Mohamad Alabdi, bosiddende i Horsens Kommune. 484) Anas Alakkad, bosiddende i Odense Kommune. 485) Tamara Bassam Samih Al-Amad, bosiddende i Greve Kommune. 486) Hassan Mahmoud Albarawi, bosiddende i Skive Kommune. 487) Hadel A Tkie Albayati, bosiddende i Københavns Kommune. 488) Mahmoud Mhd Adnan Alghandour, bosiddende i Frederiksberg Kommune. 489) Shadi Ali Alhamwi, bosiddende i Nordfyns Kommune. 490) Ammar Khadrafah Al-Hamwi, bosiddende i Odense Kommune. 491) Alan Jasem Ali, bosiddende i Horsens Kommune. 492) Aras Mohamed Ali, bosiddende i Aalborg Kommune. 493) Faisa Mohamed Ali, bosiddende i Københavns Kommune. 494) Hamno Rezgar Ali, bosiddende i Brøndby Kommune. 495) Hesham Abdel Aal Ahmed Ali, bosiddende i Københavns Kommune. 496) Imran Ali, bosiddende i Lyngby-Taarbæk Kommune. 497) Mahdi Mohamad Ali, bosiddende i Københavns Kommune. 498) Mohamed Ibrahim Ali, bosiddende i Københavns Kommune. 499) Reem Thanaa Hussain Ali, bosiddende i Høje-Taastrup Kommune. 500) Shabnam Batool Ali, bosiddende i Odense Kommune. 501) Syed Ibrar Ali, bosiddende i Københavns Kommune. 502) Parjak Alibeigi, bosiddende i Herlev Kommune. 503) Mohamad Badr Alkanj, bosiddende i Frederiksberg Kommune. 504) Ammar Bannow Hassoon Al-Mansoori, bosiddende i Thisted Kommune. 505) Salah Almat, bosiddende i Aarhus Kommune. 506) Raeed Munir Alali Aldaher Almeshaal, bosiddende i Halsnæs Kommune. 507) Ammar Fayad Almohammad, bosiddende i Norddjurs Kommune. 508) Samer Ali Almoli, bosiddende i Vesthimmerlands Kommune. 509) Haytham Mohammad Sobhi Almumar, bosiddende i Horsens Kommune. 510) Yassin Nader Alnashawati, bosiddende i Greve Kommune. 511) Asman Al-Obeid, bosiddende i Horsens Kommune. 512) Hasan Khalil Alomar, bosiddende i Haderslev Kommune. 513) Walid Moafak Alomari, bosiddende i Frederikshavn Kommune. 514) Ghaith Mohammad Alsbeini, bosiddende i Tårnby Kommune. 515) Abdel Manuim Nafeh Hassan Al-Shuwayheen, bosiddende i Vejle Kommune. 516) Joad Al-Timeemy, bosiddende i Københavns Kommune. 517) Arezoo Alyan, bosiddende i Solrød Kommune. 518) Qaiser Amin, bosiddende i Københavns Kommune. 519) Saeed Mohamud Amin, bosiddende i Københavns Kommune. 520) Amjad Anvari Moghaddam, bosiddende i Aalborg Kommune. 521) Sameh Mohamed Wagih Hamed Ashour, bosiddende i Københavns Kommune. 522) Hazel Mahvish Atceken, bosiddende i Albertslund Kommune. 523) Elif Tugce Aydin, bosiddende i Høje-Taastrup Kommune. 524) Muhammad Owais Azhar, bosiddende i Brøndby Kommune. 525) Allan Azimzadeh, bosiddende i Gentofte Kommune. 526) Aftab Aziz, bosiddende i Aabenraa Kommune. 527) Muhammad Ali Aziz, bosiddende i Ishøj Kommune. 528) Atefeh Azizpoor, bosiddende i Københavns Kommune. 529) Ahmed Rashad Baker, bosiddende i Kolding Kommune. 530) Majid Balouch, bosiddende i Københavns Kommune. 531) Abdol Ghani Barakzai, bosiddende i Aarhus Kommune. 532) Mina Baratvand, bosiddende i Gladsaxe Kommune. 533) Mehdi Barekat, bosiddende i Brøndby Kommune. 534) Cigdem Baskaya, bosiddende i Københavns Kommune. 535) Bouali Benkechchi, bosiddende i Hvidovre Kommune. 536) Cemile Benli, bosiddende i Egedal Kommune. 537) Mohamad Jihad Mohamad Mamon Berneya, bosiddende i Høje-Taastrup Kommune. 538) Ferial Riad Berri, bosiddende i Københavns Kommune. 539) Beemen Adel Nageeb Beshara, bosiddende i Ballerup Kommune. 540) Chehrazed Bouarab, bosiddende i Københavns Kommune. 541) Siham Boukhalat, bosiddende i Odense Kommune. 542) Mukti Nath Budathoki, bosiddende i Middelfart Kommune. 543) Rehman Tariq Butt, bosiddende i Herlev Kommune. 544) Berkan Caliskan, bosiddende i Greve Kommune. 545) Jamile Hassan Charif, bosiddende i Københavns Kommune. 546) Aymen Chetoui, bosiddende i Københavns Kommune. 547) Aysen Christensen, bosiddende i Københavns Kommune. 548) Mottaz Mustafa Daha, bosiddende i Hjørring Kommune. 549) Khaled Mohamed Dahir, bosiddende i Københavns Kommune. 550) Walid Hassan Dalul, bosiddende i Frederiksberg Kommune. 551) Ali Ashraf Darabi, bosiddende i Frederiksberg Kommune. 552) Walid Husein Dawod, bosiddende i Hedensted Kommune. 553) Emil Suphi Doganci, bosiddende i Aalborg Kommune. 554) Raied Abdul Raheem Ebrahim, bosiddende i Kalundborg Kommune. 555) Abdol Wahid Ebrat, bosiddende i Haderslev Kommune. 556) Jan Fahmi Efrîn, bosiddende i Gribskov Kommune. 557) Rahim Adnan Elhaj, bosiddende i Herning Kommune. 558) Hawar Eliassi, bosiddende i Aarhus Kommune. 559) Mohamad Noureddine Elkurdi, bosiddende i Odense Kommune. 560) Ibrahim Abdelmawgoud Abdelgawwad Elsayed, bosiddende i Aalborg Kommune. 561) Alireza Erfani, bosiddende i Egedal Kommune. 562) Shima Ezatkhani, bosiddende i Gribskov Kommune. 563) Hooyar Fahim, bosiddende i Ballerup Kommune. 564) Misbah Fareed, bosiddende i Rudersdal Kommune. 565) Milad Farhadi, bosiddende i Køge Kommune. 566) Yassin Mohammad Faris, bosiddende i Aarhus Kommune. 567) Sanam Farnaghi, bosiddende i Rudersdal Kommune. 568) Farhang Farrokhi Kalkhorani, bosiddende i Københavns Kommune. 569) Mohammad Fadel Freha, bosiddende i Frederiksberg Kommune. 570) Aref Ghafoory, bosiddende i Høje-Taastrup Kommune. 571) Abdul Basir Ghafouri, bosiddende i Aarhus Kommune. 572) Saeideh Ghahramani, bosiddende i Esbjerg Kommune. 573) Amin Gholampoor Tizhoosh, bosiddende i Gladsaxe Kommune. 574) Arash Rabie Gohar, bosiddende i Københavns Kommune. 575) Soubhi Sabri Habach, bosiddende i Faxe Kommune. 576) Fatima Hadi, bosiddende i Hillerød Kommune. 577) Barzan Haj Abdo, bosiddende i Høje-Taastrup Kommune. 578) Ahmad Ullah Halimi, bosiddende i Københavns Kommune. 579) Mohammad Mehdi Halimi, bosiddende i Vejle Kommune. 580) Kassim Halloyta Mohamed, bosiddende i Greve Kommune. 581) Amnah Akab Hamed, bosiddende i Horsens Kommune. 582) Shabnam Hami, bosiddende i Københavns Kommune. 583) Mervat Hamo, bosiddende i Solrød Kommune. 584) Ahmad Khaldoun Hardouf, bosiddende i Ringsted Kommune. 585) Winston Sam Weston Harrisen, bosiddende i Fredericia Kommune. 586) Moustafa Aibesh Hasan, bosiddende i Haderslev Kommune. 587) Behnam Hashemi Pazikouei, bosiddende i Albert‍slund Kommune. 588) Fowzia Said Hashi, bosiddende i Aarhus Kommune. 589) Mohamedkheir Kahder Hassam, bosiddende i Lyngby-Taarbæk Kommune. 590) Ahmed Hassan, bosiddende i Ishøj Kommune. 591) Aref Hassanpoor, bosiddende i Københavns Kommune. 592) Noshad Hassanzadeh, bosiddende i Egedal Kommune. 593) Mozhgan Hatami, bosiddende i Greve Kommune. 594) Seyyedeh Roshanak Hejazi Kenari, bosiddende i Københavns Kommune. 595) Aref Hosseini, bosiddende i Hørsholm Kommune, dog uden virkning for ansøgerens børn født i 2019 og 2022. 596) Homeira Hosseinzadeh Moghaddam, bosiddende i Gentofte Kommune. 597) Abdulkader Manan Houri, bosiddende i Aarhus Kommune. 598) Rabia Hussain, bosiddende i Gladsaxe Kommune. 599) Juwan Hamid Hussein, bosiddende i Odense Kommune. 600) Aziz Mohamad Ibrahim, bosiddende i Lolland Kommune. 601) (Udgået). 602) Noman Ikram, bosiddende i Aarhus Kommune. 603) Rabia Islam, bosiddende i Københavns Kommune. 604) Maysam Jafari, bosiddende i Høje-Taastrup Kommune. 605) Saman Jafari, bosiddende i Frederikssund Kommune. 606) Akbar Jafarpur Dizboni, bosiddende i Hillerød Kommune. 607) Sara Jalali, bosiddende i Haderslev Kommune. 608) Pantea Jannati, bosiddende i Aarhus Kommune. 609) Farideh Javidi Niroumand, bosiddende i Københavns Kommune. 610) Sudaba Kadiri, bosiddende i Aarhus Kommune. 611) Anas Mohamed Kal Omar, bosiddende i Silkeborg Kommune. 612) Makdad Yasin Kashit, bosiddende i Lyngby-Taarbæk Kommune. 613) Sevgi Kaya, bosiddende i Hillerød Kommune. 614) Fatma Gül Kekec, bosiddende i Favrskov Kommune. 615) Hekmatullah Khademi, bosiddende i Viborg Kommune. 616) Muhammad Khalil, bosiddende i Rødovre Kommune. 617) Nabil Sadik Jamil Khalil, bosiddende i Norddjurs Kommune. 618) Umar Khalil, bosiddende i Rødovre Kommune. 619) Adnan Ahmed Khan, bosiddende i Københavns Kommune. 620) Hamid Khan, bosiddende i Københavns Kommune. 621) Kanwal Khan, bosiddende i Tårnby Kommune. 622) Saleem Khan, bosiddende i Københavns Kommune. 623) Shah Tamas Khan, bosiddende i Glostrup Kommune. 624) Hesham Kharsa, bosiddende i Odense Kommune. 625) Mohamad Saadeddin Abdulhadi Khattab, bosiddende i Nordfyns Kommune. 626) Najmeh Khast Khodaie, bosiddende i Guldborgsund Kommune. 627) Esmeray Üstünyagiz Klemp, bosiddende i Københavns Kommune. 628) Alireza Kouchaki, bosiddende i Københavns Kommune. 629) Dilan Koylü, bosiddende i Egedal Kommune. 630) Ceyda Tugba Pekmez Kristiansen, bosiddende i Herlev Kommune. 631) Ismail Kutluca, bosiddende i Køge Kommune. 632) Cansu Kuyucu, bosiddende i Aarhus Kommune. 633) Ahmet Kücükavci, bosiddende i Aarhus Kommune. 634) Mahdieh Hadi Brandt Kærgaard, bosiddende i Lyngby-Taarbæk Kommune. 635) Mostafa Mafi, bosiddende i Københavns Kommune. 636) Mehrak Mahmoodi, bosiddende i Rudersdal Kommune. 637) Eman Mahmoud, bosiddende i Sønderborg Kommune. 638) Mahmoud Riyad Mansour, bosiddende i Odense Kommune. 639) Sara Mansouri Bakvand, bosiddende i Københavns Kommune. 640) Muhammad Mehboob, bosiddende i Furesø Kommune. 641) Afnan Mehdi, bosiddende i Gladsaxe Kommune. 642) Ali Mohamad Metashar, bosiddende i Aarhus Kommune. 643) Heva Mikra, bosiddende i Odense Kommune. 644) Navid Moghimi, bosiddende i Rudersdal Kommune. 645) Avindar Mohamad, bosiddende i Gribskov Kommune. 646) Yashar Mohamadi, bosiddende i Københavns Kommune. 647) Sabirin Mohamud Nur Mohamed, bosiddende i Københavns Kommune. 648) Abdulkarim Ahmad Mohammad Zein, bosiddende i Faaborg-Midtfyn Kommune. 649) Amir Mohammadi, bosiddende i Faxe Kommune. 650) Fatemeh Mohammadian Amiri, bosiddende i Herlev Kommune. 651) Areg Hasan Ahmed Mohammed, bosiddende i Albertslund Kommune. 652) Qadan Omer Mohamoud, bosiddende i Ringkøbing-Skjern Kommune. 653) Hani Mohamoud Ahmed, bosiddende i Københavns Kommune. 654) Mohammad Mollasoltani, bosiddende i Gladsaxe Kommune. 655) Sharmeen Moradi, bosiddende i Aalborg Kommune. 656) Rahmat Mostafaei, bosiddende i Høje-Taastrup Kommune. 657) Pejman Mowlaee Beikzadehmahaleh, bosiddende i Lyngby-Taarbæk Kommune. 658) Madiha Munir, bosiddende i Københavns Kommune. 659) Ammar Aqeel Musa, bosiddende i Københavns Kommune. 660) Esam Mohamed-Assad Musa, bosiddende i Slagelse Kommune. 661) Muhammad Nadeem, bosiddende i Høje-Taastrup Kommune. 662) Maisson Rashid Yas Naeemi, bosiddende i Københavns Kommune. 663) Azizullah Naibi, bosiddende i Middelfart Kommune. 664) Hannan Nassan, bosiddende i Middelfart Kommune. 665) Safina Naz, bosiddende i Hvidovre Kommune. 666) Mohammad Shafi Niazi, bosiddende i Holstebro Kommune. 667) Khurram Obaid, bosiddende i Gladsaxe Kommune. 668) Hossam Yossef Omar, bosiddende i Sorø Kommune. 669) Fadumo Awad Omar Yusuf, bosiddende i Aarhus Kommune. 670) Abas Ali Mohamed Osman, bosiddende i Københavns Kommune. 671) Jihan Osman, bosiddende i Haderslev Kommune. 672) Bayram Ozgür, bosiddende i Hvidovre Kommune. 673) Reza Pakroo, bosiddende i Roskilde Kommune. 674) Alireza Erfanian Parsa, bosiddende i Hillerød Kommune. 675) Hamid Reza Pieki, bosiddende i Københavns Kommune. 676) Yalda Pilehchian Langroudi, bosiddende i Københavns Kommune. 677) Masomeh Pirayeh, bosiddende i Odense Kommune. 678) Esgandar Pirvashnia, bosiddende i Roskilde Kommune. 679) Muhammad Salman Qureshi, bosiddende i Københavns Kommune. 680) Zulaikha Rahi, bosiddende i Aalborg Kommune. 681) Milad Rahimi, bosiddende i Furesø Kommune. 682) Ahmad Rahmani, bosiddende i Roskilde Kommune. 683) Deo Kumar Rai, bosiddende i Viborg Kommune. 684) Fawad Shafique Raja, bosiddende i Københavns Kommune. 685) Nirvan Basharat Rajput, bosiddende i Slagelse Kommune. 686) Moshtaba Ralwar, bosiddende i Helsingør Kommune. 687) Mahmoud Mosa Rammah, bosiddende i Hvidovre Kommune. 688) Cavide Secil Rashad, bosiddende i Allerød Kommune. 689) Hasan Raza Janjua, bosiddende i Brøndby Kommune. 690) Nazkhanom Rezaei, bosiddende i Aarhus Kommune. 691) Hamid Rezai, bosiddende i Herning Kommune. 692) Michel Maher Naguib Rezkalla, bosiddende i Frederiksberg Kommune. 693) Seihan Riazi, bosiddende i Herlev Kommune. 694) Muhammad Rizwan, bosiddende i Københavns Kommune. 695) Sadiden Sadiden, bosiddende i Viborg Kommune. 696) Waseem Sadiq, bosiddende i Københavns Kommune. 697) Zohra Safi, bosiddende i Aarhus Kommune. 698) Mahara Sadat Sajadi, bosiddende i Favrskov Kommune. 699) Mahdi Salehi, bosiddende i Allerød Kommune. 700) Banita Sanyashi, bosiddende i Middelfart Kommune. 701) Sara Saran, bosiddende i Gladsaxe Kommune. 702) Latifa Sarhrouni, bosiddende i Herning Kommune. 703) Maria Satarzadeh, bosiddende i Horsens Kommune. 704) Mohammad Borhan Savaedi, bosiddende i Herning Kommune. 705) Atefa Sayed, bosiddende i Aarhus Kommune. 706) Azad Ezat Selmo, bosiddende i Kolding Kommune. 707) Ghafoor Shah, bosiddende i Hillerød Kommune. 708) Syed Abdul Haleem Shah, bosiddende i Lyngby-Taarbæk Kommune. 709) Parisa Shahabi, bosiddende i Rudersdal Kommune. 710) Arya Shahali, bosiddende i Lyngby-Taarbæk Kommune. 711) Muhammad Nadeem Shahid, bosiddende i Køge Kommune. 712) Nazli Shahim, bosiddende i Skanderborg Kommune. 713) Abed Sharif, bosiddende i Aarhus Kommune. 714) Maria Sharif, bosiddende i Odense Kommune. 715) Vahidreza Sharif, bosiddende i Albertslund Kommune. 716) Mohamed Anwer Hassan Shehata, bosiddende i Gladsaxe Kommune. 717) Mousa Abdulla Mousa Shreiteh, bosiddende i Nordfyns Kommune. 718) Nezar Fares Shwikh, bosiddende i Hvidovre Kommune. 719) Mehran Soleimani, bosiddende i Gladsaxe Kommune. 720) Maryam Soltanian, bosiddende i Odense Kommune. 721) Jusif Ali Sulayman, bosiddende i Horsens Kommune. 722) Mohamad Ramez Tabnaj, bosiddende i Middelfart Kommune. 723) Mahboobeh Tafaghodi Asrari, bosiddende i Favrskov Kommune. 724) Behrooz Tak, bosiddende i Vejle Kommune. 725) Muniba Talha, bosiddende i Ballerup Kommune. 726) Hamud Tamer, bosiddende i Solrød Kommune. 727) Mohammad Maher Mohammad Ghassan Tanatra, bosiddende i Nordfyns Kommune. 728) Nabila Erum Tariq, bosiddende i Høje-Taastrup Kommune. 729) Amir Tartibi, bosiddende i Nyborg Kommune. 730) Abdurrahman Timur, bosiddende i Roskilde Kommune. 731) Türkan Tokat, bosiddende i Hillerød Kommune. 732) Muhammad Touseef, bosiddende i Høje-Taastrup Kommune. 733) Tauhit Turyalai, bosiddende i Aarhus Kommune. 734) Arif Usman, bosiddende i Gladsaxe Kommune. 735) Somayyeh Varzandeh, bosiddende i Lyngby-Taarbæk Kommune. 736) Ahmed Ayad Abdul Wahab, bosiddende i Aarhus Kommune. 737) Masoud Ahmad Waqas, bosiddende i Frederikssund Kommune. 738) Mahmonir Alsadat Yavari, bosiddende i Herlev Kommune. 739) Oktay Yilmaz, bosiddende i Københavns Kommune. 740) Wael Zahra, bosiddende i Odense Kommune. 741) Rosann Zaia, bosiddende i Københavns Kommune. 742) Aisha Zia, bosiddende i Københavns Kommune. 743) Mehrnoosh Zonoozi, bosiddende i Gladsaxe Kommune."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Indfødsret meddeles til følgende personer, som er statsborgere i andre ikkevestlige lande end MENAP-lande eller Tyrkiet: 744) Gauhar Abdrahman, bosiddende i Esbjerg Kommune. 745) Vjosa Abdulji, bosiddende i Københavns Kommune. 746) Saroj Acharya, bosiddende i Rødovre Kommune. 747) Dhiraj Adhikari, bosiddende i Københavns Kommune. 748) Khem Khatri Adhikari, bosiddende i Glostrup Kommune. 749) Shailendra Adhikari, bosiddende i Albertslund Kommune. 750) Roopali Agarwal, bosiddende i Tårnby Kommune. 751) Mohammed Tauhid Ahmed, bosiddende i Københavns Kommune. 752) Armend Ahmedi, bosiddende i Frederiksberg Kommune. 753) Elijah Osarumen Aighobahi, bosiddende i Københavns Kommune. 754) Olive Nondo Alembe, bosiddende i Vejle Kommune. 755) Mahesh Aleti, bosiddende i Gladsaxe Kommune. 756) Arely Patricia Alvarado Zuniga, bosiddende i Københavns Kommune. 757) Dashurije Ameti, bosiddende i Københavns Kommune. 758) Angie Solis Andersen, bosiddende i Rebild Kommune. 759) Chanaradee Lilan Andersen, bosiddende i Randers Kommune. 760) Inga Andersen, bosiddende i Roskilde Kommune. 761) Anulawathy Anthonypillai, bosiddende i Gladsaxe Kommune. 762) Mykhailo Antoniuk, bosiddende i Holstebro Kommune. 763) Arokia Lourdu Marshall Arokia, bosiddende i Københavns Kommune. 764) Arun Arora, bosiddende i Kolding Kommune. 765) Raziya Asani, bosiddende i Aalborg Kommune. 766) David Babayan, bosiddende i Københavns Kommune. 767) Iurii Babenko, bosiddende i Horsens Kommune. 768) Satish Kumar Bachu, bosiddende i Rødovre Kommune. 769) Andrey Bakaryukhin, bosiddende i Ballerup Kommune. 770) Elvira Batanovic, bosiddende i Mariagerfjord Kommune. 771) Gurdwinder Singh Batth, bosiddende i Gladsaxe Kommune. 772) Maksym Baz, bosiddende i Københavns Kommune. 773) Rose Ntube Belstrup, bosiddende i Høje-Taastrup Kommune. 774) Joahna Berthou, bosiddende i Guldborgsund Kommune. 775) Amol Bhansali, bosiddende i Roskilde Kommune. 776) Ganesh Kumar Bhattarai, bosiddende i Høje-Taastrup Kommune. 777) Besim Bibic, bosiddende i Lolland Kommune. 778) Lourdes Valeska Borjas Lainez, bosiddende i Hillerød Kommune. 779) Larisa Broch, bosiddende i Billund Kommune. 780) Artem Bulanov, bosiddende i Fredensborg Kommune. 781) Marija Bursac, bosiddende i Ballerup Kommune. 782) Amela Butkovic, bosiddende i Horsens Kommune. 783) Sarah Jean Baarts, bosiddende i Gribskov Kommune. 784) Gelyn Perez Calzado, bosiddende i Køge Kommune. 785) Van Hmun Thawng Cen Hrang, bosiddende i Frederikshavn Kommune. 786) Jelena Ceranic, bosiddende i Kalundborg Kommune. 787) Senada Cesic, bosiddende i Københavns Kommune. 788) Venkata Sudhakar Chadhalavada, bosiddende i Herlev Kommune. 789) Rohini Priya Challa, bosiddende i Københavns Kommune. 790) Anchan Chamnannao, bosiddende i Halsnæs Kommune. 791) Audrey Mithula Chandekar, bosiddende i Herlev Kommune. 792) Surinder Kumar Chander, bosiddende i Roskilde Kommune. 793) Barbara Lisseth Chavarro Alvarado, bosiddende i Haderslev Kommune. 794) Wenqin Chen, bosiddende i Furesø Kommune. 795) Nicolas Chernobilsky, bosiddende i Vejle Kommune. 796) Ismita Chhetri Acharya, bosiddende i Københavns Kommune. 797) Ugochukwu Chimaeze, bosiddende i Gladsaxe Kommune. 798) Yuwadee Chokrattanapong, bosiddende i Viborg Kommune. 799) Nadezda Viktorovna Christensen, bosiddende i Frederikssund Kommune. 800) Remedios Valera Christensen, bosiddende i Albert‍slund Kommune. 801) Bogdan Chuklin, bosiddende i Aalborg Kommune. 802) Marina Valerievna Clausen, bosiddende i Københavns Kommune. 803) Rossana Hilda Coronado Saldaña, bosiddende i Favrskov Kommune. 804) Erhan Culjandji, bosiddende i Esbjerg Kommune. 805) Denilla Parungao Daffon-Macalagay, bosiddende i Gladsaxe Kommune. 806) Lipi Das, bosiddende i Hvidovre Kommune. 807) Piyapong Dawan, bosiddende i Viborg Kommune. 808) Raisa Degler, bosiddende i Bornholms Region‍skommune. 809) Roksolana Diachenko, bosiddende i Thisted Kommune. 810) Iuliia Domina, bosiddende i Køge Kommune. 811) Igor Drugak, bosiddende i Hedensted Kommune. 812) Natalia Dudareva, bosiddende i Gentofte Kommune. 813) Jocelyn Dulce, bosiddende i Rødovre Kommune. 814) Bubacarr Dumbuya, bosiddende i Aabenraa Kommune. 815) Sultaneta Dzekic-Winther, bosiddende i Kalundborg Kommune. 816) Apti Dzhabrailov, bosiddende i Hillerød Kommune. 817) Ronny Murad Ebileeni, bosiddende i Københavns Kommune. 818) Mohammed Sharifuddin Ej Efternavn, bosiddende i Aarhus Kommune. 819) Stephanie de Vera Eustaquio, bosiddende i Gentofte Kommune. 820) Adnan Fazlic, bosiddende i Vejle Kommune. 821) Franklin Bahfon Feyeh, bosiddende i Furesø Kommune. 822) Semira Filipovic, bosiddende i Skive Kommune. 823) Nadine Tricia Camille Bedayse Frandsen, bosiddende i Københavns Kommune. 824) Cindy Landerio Fravn, bosiddende i Høje-Taastrup Kommune. 825) Andreh Hyor Freire Neves, bosiddende i Københavns Kommune. 826) Xiaojun Fu, bosiddende i Fredensborg Kommune. 827) Emily Mukiibi Faarup, bosiddende i Skanderborg Kommune. 828) Ahmed Gadaev, bosiddende i Rudersdal Kommune. 829) Meliha Ganibegovic, bosiddende i Kolding Kommune. 830) Min Gao, bosiddende i Københavns Kommune. 831) Pramod Ghimire, bosiddende i Ikast-Brande Kommune. 832) Suresh Ghimire, bosiddende i Ishøj Kommune. 833) Anastasiia Glushchenko, bosiddende i Jammerbugt Kommune. 834) Natalia Golubtsova, bosiddende i Egedal Kommune. 835) Iryna Grabovska, bosiddende i Hjørring Kommune. 836) Vesna Grell, bosiddende i Middelfart Kommune. 837) Golam Haidar, bosiddende i Københavns Kommune. 838) Petchara Hansen, bosiddende i Middelfart Kommune. 839) Oksana Haponyuk, bosiddende i Morsø Kommune. 840) Rifat Hassan, bosiddende i Gladsaxe Kommune. 841) Serhiy Hayduchok, bosiddende i Kolding Kommune. 842) Feng He, bosiddende i Københavns Kommune. 843) Qibing He, bosiddende i Hørsholm Kommune. 844) Maka Hildiharoeva, bosiddende i Hillerød Kommune. 845) Tetyana Hjorland, bosiddende i Københavns Kommune. 846) Sang Hlei Bik Hluike, bosiddende i Faaborg-Midtfyn Kommune. 847) Sabrina Hossain, bosiddende i Høje-Taastrup Kommune. 848) Tanja Ivanovic Hougaard, bosiddende i Furesø Kommune. 849) Juanjuan Huang, bosiddende i Greve Kommune. 850) Maryna Hudzyma, bosiddende i Horsens Kommune. 851) Javeed Abbas Hussain, bosiddende i Københavns Kommune. 852) Henrik Hoangkhanh Huynh, bosiddende i Aarhus Kommune. 853) Dmytro Iakubovskyi, bosiddende i Greve Kommune. 854) Byurakn Ishkhanyan, bosiddende i Københavns Kommune. 855) Elena Ivanova, bosiddende i Gladsaxe Kommune. 856) Elena Ivanova, bosiddende i Københavns Kommune. 857) Kroekchai Jaemmangkang, bosiddende i Helsingør Kommune. 858) Juliana Camargo Jansen, bosiddende i Frederiksberg Kommune. 859) Pratheepa Jegatheesan, bosiddende i Gladsaxe Kommune. 860) Weinan Ji, bosiddende i Allerød Kommune. 861) Phanida Sokawin Johannesson, bosiddende i Randers Kommune. 862) Aneta Jordanovski, bosiddende i Gladsaxe Kommune. 863) Yescher Kae, bosiddende i Københavns Kommune. 864) Rathiya Kajaruban, bosiddende i Vejle Kommune. 865) Mirela Karabasic, bosiddende i Københavns Kommune. 866) Reiko Karasawa, bosiddende i Lyngby-Taarbæk Kommune. 867) Jane Wamboi Kariuki, bosiddende i Københavns Kommune. 868) Harnoor Kaur, bosiddende i Høje-Taastrup Kommune. 869) Isneet Kaur, bosiddende i Albertslund Kommune. 870) Ramandeep Kaur, bosiddende i Høje-Taastrup Kommune. 871) Filis Kazazi-Hyseni, bosiddende i Gladsaxe Kommune. 872) Nares Bahadur Kc, bosiddende i Brøndby Kommune. 873) Sumit Khadka, bosiddende i Albertslund Kommune. 874) Mohammad Mursheduzzaman Khan, bosiddende i Greve Kommune. 875) Nadiya Kharchenko, bosiddende i Randers Kommune. 876) Sau Nalule Kibuka, bosiddende i Skanderborg Kommune. 877) Flora Kemilembe Kileo, bosiddende i Hjørring Kommune. 878) Vasyl Kinash, bosiddende i Holstebro Kommune. 879) Darko Kjiproski, bosiddende i Lyngby-Taarbæk Kommune. 880) Sunayana Kohli, bosiddende i Københavns Kommune. 881) Murali Krishna Konda, bosiddende i Hvidovre Kommune. 882) Ravi Kumar Konda, bosiddende i Gladsaxe Kommune. 883) Svitlana Kovalevych, bosiddende i Sønderborg Kommune. 884) Virginia Njuguna Kristensen, bosiddende i Fredericia Kommune. 885) Natalya Krop, bosiddende i Viborg Kommune. 886) Oleksandr Krop, bosiddende i Viborg Kommune. 887) Olga Krukovskaya, bosiddende i Frederiksberg Kommune. 888) Tamila Kuchynska, bosiddende i Varde Kommune. 889) Maryna Kuranda, bosiddende i Københavns Kommune. 890) Svitlana Kurziaba, bosiddende i Holstebro Kommune. 891) Lejla Kutleshi, bosiddende i Randers Kommune. 892) Nina Stephanovna Larsen, bosiddende i Nyborg Kommune. 893) Hong Ngoc Le, bosiddende i Aalborg Kommune. 894) Huy Le, bosiddende i Lyngby-Taarbæk Kommune. 895) Ming Juan Lin, bosiddende i Københavns Kommune. 896) Lulzana Ljatifi, bosiddende i Københavns Kommune. 897) Baby Gloria Llanes, bosiddende i Gladsaxe Kommune. 898) Irina Lodina, bosiddende i Stevns Kommune. 899) Eldin Lukovic, bosiddende i Odder Kommune. 900) Maybel Lagadan Raymundo Lund, bosiddende i Vejle Kommune. 901) Neemael Angela Mfinanga Lund, bosiddende i Næstved Kommune. 902) Rowena Casil Lundberg, bosiddende i Holbæk Kommune. 903) Roy Ermitano Macalagay, bosiddende i Gladsaxe Kommune. 904) Aida Velmonte Madsen, bosiddende i Morsø Kommune. 905) Shatheswaran Maheswaran, bosiddende i Rudersdal Kommune. 906) Sabuha Mahmudova, bosiddende i Brøndby Kommune. 907) Mirfet Malagic, bosiddende i Vejle Kommune. 908) Madamin Mamatov, bosiddende i Brøndby Kommune. 909) Anant Mamidi, bosiddende i Brøndby Kommune. 910) Ivona Maneva, bosiddende i Rødovre Kommune. 911) Mina Raj Marasini, bosiddende i Ballerup Kommune. 912) Sergiy Marchenko, bosiddende i Hedensted Kommune. 913) Ashot Margaryan, bosiddende i Københavns Kommune. 914) Katerina Markovska, bosiddende i Gribskov Kommune. 915) Maria Martynova, bosiddende i Nordfyns Kommune. 916) Faris Masinovic, bosiddende i Guldborgsund Kommune. 917) Ilda Mededovic, bosiddende i Fredericia Kommune. 918) Fadil Mehmeti, bosiddende i Aabenraa Kommune. 919) Arun Mehta, bosiddende i Københavns Kommune. 920) Tali Melchior, bosiddende i Københavns Kommune. 921) Priscilla Yayra Mensah, bosiddende i Københavns Kommune. 922) Carolina Mera González, bosiddende i Københavns Kommune. 923) Marina Mikulovic, bosiddende i Frederikssund Kommune. 924) Hina Mirza, bosiddende i Albertslund Kommune. 925) Amanda Frimpong Mortensen, bosiddende i Favrskov Kommune. 926) Edna Sarange Mosioma, bosiddende i Aalborg Kommune. 927) Svitlana Moskvina, bosiddende i Favrskov Kommune. 928) Amela Mujagic-Have, bosiddende i Aalborg Kommune. 929) Philomene Mukamuzima, bosiddende i Køge Kommune. 930) Bhanu Kiran Mummadavarapu, bosiddende i Aarhus Kommune. 931) Agron Murati, bosiddende i Rødovre Kommune. 932) Christian Eduardo Muro Jimenez, bosiddende i Gentofte Kommune. 933) Irina Igorevna Møller, bosiddende i Holstebro Kommune. 934) Sam Møller, bosiddende i Odense Kommune. 935) Oleksandr Nagirnyak, bosiddende i Kolding Kommune. 936) Nazmun Nahar, bosiddende i Hvidovre Kommune. 937) Ashish Nair, bosiddende i Frederiksberg Kommune. 938) Lydia Kintu Nanono, bosiddende i Københavns Kommune. 939) Anand Natarajan, bosiddende i Rudersdal Kommune. 940) Pintip Naulkaw, bosiddende i Næstved Kommune. 941) Nasiba Nazarova, bosiddende i Hjørring Kommune. 942) Shankarganesh Neelakandan, bosiddende i Sønderborg Kommune. 943) Edmond Che Ngehnevu, bosiddende i Furesø Kommune. 944) Hannah Lam Nguyen, bosiddende i Esbjerg Kommune. 945) Thi Phuong Vy Nguyen, bosiddende i Aarhus Kommune. 946) Trang Thu Nguyen, bosiddende i Aalborg Kommune. 947) Daria Nielsen, bosiddende i Mariagerfjord Kommune. 948) Eleonora Isabella Nielsen, bosiddende i Aalborg Kommune. 949) Elizalyn Postrado Nielsen, bosiddende i Sorø Kommune. 950) Mercy Balero Nielsen, bosiddende i Aarhus Kommune. 951) Michelle Joy Agbon Nikolajsen, bosiddende i Brønderslev Kommune. 952) Miroslav Nikolic, bosiddende i Hvidovre Kommune. 953) Edin Nikontovic, bosiddende i Gladsaxe Kommune. 954) Leonille Niyonsaba, bosiddende i Holbæk Kommune. 955) Samuel Munyanziza Nkundabera, bosiddende i Skive Kommune. 956) Darlaine Canda Normandia, bosiddende i Favrskov Kommune. 957) Evelyne Ntambabazi Magadju, bosiddende i Odense Kommune. 958) Khin Mar Nwe Nwe, bosiddende i Odsherred Kommune. 959) Laura Francisca Odorico, bosiddende i Gladsaxe Kommune. 960) Joyce Ejehiwase Ogbeide, bosiddende i Høje-Taastrup Kommune. 961) Preetika Ojha, bosiddende i Allerød Kommune. 962) Rhea Mae Ardina Olsen, bosiddende i Herlev Kommune. 963) Rosalinda Inson Olsen, bosiddende i Frederikssund Kommune. 964) Aleksandr Omelchuk, bosiddende i Hillerød Kommune. 965) Orlando Niko Panes Ortega, bosiddende i Roskilde Kommune. 966) Andriy Osadets, bosiddende i Vejen Kommune. 967) Ramesh Pagilla, bosiddende i Solrød Kommune. 968) Pankaj Kumar Pandey, bosiddende i Solrød Kommune. 969) Deependra Pantha, bosiddende i Københavns Kommune. 970) Anna Pastovenska, bosiddende i Københavns Kommune. 971) Tham Narayan Paudel, bosiddende i Ishøj Kommune. 972) Lalaine Duran Pauner, bosiddende i Allerød Kommune. 973) Ashish Kewalsingh Pawar, bosiddende i Aalborg Kommune. 974) Zlatko Pehlivanovic, bosiddende i Odense Kommune. 975) Sergii Peresheiev, bosiddende i Vesthimmerlands Kommune. 976) Bianca Celidet Perez de Lucani, bosiddende i Aarhus Kommune. 977) Marie Louise Manneh Petersen, bosiddende i Favrskov Kommune. 978) Cam Nguyet Hang Pham, bosiddende i Svendborg Kommune. 979) Lucia Gubbay Perez Pihl, bosiddende i Københavns Kommune. 980) Roman Poliakov, bosiddende i Ringkøbing-Skjern Kommune. 981) Anton Poltavets, bosiddende i Vesthimmerlands Kommune. 982) Tanja Phujarit Ponn, bosiddende i Hvidovre Kommune. 983) Elena Nikolaevna Potapenko, bosiddende i Herlev Kommune. 984) Prem Pun, bosiddende i Københavns Kommune. 985) Sachin Pundhir, bosiddende i Gentofte Kommune. 986) Igor Pylypchuk, bosiddende i Aarhus Kommune. 987) Anna Pylypivska, bosiddende i Herning Kommune. 988) Ivan Rachok, bosiddende i Vesthimmerlands Kommune. 989) Maja Radojevic, bosiddende i Rudersdal Kommune. 990) A B M Moshiur Rahman, bosiddende i Gladsaxe Kommune. 991) Aleksandra Rakic, bosiddende i Brøndby Kommune. 992) Tanja Rakic, bosiddende i Brøndby Kommune. 993) Qijiang Ran, bosiddende i Rudersdal Kommune. 994) Adinan Rasmussen, bosiddende i Københavns Kommune. 995) Emir Redzic, bosiddende i Vejle Kommune. 996) Angelo Marcelo Rodney Meis, bosiddende i Guldborgsund Kommune. 997) Allma Sadriu, bosiddende i Horsens Kommune. 998) Aja Saidy, bosiddende i Lyngby-Taarbæk Kommune. 999) Arpitha Sainani, bosiddende i Gladsaxe Kommune. 1000) Sandeep Sanaboyina, bosiddende i Høje-Taastrup Kommune. 1001) Tauro Sandeep Ligoury, bosiddende i Greve Kommune. 1002) Vitalii Savin, bosiddende i Vejle Kommune. 1003) Svetlana Schmidt, bosiddende i Sønderborg Kommune. 1004) Chengalrayanaidu Gowtham Kumar Seelam, bosiddende i Gladsaxe Kommune. 1005) Yevgeny Seldin, bosiddende i Lyngby-Taarbæk Kommune. 1006) Azra Selimagic, bosiddende i Nyborg Kommune. 1007) Anastasia Aleksandrovna Semenova, bosiddende i Gribskov Kommune. 1008) Violet Senyondwa, bosiddende i Hillerød Kommune. 1009) Valdet Shabani, bosiddende i Herning Kommune. 1010) Amal Shafi, bosiddende i Københavns Kommune. 1011) Dhruba Shah, bosiddende i Lyngby-Taarbæk Kommune. 1012) Ram Nath Shah, bosiddende i Ishøj Kommune. 1013) Abdullah Taj Mohammed Shaikh, bosiddende i Greve Kommune. 1014) Bilal Shalhoub, bosiddende i Struer Kommune. 1015) Chirag Sharma, bosiddende i Københavns Kommune. 1016) Shalini Santosh Sharma, bosiddende i Randers Kommune. 1017) Mst Shaila Sharmin, bosiddende i Glostrup Kommune. 1018) Isayas Degefe Shewaye, bosiddende i Kalundborg Kommune. 1019) Darya Shingaiter, bosiddende i Gladsaxe Kommune. 1020) Olexandra Shyshko, bosiddende i Fredericia Kommune. 1021) Anoop Sihag, bosiddende i Københavns Kommune. 1022) Vinay Sihag, bosiddende i Københavns Kommune. 1023) Gurkirat Singh, bosiddende i Aalborg Kommune. 1024) Kevon Omar Skeete, bosiddende i Københavns Kommune. 1025) Serhiy Skovoroda, bosiddende i Assens Kommune. 1026) Larisa Skuratova, bosiddende i Mariagerfjord Kommune. 1027) Renata Maria Martins Strøm, bosiddende i Gladsaxe Kommune. 1028) Vadym Sviatkevych, bosiddende i Varde Kommune. 1029) Mykhaylo Syencha, bosiddende i Haderslev Kommune. 1030) Phikul Sørensen, bosiddende i Esbjerg Kommune. 1031) Rizza Badilla Sørensen, bosiddende i Københavns Kommune. 1032) Rajendra Prasad Tajhya, bosiddende i Høje-Taastrup Kommune. 1033) Kristina Talleruphus, bosiddende i Fredensborg Kommune. 1034) Phurpu Gombo Tamang, bosiddende i Rødovre Kommune. 1035) Ian Howell Tan, bosiddende i Gladsaxe Kommune. 1036) Kidane Tewelde Teklegeorgish, bosiddende i Næs‍tved Kommune. 1037) Fana Haile Tesfay, bosiddende i Københavns Kommune. 1038) Mathu Thangaraj, bosiddende i Roskilde Kommune. 1039) Wassana Thomsen, bosiddende i Holbæk Kommune. 1040) Ma Dimphna Sumaoy Thrysøe, bosiddende i Aalborg Kommune. 1041) Lena Thye, bosiddende i Faxe Kommune. 1042) Vitalii Tometskyi, bosiddende i Favrskov Kommune. 1043) Abhilasha Tripathi Shin Olsen, bosiddende i Greve Kommune. 1044) Lina Thanh Troung, bosiddende i Aalborg Kommune. 1045) Mykola Trygub, bosiddende i Viborg Kommune. 1046) Oleg Tsitsilin, bosiddende i Assens Kommune, dog uden virkning for ansøgerens barn født i 2011. 1047) Amandeep Kaur Uppal, bosiddende i Aarhus Kommune. 1048) Lorena Susana Valenzuela-Flores, bosiddende i Københavns Kommune. 1049) Mishelle Rasmussen Valmoria, bosiddende i Ishøj Kommune. 1050) Aksana Valodzina, bosiddende i Sønderborg Kommune. 1051) Marina Vatmakhter, bosiddende i Københavns Kommune. 1052) Olga Lantseva Vecht, bosiddende i Vordingborg Kommune. 1053) Ruchie Renzal Vestergaard, bosiddende i Sorø Kommune. 1054) Nataliia Virchenko, bosiddende i Norddjurs Kommune. 1055) Sylvie Yen Phuong Vo, bosiddende i Esbjerg Kommune. 1056) Thuy Lan Vo, bosiddende i Odense Kommune. 1057) Daniil Igorevich Volkov, bosiddende i Hedensted Kommune. 1058) Oleksandr Voloshyn, bosiddende i Morsø Kommune. 1059) Dragana Vukovic, bosiddende i Frederiksberg Kommune. 1060) Mai Thi Phuong Vuong, bosiddende i Ærø Kommune. 1061) Alesia Vyshnevska, bosiddende i Viborg Kommune. 1062) Subhash Tukaram Waghchaure, bosiddende i Aalborg Kommune. 1063) Mian Wang, bosiddende i Rudersdal Kommune. 1064) (Udgået). 1065) Qiao Wen, bosiddende i Hillerød Kommune. 1066) Roxanne Wernberg-Møller, bosiddende i Viborg Kommune. 1067) Avital Witztum, bosiddende i Favrskov Kommune. 1068) Ruichao Xu, bosiddende i Københavns Kommune. 1069) Natalia Vladimirovna Yakovleva, bosiddende i Københavns Kommune. 1070) Chen Yang, bosiddende i Københavns Kommune. 1071) Li Yang, bosiddende i Gladsaxe Kommune. 1072) Cady Mampouya Kilele Yangoussara, bosiddende i Brønderslev Kommune. 1073) Oleh Yarema, bosiddende i Ringkøbing-Skjern Kommune. 1074) Janeth Thelma Yépez Larsen, bosiddende i Vejle Kommune. 1075) Mayura Yibmoh, bosiddende i Københavns Kommune. 1076) Sollip You, bosiddende i Vejle Kommune. 1077) Oleksandr Zabolotnii, bosiddende i Slagelse Kommune. 1078) Ehud Zaguri, bosiddende i Skanderborg Kommune. 1079) Volodymyr Zenin, bosiddende i Odense Kommune. 1080) Guiguang Zhang, bosiddende i Greve Kommune. 1081) Nan Zhang, bosiddende i Københavns Kommune. 1082) Shuai Zhang, bosiddende i Aalborg Kommune. 1083) Haibing Zhuang, bosiddende i Allerød Kommune. 1084) Shah Md Ziauddin, bosiddende i Københavns Kommune. 1085) Biak Tha Zing, bosiddende i Struer Kommune. 1086) Aida Zukanovic, bosiddende i Sønderborg Kommune."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Loven træder i kraft den 1. juli 2025."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Indfødsret meddeles til følgende personer, som er statsborgere i lande i Norden: 1) Aurora Benedicte Brinch Aleksandersen, bosiddende i Kongeriget Norge.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Indfødsret meddeles til følgende personer, som er statsborgere i andre vestlige lande end lande i Norden: 2) Maiken Ellen Baird, bosiddende i Amerikas Forenede Stater. 3) Bente Beckmann, bosiddende i Forbundsrepublikken Tyskland. 4) Ian-Alexandru Aakmann Businschi, bosiddende i Silkeborg Kommune. 5) Isabella Federika Lykke Bøgevad, bosiddende i Kongeriget Nederlandene. 6) Lukasz Cieslewicz, bosiddende i Tórshavnar Kommune på Færøerne. 7) Lars Dørenmeier, bosiddende i Forbundsrepublikken Tyskland. 8) Valerie Jean Ellingsgaard, bosiddende i Eysturkommuna på Færøerne. 9) Kirsten Nygaard Fischer, bosiddende i Amerikas Forenede Stater. 10) Tommy Folmer Westh Flood, bosiddende i Det Forenede Kongerige Storbritannien og Nordirland. 11) Maurice Fogt, bosiddende i Haderslev Kommune. 12) Catalin Eugen Galiceanu, bosiddende i Nes Kommune på Færøerne. 13) Ute Grams, bosiddende i Forbundsrepublikken Tyskland. 14) Stephan Hansen, bosiddende i Forbundsrepublikken Tyskland. 15) Jan Cristian Madera Heimann, bosiddende i Fredensborg Kommune. 16) Jonathan Magdaleno Hofby, bosiddende i Odsherred Kommune. 17) Jesper Hoffmann, bosiddende i Forbundsrepublikken Tyskland. 18) Finn Jensen, bosiddende i Forbundsrepublikken Tyskland. 19) Susan Katya Philbrow, bosiddende i Nes Kommune på Færøerne. 20) Kilian Nikolai Kramer, bosiddende i Forbundsrepublikken Tyskland. 21) Marion Lehmann, bosiddende i Forbundsrepublikken Tyskland. 22) Francesca Manta, bosiddende i Amerikas Forenede Stater. 23) Christian Mohr, bosiddende i Forbundsrepublikken Tyskland. 24) Laura Munch Nielsen Llena, bosiddende i Københavns Kommune. 25) Morten Möller, bosiddende i Forbundsrepublikken Tyskland. 26) Mia Kristina Pamuk, bosiddende i Amerikas Forenede Stater. 27) Christopher Alexander Plougheld, bosiddende i Faaborg-Midtfyn Kommune. 28) Johannes Ranke, bosiddende i Forbundsrepublikken Tyskland. 29) Gert Ries, bosiddende i Forbundsrepublikken Tyskland. 30) Leon Schlünzen, bosiddende i Aabenraa Kommune. 31) Bjarne Stenger-Wullf, bosiddende i Forbundsrepublikken Tyskland. 32) Ulrike Strelow-Ziemert, bosiddende i Forbundsrepublikken Tyskland. 33) Jens Sørensen, bosiddende i Forbundsrepublikken Tyskland. 34) Lincoln Prince Wells, bosiddende i Kongeriget Nederlandene. 35) Valerie Lobo Winther, bosiddende i Holbæk Kommune. 36) Enzo Daniel Viggo Emil Thorbjorn Zanchettin Schmidt, bosiddende i Canada. 37) Smilla Samuelle Stella Freya Bernadette Zanchettin Schmidt, bosiddende i Canada.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Indfødsret meddeles til følgende personer, som er statsløse eller statsborgere i MENAP-lande eller Tyrkiet: 38) Luqman Abdi Osman, bosiddende i Den Føderale Republik Somalia. 39) Qais Tareq Abdou, bosiddende i Aarhus Kommune. 40) Ammar Hayssam Abdul-Al, bosiddende i Assens Kommune. 41) Darin Jonas Ahmad, bosiddende i Gribskov Kommune. 42) Judi Mahmoud Ahmad, bosiddende i Aalborg Kommune. 43) Selin Masaud Ahmad, bosiddende i Odense Kommune. 44) Elias Mohammad Al Shreedy, bosiddende i Odense Kommune. 45) Simon Sherwan Abdullah Ali, bosiddende i Aarhus Kommune. 46) Hasan Nawras Al-Jereedi, bosiddende i Aalborg Kommune. 47) Mona Nawras Al-Jereedi, bosiddende i Aalborg Kommune. 48) Ahmad Alkarmi, bosiddende i Holstebro Kommune. 49) Nilay Rezgar Alkordi, bosiddende i Aarhus Kommune. 50) Sama Abdulrhman Allaham, bosiddende i Holbæk Kommune. 51) Ansaf Aqeel Sami Alrikabi, bosiddende i Republikken Irak. 52) Farah Aqeel Sami Alrikabi, bosiddende i Republikken Irak. 53) Ayla Mohamad Alrobeh, bosiddende i Hillerød Kommune. 54) Taim Ammar Al-Shaer, bosiddende i Haderslev Kommune. 55) Randa Talal Amer, bosiddende i Aarhus Kommune. 56) Maria Ehab Abo Amsha, bosiddende i Brønderslev Kommune. 57) Isabella Fiona Andersen, bosiddende i Aalborg Kommune. 58) Adam Fadi Antar, bosiddende i Holbæk Kommune. 59) Arin Badin, bosiddende i Vejle Kommune. 60) Ahmad Khaled Baryallay, bosiddende i Den Islamiske Republik Afghanistan. 61) Ahmad Walid Baryallay, bosiddende i Den Islamiske Republik Afghanistan. 62) Yaman Feras Darwish, bosiddende i Randers Kommune. 63) Ayla Ayman Doudar, bosiddende i Odense Kommune. 64) Omar Millard El-Foul, bosiddende i Ballerup Kommune. 65) Kiwan Farho, bosiddende i Fredericia Kommune. 66) Yunus Tarek Fatayerji, bosiddende i Aalborg Kommune. 67) Ayla Hashim, bosiddende i Faaborg-Midtfyn Kommune. 68) Issa Aram Hussein, bosiddende i Aarhus Kommune. 69) Muhammad Djwar Hussein, bosiddende i Thisted Kommune. 70) Jihad Ibrahim, bosiddende i Aarhus Kommune. 71) Julia Ibrahim, bosiddende i Aarhus Kommune. 72) Mohammad Khalil Iskander, bosiddende i Aarhus Kommune. 73) Nabil Khalil Iskander, bosiddende i Aarhus Kommune. 74) Zain Rami Jabr, bosiddende i Hørsholm Kommune. 75) Sally Soleil Lindhardt Jensen, bosiddende i Københavns Kommune. 76) Jasmin Binti Abdul Kadir, bosiddende i Varde Kommune. 77) Tuleen Kadoura Mater, bosiddende i Fredericia Kommune. 78) Naomi Dhamala Kalikotay, bosiddende i Thisted Kommune. 79) Yousef Kanoun, bosiddende i Haderslev Kommune. 80) Oscar Khadka, bosiddende i Viborg Kommune. 81) Nournisa Abdullah Khalid Khan, bosiddende i Hjørring Kommune. 82) Maria Obada Khartebil, bosiddende i Odense Kommune. 83) Özgür Kuru, bosiddende i Republikken Uganda. 84) Sipan Abdelaziz Lokman, bosiddende i Egedal Kommune. 85) Issa Anas Mahmoud, bosiddende i Kolding Kommune. 86) Jonas Anas Mahmoud, bosiddende i Kolding Kommune. 87) Zain Mahmoud, bosiddende i Helsingør Kommune. 88) Hana Mohamad Mansour, bosiddende i Greve Kommune. 89) Yasmin Mahmoud Mansour, bosiddende i Odense Kommune. 90) Agum Majuec Mayuom, bosiddende i Aalborg Kommune. 91) Huda Ghazi Ghaleb Mockbil, bosiddende i Det Forenede Kongerige Storbritannien og Nordirland. 92) Amir Fadi Odwan, bosiddende i Randers Kommune. 93) Raghad Mohammad Omar, bosiddende i Skive Kommune. 94) Ahmad Naim Osman, bosiddende i Aarhus Kommune. 95) Mohamed Abdi Osman, bosiddende i Den Føderale Republik Somalia. 96) Josefine Paudel, bosiddende i Jammerbugt Kommune. 97) Ayan Rai, bosiddende i Bornholms Regionskommune. 98) Celine Rai, bosiddende i Egedal Kommune. 99) Adam Ramadan, bosiddende i Furesø Kommune. 100) Julie Ramli, bosiddende i Næstved Kommune. 101) Anas Sahtout, bosiddende i Mariagerfjord Kommune. 102) Alma Saleh Saleh, bosiddende i Københavns Kommune. 103) Lara Saleh, bosiddende i Aarhus Kommune. 104) Mina Mohammad Saleh, bosiddende i Fredensborg Kommune. 105) Qassem Ahmad Shaikkmous, bosiddende i Slagelse Kommune. 106) Amir Anas Shihab, bosiddende i Jammerbugt Kommune. 107) Rita Mohammed Suleiman, bosiddende i Gentofte Kommune. 108) Kristina Tamang, bosiddende i Morsø Kommune. 109) Omar Saleh Tubail-Abushammala, bosiddende i Københavns Kommune. 110) Muhamad Maher Yousef, bosiddende i Mariagerfjord Kommune.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Indfødsret meddeles til følgende personer, som er statsborgere i andre ikkevestlige lande end MENAP-lande eller Tyrkiet: 111) Reagan Omondi Ayodo, bosiddende i Vága Kommune på Færøerne. 112) Kathline Bonotan, bosiddende i Sermersooq Kommune i Grønland. 113) Andrew Christiansen, bosiddende i Køge Kommune. 114) Jarred Mathias Fajardo Dahl, bosiddende i Norddjurs Kommune. 115) Rosa Ngoc Vy Dinh, bosiddende i Roskilde Kommune. 116) Aleksandar Djordjevic, bosiddende i Klaksvíkar Kommune på Færøerne. 117) Maria Locsin Bacalso Gullaksen, bosiddende i Eysturkommuna på Færøerne. 118) Paphawadi Jaturat Lindsted, bosiddende i Esbjerg Kommune. 119) (Udgået). 120) Putjarin Ngamjanat, bosiddende i Gribskov Kommune. 121) Elma Rizvani, bosiddende i Hedensted Kommune. 122) Salim Muhammed Shirazi, bosiddende i Holbæk Kommune. 123) Maximillian Markus Supnet, bosiddende i Kinas Særlige Administrative Område Hongkong. 124) Sonia Calimag Teran, bosiddende i Sermersooq Kommune i Grønland. 125) Yury Yunokhov, bosiddende i Nordfyns Kommune.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. En person, der er optaget på lovens §§ 6-9, meddeles indfødsret, såfremt personen inden for 2 år efter lovens ikrafttræden deltager i en grundlovsceremoni, hvor personen skriver under på at ville overholde dansk lovgivning, herunder Danmarks Riges Grundlov, og respektere grundlæggende danske værdier og retsprincipper, herunder det danske demokrati, og hvor personen udveksler et håndtryk med borgmesteren eller rådmanden, jf. dog stk. 2. Stk. 2. Det er en betingelse for meddelelse af indfødsret ved deltagelse i en grundlovsceremoni, jf. stk. 1, 1) at personen på tidspunktet for deltagelse i en grundlovsceremoni opfylder vandelskravet i cirkulæreskrivelse nr. 9461 af 17. juni 2021 om naturalisation, 2) at personen på tidspunktet for deltagelse i en grundlovsceremoni har haft uafbrudt bopæl her i landet fra det tidspunkt, hvor personen er optaget på lovforslaget om indfødsrets meddelelse, og 3) at den pågældende inden deltagelse i en grundlovsceremoni har afgivet en ny erklæring med oplysninger på tro og love om strafbare forhold begået her i landet eller i udlandet og om bopæl her i landet.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Indfødsret meddeles til følgende personer, som er statsborgere i lande i Norden: 126) Frej Anton Alwerud, bosiddende i Høje-Taastrup Kommune. 127) Knut Anton Bøckman, bosiddende i Københavns Kommune. 128) Anne-Marie Gamst, bosiddende i Tårnby Kommune. 129) Nina Katarina Gunnarsson, bosiddende i Rudersdal Kommune. 130) Sabine Sophie Jansson, bosiddende i Københavns Kommune. 131) Louise Maria Jernow, bosiddende i Frederiksberg Kommune. 132) Jens Ture Josefsson, bosiddende i Guldborgsund Kommune. 133) Magdalena Eva-Maria Lindberg, bosiddende i Københavns Kommune. 134) Tor Jerker Mikaelsson, bosiddende i Roskilde Kommune. 135) Ehsan Motavaf, bosiddende i Aalborg Kommune. 136) Naovarat Tamkrasae Rønning, bosiddende i Københavns Kommune. 137) Emma Rebecka Trollpil, bosiddende i Guldborgsund Kommune. 138) Hans Henrik Ustvedt, bosiddende i Gentofte Kommune.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Indfødsret meddeles til følgende personer, som er statsborgere i andre vestlige lande end lande i Norden: 139) Martin Adams, bosiddende i Københavns Kommune. 140) Zulfiqar Ahmad, bosiddende i Københavns Kommune. 141) Steven William Albury, bosiddende i Gribskov Kommune. 142) Sonia Alonso de la Fuente, bosiddende i Hvidovre Kommune. 143) Viktorija Andersen, bosiddende i Jammerbugt Kommune. 144) Edgars Andersins, bosiddende i Københavns Kommune. 145) Nikolaos Angelou, bosiddende i Københavns Kommune. 146) Malgorzata Antczak, bosiddende i Odense Kommune. 147) Lluis Armangue Herrero, bosiddende i Københavns Kommune. 148) Lawrence Edward Arnold, bosiddende i Fredericia Kommune. 149) Jessica Aschemann-Witzel, bosiddende i Aarhus Kommune. 150) Fynn Jerome Aschmoneit, bosiddende i Københavns Kommune. 151) Agnese Auzane, bosiddende i Københavns Kommune. 152) Alexandra Erna Marie Baer, bosiddende i Københavns Kommune. 153) Matei Adrian Bahrim, bosiddende i Lemvig Kommune. 154) Siine Barzel, bosiddende i Odense Kommune. 155) David William Bateson, bosiddende i Gentofte Kommune. 156) Kerstin Baumann, bosiddende i Gentofte Kommune. 157) Ruth Martha Baumeister, bosiddende i Silkeborg Kommune. 158) Cornelio Gabay Bautista, bosiddende i Københavns Kommune. 159) Anett Bécsi, bosiddende i Hillerød Kommune. 160) Karin Birkenkamp-Demtröder, bosiddende i Syddjurs Kommune. 161) Tina Blum, bosiddende i Faxe Kommune. 162) Stanislava Bonde, bosiddende i Københavns Kommune. 163) Rokas Bondzinskas, bosiddende i Københavns Kommune. 164) Jurgita Brix, bosiddende i Københavns Kommune. 165) Laura Sophie Brockmann, bosiddende i Odense Kommune. 166) Tasneem Miranda Brögger, bosiddende i Gentofte Kommune. 167) Ursula Burmann, bosiddende i Syddjurs Kommune. 168) Mareike Christina Harms Buss, bosiddende i Lyngby-Taarbæk Kommune. 169) Martin Hermann Thingskov Busse, bosiddende i Aarhus Kommune. 170) Ewa Maria Malgorzata Bylinska, bosiddende i Gentofte Kommune. 171) Francisco Javier Cabrerizo Nuñez, bosiddende i Københavns Kommune. 172) Fabio Gregorio Cambielli, bosiddende i Københavns Kommune. 173) Michael Edward Cannella, bosiddende i Københavns Kommune. 174) Ana Maria Casals Guillen, bosiddende i Aarhus Kommune. 175) Wayne Michael Chalmers, bosiddende i Struer Kommune. 176) Adrian Dominique Christen, bosiddende i Københavns Kommune. 177) Megan Elizabeth McPhee Christensen, bosiddende i Aalborg Kommune. 178) Nikol Christensen, bosiddende i Københavns Kommune. 179) Laura Martine Christensen-Streng, bosiddende i Københavns Kommune. 180) Arvils Cimermanis, bosiddende i Næstved Kommune. 181) Ioan Valentin Ciocirlan, bosiddende i Glostrup Kommune. 182) Pia Clausen, bosiddende i Skanderborg Kommune. 183) Francesco Clora, bosiddende i Københavns Kommune. 184) Razvan-Ioan Costa, bosiddende i Københavns Kommune. 185) Ákos Csernák, bosiddende i Københavns Kommune. 186) Simon Sebastian Cutress, bosiddende i Københavns Kommune. 187) Natalia Joanna Dabrowska, bosiddende i Sønderborg Kommune. 188) Kirsten Margot Dam Ishøi, bosiddende i Tønder Kommune. 189) Stephan Dannehl, bosiddende i Esbjerg Kommune. 190) Laurent Møller Darras, bosiddende i Albertslund Kommune. 191) Aurore Claire de Labarthe, bosiddende i Odense Kommune. 192) Nataliya Marinova Deneva, bosiddende i Egedal Kommune. 193) Matilde Descroix, bosiddende i Roskilde Kommune. 194) Kulbinder Kaur Dhami, bosiddende i Furesø Kommune. 195) Kevin Malcolm Dowse, bosiddende i Middelfart Kommune. 196) Jana Dravecká, bosiddende i Roskilde Kommune. 197) Anne Drouet-Majlergaard, bosiddende i Frederiksberg Kommune. 198) William Thomas du Toit, bosiddende i Københavns Kommune. 199) Frederike Durow, bosiddende i Odense Kommune. 200) Caroline Eckert, bosiddende i Odense Kommune. 201) Nadine Ehrenbrusthoff, bosiddende i Aabenraa Kommune. 202) Alise Elksnite, bosiddende i Fredericia Kommune. 203) Gesa Bente Erlangsen, bosiddende i Slagelse Kommune. 204) Shaun Eric Ewing, bosiddende i Assens Kommune. 205) Jordi Fakiani Lopez, bosiddende i Københavns Kommune. 206) Helmuth Høj Farkas, bosiddende i Esbjerg Kommune. 207) Ioana Fartadi Scurtu, bosiddende i Københavns Kommune. 208) Fabia Febbraro, bosiddende i Aarhus Kommune. 209) Johannes Josef Fels, bosiddende i Frederikssund Kommune. 210) Daniela Feranciková, bosiddende i Københavns Kommune. 211) Daniel Eric Bertil Fleming, bosiddende i Københavns Kommune. 212) Dina Frandsen, bosiddende i Herning Kommune. 213) Sofija Frandsen, bosiddende i Horsens Kommune. 214) Magdalena Jedynak Frederiksen, bosiddende i Holbæk Kommune. 215) Blaine Gabriel Fritz, bosiddende i Københavns Kommune. 216) Elina Frolova, bosiddende i Egedal Kommune. 217) Claire Anne Fynbo, bosiddende i Herlev Kommune. 218) Katarzyna Marta Gaca, bosiddende i Aabenraa Kommune. 219) Nigel Gamble, bosiddende i Furesø Kommune. 220) Laura Elisa Gava, bosiddende i Bornholms Region‍skommune. 221) Attila Gergacz, bosiddende i Vejle Kommune. 222) Gunter Heinrich Gericke, bosiddende i Tønder Kommune. 223) Eric Robert Gilham, bosiddende i Københavns Kommune. 224) Aleksandra Joanna Glegola, bosiddende i Syddjurs Kommune. 225) Rabea Sara Gonnsen, bosiddende i Aabenraa Kommune. 226) Shaun Gordon, bosiddende i Københavns Kommune. 227) Danica Goueffon, bosiddende i Helsingør Kommune. 228) Desmond Terence Grace, bosiddende i Hjørring Kommune. 229) Gønke Grage, bosiddende i Aarhus Kommune. 230) Carla Grahl, bosiddende i Københavns Kommune. 231) Felix Gravila, bosiddende i Aarhus Kommune. 232) Aleksandra Grycel, bosiddende i Esbjerg Kommune. 233) Stevie Li Grünewald, bosiddende i Københavns Kommune. 234) Katrin Maria Grønlund, bosiddende i Gentofte Kommune. 235) Claude Francois Guillou, bosiddende i Norddjurs Kommune. 236) Audrey Catherine Ha, bosiddende i Gentofte Kommune. 237) Tamara Lupan Haislund, bosiddende i Silkeborg Kommune. 238) Bella Hajnal, bosiddende i Esbjerg Kommune. 239) Merlin Johannes Hans, bosiddende i Haderslev Kommune. 240) Carmen Maria Hansen, bosiddende i Lejre Kommune. 241) Cynthia Ann Hansen, bosiddende i Randers Kommune. 242) Nina Marianne Hansen, bosiddende i Furesø Kommune. 243) Jeffrey David Haring, bosiddende i Aarhus Kommune. 244) Meik Hellmann, bosiddende i Odsherred Kommune. 245) Christian Henne, bosiddende i Københavns Kommune. 246) Dariusz Hermanowicz, bosiddende i Esbjerg Kommune. 247) Meike Heskamp, bosiddende i Aalborg Kommune. 248) Susan Elizabeth Heyn-Johnsen, bosiddende i Københavns Kommune. 249) Nicole Winans Hildonen, bosiddende i Københavns Kommune. 250) Sophie Hoffmann, bosiddende i Odense Kommune. 251) Patrick Douglas Hornsey, bosiddende i Hedensted Kommune. 252) Elke Marie Hou-Carleton, bosiddende i Struer Kommune. 253) Blagoy Nikolaev Hristov, bosiddende i Københavns Kommune. 254) Zuzana Hänelová, bosiddende i Allerød Kommune. 255) Mathias René Ide, bosiddende i Struer Kommune. 256) Erica Alina Ivanov, bosiddende i Ringkøbing-Skjern Kommune. 257) Daniela Iversen, bosiddende i Ringkøbing-Skjern Kommune. 258) Beata Jagielska, bosiddende i Københavns Kommune. 259) Jan Jantolak, bosiddende i Ringkøbing-Skjern Kommune. 260) Maria Carolina Jarrega Marques, bosiddende i Kolding Kommune. 261) Marta Aleksandra Jarzynska, bosiddende i Københavns Kommune. 262) Jessica Jaxion-Harm, bosiddende i Skanderborg Kommune. 263) Anthony James Jelliman, bosiddende i Københavns Kommune. 264) Kirsten Jensen, bosiddende i Ikast-Brande Kommune. 265) Magdalena Jensen, bosiddende i Hedensted Kommune. 266) Viktoria Vencieva Jensen, bosiddende i Gribskov Kommune. 267) Günter Werner Jessen, bosiddende i Jammerbugt Kommune. 268) Imola Jozsa, bosiddende i Odense Kommune. 269) Peter Jung, bosiddende i Egedal Kommune. 270) Daiva Jørgensen, bosiddende i Hørsholm Kommune. 271) Christos Karavasileiadis, bosiddende i Københavns Kommune. 272) Katarzyna Hanna Karpinska, bosiddende i Københavns Kommune. 273) Andrea Keiser, bosiddende i Københavns Kommune. 274) Carl Leonard Kellner, bosiddende i Aarhus Kommune. 275) David Johannes Kessel, bosiddende i Aarhus Kommune. 276) Sahra Sjørslev Khamphoukeo, bosiddende i Haderslev Kommune. 277) Kristin Høj Kjeldsen, bosiddende i Vejle Kommune. 278) Linda Klavina, bosiddende i Furesø Kommune. 279) Jens Udo Knoke, bosiddende i Sønderborg Kommune. 280) Stefanie Knörck, bosiddende i Københavns Kommune. 281) James Philip Kogan, bosiddende i Holbæk Kommune. 282) Elsebet Kohnagel, bosiddende i Tønder Kommune. 283) Beata Dorota Kordus, bosiddende i Randers Kommune. 284) Witold Piotr Kot, bosiddende i Tårnby Kommune. 285) Mette Marie Kowalski, bosiddende i Egedal Kommune. 286) Aleksandra Maria Kristensen, bosiddende i Faxe Kommune. 287) Erin Marie Kristoffersen, bosiddende i Horsens Kommune. 288) Manuela Kronschnabl, bosiddende i Gentofte Kommune. 289) Maria Gemma Kroos, bosiddende i Københavns Kommune. 290) Joël Krozer, bosiddende i Københavns Kommune. 291) Kerstin Krüger, bosiddende i Hjørring Kommune. 292) Ellen Kraaijenzank, bosiddende i Lyngby-Taarbæk Kommune. 293) Güde Marie Kugler, bosiddende i Aarhus Kommune. 294) Marc André Kuhnert, bosiddende i Københavns Kommune. 295) Kia Felina Josina Kupfer, bosiddende i Aarhus Kommune. 296) Kira Kutscher, bosiddende i Aabenraa Kommune. 297) Jaroslaw Pawel Kutwasinski, bosiddende i Aalborg Kommune. 298) Amine Laghaout, bosiddende i Københavns Kommune. 299) Andreas Bjørn Martin Lambert, bosiddende i Aarhus Kommune. 300) Markus Lampe, bosiddende i Københavns Kommune. 301) Erwin Lansing, bosiddende i Dragør Kommune. 302) Anna Lasztóczi, bosiddende i Københavns Kommune. 303) Chee Kein Lau, bosiddende i Syddjurs Kommune. 304) Dayna Michele Lazarowitz, bosiddende i Aarhus Kommune. 305) Célia Le Gouil, bosiddende i Vejle Kommune. 306) Jens Georg Leipziger, bosiddende i Aarhus Kommune. 307) Mathis Linde, bosiddende i Frederiksberg Kommune. 308) Gemma Lindemann, bosiddende i Allerød Kommune. 309) Christian Lindhollm, bosiddende i Kolding Kommune. 310) José Maria Llobell Cordero, bosiddende i Københavns Kommune. 311) Taavi Luha, bosiddende i Stevns Kommune. 312) Anna Lyons, bosiddende i Fredensborg Kommune. 313) Katarzyna Maciocha, bosiddende i Slagelse Kommune. 314) Brian Royce MacKenzie, bosiddende i Københavns Kommune. 315) Derek James Madden, bosiddende i Aalborg Kommune. 316) Zineb Madi, bosiddende i Vallensbæk Kommune. 317) Barbara Makowska, bosiddende i Slagelse Kommune. 318) Alexandru Cosmin Malanca, bosiddende i Aabenraa Kommune. 319) Iulia Malanca, bosiddende i Aabenraa Kommune, dog uden virkning for ansøgerens børn født i 2014 og 2017. 320) Leonardo Malcovati, bosiddende i Københavns Kommune. 321) Maria del Carmen Cardenas Malling, bosiddende i Vejle Kommune. 322) Radu Malureanu, bosiddende i Lyngby-Taarbæk Kommune. 323) Martyn Edward Mariner, bosiddende i Dragør Kommune. 324) Elsa Zuhel Martinez, bosiddende i Lyngby-Taarbæk Kommune. 325) Celine Gisele Lucie Materna, bosiddende i Aarhus Kommune. 326) Alice Mathiasen, bosiddende i Ærø Kommune. 327) Simon Mattey, bosiddende i Rødovre Kommune. 328) Mikolaj Matyaszczyk, bosiddende i Københavns Kommune. 329) Anna Lisa McBride, bosiddende i Lolland Kommune. 330) Larry Michael McLeskey, bosiddende i Gladsaxe Kommune. 331) Elena Merli, bosiddende i Tårnby Kommune. 332) Rachel Elizabeth Meyer, bosiddende i Frederiksberg Kommune. 333) Katarzyna Maria Mieszczanek, bosiddende i Slagelse Kommune. 334) Tomasz Stanislaw Mieszczanek, bosiddende i Slagelse Kommune. 335) Bianka Mikkelsen, bosiddende i Guldborgsund Kommune. 336) Mimi Christine Mikkelsen, bosiddende i Rødovre Kommune. 337) Ludmila Miland, bosiddende i Roskilde Kommune. 338) Angeliki Mitsiou, bosiddende i Københavns Kommune. 339) Jan Anton Modrau, bosiddende i Aalborg Kommune. 340) Meghan Elizabeth Moran, bosiddende i Københavns Kommune. 341) Béranger Loris Stark Morel, bosiddende i Helsingør Kommune. 342) Oday Eyad Mosameh, bosiddende i Furesø Kommune. 343) Tadas Motuzas, bosiddende i Egedal Kommune. 344) Loredana Elena Musat, bosiddende i Københavns Kommune. 345) Matthias Müllenborn, bosiddende i Lyngby-Taarbæk Kommune. 346) Anita Bernhardine Müller, bosiddende i Thisted Kommune. 347) Sören Mäder, bosiddende i Aarhus Kommune. 348) Peter Niels Detlef Møller, bosiddende i Rudersdal Kommune. 349) Kamal Nadri, bosiddende i Københavns Kommune. 350) Desislava Pavlova Naydenova, bosiddende i Vejle Kommune. 351) Ellina Rajevskaja Neertoft, bosiddende i Aabenraa Kommune. 352) Vlad Neughebauer, bosiddende i Holstebro Kommune. 353) Alice Sophie Berchon Nielsen, bosiddende i Københavns Kommune. 354) Ilze Nielsen, bosiddende i Herning Kommune. 355) Jane Ruth Nielsen, bosiddende i Lyngby-Taarbæk Kommune. 356) Jekaterina Prokusenko Nielsen, bosiddende i Rudersdal Kommune. 357) Katrin Nielsen, bosiddende i Aalborg Kommune. 358) Katrin Monika Nielsen, bosiddende i Aarhus Kommune. 359) Claudia Gertrud Vestergaard Nobs, bosiddende i Tårnby Kommune. 360) Caitlin Jordan Nyhus, bosiddende i Københavns Kommune. 361) Helena Dominika Olechow, bosiddende i Roskilde Kommune. 362) Denise Packebusch, bosiddende i Bornholms Regi‍on‍skommune. 363) Cristina Padovan, bosiddende i Lyngby-Taarbæk Kommune. 364) Aurelian Paduraru, bosiddende i Guldborgsund Kommune. 365) Vyara Dimitrova Palasheva, bosiddende i Furesø Kommune. 366) Dimitrios Papadakis, bosiddende i Gladsaxe Kommune. 367) Kay-Nils Paulsen, bosiddende i Gladsaxe Kommune. 368) Gergana Engel Pedersen, bosiddende i Kalundborg Kommune. 369) Manoli Ly Pedersen, bosiddende i Herning Kommune. 370) Jason Peter Pennington, bosiddende i Odder Kommune. 371) Eveline Petcu, bosiddende i Københavns Kommune. 372) Jan Erik Petersen, bosiddende i Aarhus Kommune. 373) Kim Jennifer Petersen, bosiddende i Thisted Kommune. 374) Dimitar Petrov Petrov, bosiddende i Frederiksberg Kommune. 375) Svetlana Nikolaeva Petrova, bosiddende i Herning Kommune. 376) Nicolae Plesa, bosiddende i Hillerød Kommune. 377) Aleksandra Karolina Polaszczyk, bosiddende i Helsingør Kommune. 378) Michal Powalko, bosiddende i Vejle Kommune. 379) Nuno Manuel Kiilerich Pratas, bosiddende i Aalborg Kommune. 380) Timea Puskás-Larsen, bosiddende i Hillerød Kommune. 381) Marissa Nicole Ray, bosiddende i Københavns Kommune. 382) Boy Rasmus Repenning, bosiddende i Aarhus Kommune. 383) Magali Julieta Rios Herrera, bosiddende i Ballerup Kommune. 384) Marek Risian, bosiddende i Brøndby Kommune. 385) Dovile Risiene, bosiddende i Vejle Kommune. 386) Maria Gema Rodriguez Parro, bosiddende i Københavns Kommune. 387) Gregorio Rodriguez Perez, bosiddende i Rudersdal Kommune. 388) Éva Rónyai-Varga, bosiddende i Københavns Kommune. 389) Jannis Rosenberger, bosiddende i Aarhus Kommune. 390) Frauke Rudolf, bosiddende i Aarhus Kommune. 391) Maria Elena Ruiz Rodriguez, bosiddende i Københavns Kommune. 392) Mark Russell, bosiddende i Nordfyns Kommune. 393) Gurmukh Singh Sagoo, bosiddende i Frederikssund Kommune. 394) Sonia Kaur Singh Sagoo, bosiddende i Frederikssund Kommune. 395) Ioana Larisa Salavastru, bosiddende i Lyngby-Taarbæk Kommune. 396) Paulius Saltenis, bosiddende i Hvidovre Kommune. 397) Morten Ian Aakjær Sampson, bosiddende i Hvidovre Kommune. 398) Robin Sander, bosiddende i Odense Kommune. 399) Maria del Carmen Sandoval, bosiddende i Allerød Kommune. 400) Leona Johanna Schwinger, bosiddende i Københavns Kommune. 401) Carsten Elmar Schürmann, bosiddende i Københavns Kommune. 402) Jascha Laurits Maximilian Schäfer, bosiddende i Kolding Kommune. 403) Tanya Baleva Siersma, bosiddende i Lejre Kommune. 404) Peter Edward Sims, bosiddende i Syddjurs Kommune. 405) Alexandru Dan Mihai Sipos, bosiddende i Aarhus Kommune. 406) Marcin Jakub Skjøth-Jarecki, bosiddende i Herning Kommune. 407) Jakub Szubbar Slusarek, bosiddende i Københavns Kommune. 408) Svetlana Soshko, bosiddende i Egedal Kommune. 409) Andrew James Standen, bosiddende i Randers Kommune. 410) Jonas Sebastian Starck, bosiddende i Københavns Kommune. 411) Ivana Stavrovska, bosiddende i Aarhus Kommune. 412) Daisy Steele, bosiddende i Københavns Kommune. 413) Stefan Martin Dick Steenberg, bosiddende i Solrød Kommune. 414) Martin Vasilev Stoyanov, bosiddende i Rudersdal Kommune. 415) Marian Stratanenco, bosiddende i Københavns Kommune. 416) Amelia Winter Strohsnitter, bosiddende i Helsingør Kommune. 417) Anna-Lena Kiara Stölting, bosiddende i Hedensted Kommune. 418) Antónia Szabó, bosiddende i Københavns Kommune. 419) Narcisa-Stefania Szabó, bosiddende i Københavns Kommune. 420) Lukasz Szlachcinski, bosiddende i Aalborg Kommune. 421) Ani Sønnichsen, bosiddende i Odense Kommune. 422) Anna Monika Sørensen, bosiddende i Varde Kommune. 423) Jennifer Eugenie Theill Sørensen, bosiddende i Aarhus Kommune. 424) Nicholas James Bohn Tarbuck, bosiddende i Odense Kommune. 425) Radu Adrian Tcaciuc, bosiddende i Vordingborg Kommune. 426) Anuj Thakur, bosiddende i Gentofte Kommune. 427) Jessica Thiemann, bosiddende i Odder Kommune. 428) Darren Thomas, bosiddende i Københavns Kommune. 429) Daniel Philip Tobin, bosiddende i Hvidovre Kommune. 430) Ka Po Tong, bosiddende i Københavns Kommune. 431) Lisa Katharina Tschammer, bosiddende i Københavns Kommune. 432) Jessica Uebelin, bosiddende i Københavns Kommune. 433) Aysha Dzhavatova Usheva, bosiddende i Kolding Kommune. 434) Sander van de Bilt, bosiddende i Dragør Kommune. 435) Dimitri Maria Josepha Andreas van de Ven, bosiddende i Frederiksberg Kommune. 436) Paul Andrew Van Wagenen, bosiddende i Egedal Kommune. 437) Dimitrios Vangelatos, bosiddende i Københavns Kommune. 438) Christoph Vannahme, bosiddende i Rudersdal Kommune. 439) Rodrigo Velazquez Bernabeu, bosiddende i Københavns Kommune. 440) Sarah Korth Vesterdal, bosiddende i Københavns Kommune. 441) Tilde Louise Bryant Vestergaard, bosiddende i Frederiksberg Kommune. 442) Francisco Vicente Yebra, bosiddende i Roskilde Kommune. 443) Alio Viera Agel, bosiddende i Københavns Kommune. 444) Jan Peter von Oldenburg, bosiddende i Sønderborg Kommune. 445) Claas von Ozenski, bosiddende i Odense Kommune. 446) Susan Vonsild, bosiddende i Rebild Kommune. 447) Krista Vos, bosiddende i Silkeborg Kommune. 448) Wolfgang Oliver Wachs, bosiddende i Odsherred Kommune. 449) Bernadett Wagner, bosiddende i Københavns Kommune. 450) Jeremy James Ward, bosiddende i Københavns Kommune. 451) Cameron David Warner, bosiddende i Aarhus Kommune. 452) Artur Wieckowski, bosiddende i Kolding Kommune. 453) Arthur Cornelis Laurentius Wierema, bosiddende i Aarhus Kommune. 454) Bartlomiej Wilkowski, bosiddende i Egedal Kommune. 455) Rewan James Williams, bosiddende i Guldborgsund Kommune. 456) Timothy Stuart Willis-Christensen, bosiddende i Aalborg Kommune. 457) Beata Elzbieta Wilsted, bosiddende i Nyborg Kommune. 458) Tanja Nora Winterberg, bosiddende i Københavns Kommune. 459) Oliver Christian Hong Chow Wong, bosiddende i Frederiksberg Kommune. 460) Anna Wiktoria Wozniak, bosiddende i Tårnby Kommune. 461) Ginka Georgieva Yankova, bosiddende i Ballerup Kommune. 462) Aleksandar Yono, bosiddende i Vallensbæk Kommune. 463) Majbritt Logan Ørsnes, bosiddende i Mariagerfjord Kommune. 464) Aire Aarup, bosiddende i Ringkøbing-Skjern Kommune.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Indfødsret meddeles til følgende personer, som er statsløse eller statsborgere i MENAP-lande eller Tyrkiet: 465) Mohammadreza Abbasi, bosiddende i Københavns Kommune. 466) Davood Abdoulmaleki, bosiddende i Aarhus Kommune. 467) Abdulfattah Abdullah, bosiddende i Odense Kommune. 468) Arkan Ali Abdullah Abdullahi, bosiddende i Aarhus Kommune. 469) Koosha Abedi, bosiddende i Brøndby Kommune. 470) Ayman Mohammad Abo Kharoub, bosiddende i Vejen Kommune. 471) Ghulam Sidiq Abubaker, bosiddende i Aarhus Kommune. 472) Alan Adel, bosiddende i Skanderborg Kommune. 473) Farzat Ahmad Ahmad, bosiddende i Kolding Kommune. 474) Kaniwar Ahmad, bosiddende i Holbæk Kommune. 475) Malak Haytham Ahmad, bosiddende i Silkeborg Kommune. 476) Sultan Ali Ahmad, bosiddende i Silkeborg Kommune. 477) Jahir Ahmed, bosiddende i Fredensborg Kommune. 478) Waqas Ahmed, bosiddende i Brøndby Kommune. 479) Mahmoud Ajdik, bosiddende i Københavns Kommune. 480) Obada Al Khoraki, bosiddende i Gentofte Kommune. 481) Saga Al Mofraji, bosiddende i Københavns Kommune. 482) Mhd Tarek Al Sakkal, bosiddende i Københavns Kommune. 483) Mahmoud Mohamad Alabdi, bosiddende i Horsens Kommune. 484) Anas Alakkad, bosiddende i Odense Kommune. 485) Tamara Bassam Samih Al-Amad, bosiddende i Greve Kommune. 486) Hassan Mahmoud Albarawi, bosiddende i Skive Kommune. 487) Hadel A Tkie Albayati, bosiddende i Københavns Kommune. 488) Mahmoud Mhd Adnan Alghandour, bosiddende i Frederiksberg Kommune. 489) Shadi Ali Alhamwi, bosiddende i Nordfyns Kommune. 490) Ammar Khadrafah Al-Hamwi, bosiddende i Odense Kommune. 491) Alan Jasem Ali, bosiddende i Horsens Kommune. 492) Aras Mohamed Ali, bosiddende i Aalborg Kommune. 493) Faisa Mohamed Ali, bosiddende i Københavns Kommune. 494) Hamno Rezgar Ali, bosiddende i Brøndby Kommune. 495) Hesham Abdel Aal Ahmed Ali, bosiddende i Københavns Kommune. 496) Imran Ali, bosiddende i Lyngby-Taarbæk Kommune. 497) Mahdi Mohamad Ali, bosiddende i Københavns Kommune. 498) Mohamed Ibrahim Ali, bosiddende i Københavns Kommune. 499) Reem Thanaa Hussain Ali, bosiddende i Høje-Taastrup Kommune. 500) Shabnam Batool Ali, bosiddende i Odense Kommune. 501) Syed Ibrar Ali, bosiddende i Københavns Kommune. 502) Parjak Alibeigi, bosiddende i Herlev Kommune. 503) Mohamad Badr Alkanj, bosiddende i Frederiksberg Kommune. 504) Ammar Bannow Hassoon Al-Mansoori, bosiddende i Thisted Kommune. 505) Salah Almat, bosiddende i Aarhus Kommune. 506) Raeed Munir Alali Aldaher Almeshaal, bosiddende i Halsnæs Kommune. 507) Ammar Fayad Almohammad, bosiddende i Norddjurs Kommune. 508) Samer Ali Almoli, bosiddende i Vesthimmerlands Kommune. 509) Haytham Mohammad Sobhi Almumar, bosiddende i Horsens Kommune. 510) Yassin Nader Alnashawati, bosiddende i Greve Kommune. 511) Asman Al-Obeid, bosiddende i Horsens Kommune. 512) Hasan Khalil Alomar, bosiddende i Haderslev Kommune. 513) Walid Moafak Alomari, bosiddende i Frederikshavn Kommune. 514) Ghaith Mohammad Alsbeini, bosiddende i Tårnby Kommune. 515) Abdel Manuim Nafeh Hassan Al-Shuwayheen, bosiddende i Vejle Kommune. 516) Joad Al-Timeemy, bosiddende i Københavns Kommune. 517) Arezoo Alyan, bosiddende i Solrød Kommune. 518) Qaiser Amin, bosiddende i Københavns Kommune. 519) Saeed Mohamud Amin, bosiddende i Københavns Kommune. 520) Amjad Anvari Moghaddam, bosiddende i Aalborg Kommune. 521) Sameh Mohamed Wagih Hamed Ashour, bosiddende i Københavns Kommune. 522) Hazel Mahvish Atceken, bosiddende i Albertslund Kommune. 523) Elif Tugce Aydin, bosiddende i Høje-Taastrup Kommune. 524) Muhammad Owais Azhar, bosiddende i Brøndby Kommune. 525) Allan Azimzadeh, bosiddende i Gentofte Kommune. 526) Aftab Aziz, bosiddende i Aabenraa Kommune. 527) Muhammad Ali Aziz, bosiddende i Ishøj Kommune. 528) Atefeh Azizpoor, bosiddende i Københavns Kommune. 529) Ahmed Rashad Baker, bosiddende i Kolding Kommune. 530) Majid Balouch, bosiddende i Københavns Kommune. 531) Abdol Ghani Barakzai, bosiddende i Aarhus Kommune. 532) Mina Baratvand, bosiddende i Gladsaxe Kommune. 533) Mehdi Barekat, bosiddende i Brøndby Kommune. 534) Cigdem Baskaya, bosiddende i Københavns Kommune. 535) Bouali Benkechchi, bosiddende i Hvidovre Kommune. 536) Cemile Benli, bosiddende i Egedal Kommune. 537) Mohamad Jihad Mohamad Mamon Berneya, bosiddende i Høje-Taastrup Kommune. 538) Ferial Riad Berri, bosiddende i Københavns Kommune. 539) Beemen Adel Nageeb Beshara, bosiddende i Ballerup Kommune. 540) Chehrazed Bouarab, bosiddende i Københavns Kommune. 541) Siham Boukhalat, bosiddende i Odense Kommune. 542) Mukti Nath Budathoki, bosiddende i Middelfart Kommune. 543) Rehman Tariq Butt, bosiddende i Herlev Kommune. 544) Berkan Caliskan, bosiddende i Greve Kommune. 545) Jamile Hassan Charif, bosiddende i Københavns Kommune. 546) Aymen Chetoui, bosiddende i Københavns Kommune. 547) Aysen Christensen, bosiddende i Københavns Kommune. 548) Mottaz Mustafa Daha, bosiddende i Hjørring Kommune. 549) Khaled Mohamed Dahir, bosiddende i Københavns Kommune. 550) Walid Hassan Dalul, bosiddende i Frederiksberg Kommune. 551) Ali Ashraf Darabi, bosiddende i Frederiksberg Kommune. 552) Walid Husein Dawod, bosiddende i Hedensted Kommune. 553) Emil Suphi Doganci, bosiddende i Aalborg Kommune. 554) Raied Abdul Raheem Ebrahim, bosiddende i Kalundborg Kommune. 555) Abdol Wahid Ebrat, bosiddende i Haderslev Kommune. 556) Jan Fahmi Efrîn, bosiddende i Gribskov Kommune. 557) Rahim Adnan Elhaj, bosiddende i Herning Kommune. 558) Hawar Eliassi, bosiddende i Aarhus Kommune. 559) Mohamad Noureddine Elkurdi, bosiddende i Odense Kommune. 560) Ibrahim Abdelmawgoud Abdelgawwad Elsayed, bosiddende i Aalborg Kommune. 561) Alireza Erfani, bosiddende i Egedal Kommune. 562) Shima Ezatkhani, bosiddende i Gribskov Kommune. 563) Hooyar Fahim, bosiddende i Ballerup Kommune. 564) Misbah Fareed, bosiddende i Rudersdal Kommune. 565) Milad Farhadi, bosiddende i Køge Kommune. 566) Yassin Mohammad Faris, bosiddende i Aarhus Kommune. 567) Sanam Farnaghi, bosiddende i Rudersdal Kommune. 568) Farhang Farrokhi Kalkhorani, bosiddende i Københavns Kommune. 569) Mohammad Fadel Freha, bosiddende i Frederiksberg Kommune. 570) Aref Ghafoory, bosiddende i Høje-Taastrup Kommune. 571) Abdul Basir Ghafouri, bosiddende i Aarhus Kommune. 572) Saeideh Ghahramani, bosiddende i Esbjerg Kommune. 573) Amin Gholampoor Tizhoosh, bosiddende i Gladsaxe Kommune. 574) Arash Rabie Gohar, bosiddende i Københavns Kommune. 575) Soubhi Sabri Habach, bosiddende i Faxe Kommune. 576) Fatima Hadi, bosiddende i Hillerød Kommune. 577) Barzan Haj Abdo, bosiddende i Høje-Taastrup Kommune. 578) Ahmad Ullah Halimi, bosiddende i Københavns Kommune. 579) Mohammad Mehdi Halimi, bosiddende i Vejle Kommune. 580) Kassim Halloyta Mohamed, bosiddende i Greve Kommune. 581) Amnah Akab Hamed, bosiddende i Horsens Kommune. 582) Shabnam Hami, bosiddende i Københavns Kommune. 583) Mervat Hamo, bosiddende i Solrød Kommune. 584) Ahmad Khaldoun Hardouf, bosiddende i Ringsted Kommune. 585) Winston Sam Weston Harrisen, bosiddende i Fredericia Kommune. 586) Moustafa Aibesh Hasan, bosiddende i Haderslev Kommune. 587) Behnam Hashemi Pazikouei, bosiddende i Albert‍slund Kommune. 588) Fowzia Said Hashi, bosiddende i Aarhus Kommune. 589) Mohamedkheir Kahder Hassam, bosiddende i Lyngby-Taarbæk Kommune. 590) Ahmed Hassan, bosiddende i Ishøj Kommune. 591) Aref Hassanpoor, bosiddende i Københavns Kommune. 592) Noshad Hassanzadeh, bosiddende i Egedal Kommune. 593) Mozhgan Hatami, bosiddende i Greve Kommune. 594) Seyyedeh Roshanak Hejazi Kenari, bosiddende i Københavns Kommune. 595) Aref Hosseini, bosiddende i Hørsholm Kommune, dog uden virkning for ansøgerens børn født i 2019 og 2022. 596) Homeira Hosseinzadeh Moghaddam, bosiddende i Gentofte Kommune. 597) Abdulkader Manan Houri, bosiddende i Aarhus Kommune. 598) Rabia Hussain, bosiddende i Gladsaxe Kommune. 599) Juwan Hamid Hussein, bosiddende i Odense Kommune. 600) Aziz Mohamad Ibrahim, bosiddende i Lolland Kommune. 601) (Udgået). 602) Noman Ikram, bosiddende i Aarhus Kommune. 603) Rabia Islam, bosiddende i Københavns Kommune. 604) Maysam Jafari, bosiddende i Høje-Taastrup Kommune. 605) Saman Jafari, bosiddende i Frederikssund Kommune. 606) Akbar Jafarpur Dizboni, bosiddende i Hillerød Kommune. 607) Sara Jalali, bosiddende i Haderslev Kommune. 608) Pantea Jannati, bosiddende i Aarhus Kommune. 609) Farideh Javidi Niroumand, bosiddende i Københavns Kommune. 610) Sudaba Kadiri, bosiddende i Aarhus Kommune. 611) Anas Mohamed Kal Omar, bosiddende i Silkeborg Kommune. 612) Makdad Yasin Kashit, bosiddende i Lyngby-Taarbæk Kommune. 613) Sevgi Kaya, bosiddende i Hillerød Kommune. 614) Fatma Gül Kekec, bosiddende i Favrskov Kommune. 615) Hekmatullah Khademi, bosiddende i Viborg Kommune. 616) Muhammad Khalil, bosiddende i Rødovre Kommune. 617) Nabil Sadik Jamil Khalil, bosiddende i Norddjurs Kommune. 618) Umar Khalil, bosiddende i Rødovre Kommune. 619) Adnan Ahmed Khan, bosiddende i Københavns Kommune. 620) Hamid Khan, bosiddende i Københavns Kommune. 621) Kanwal Khan, bosiddende i Tårnby Kommune. 622) Saleem Khan, bosiddende i Københavns Kommune. 623) Shah Tamas Khan, bosiddende i Glostrup Kommune. 624) Hesham Kharsa, bosiddende i Odense Kommune. 625) Mohamad Saadeddin Abdulhadi Khattab, bosiddende i Nordfyns Kommune. 626) Najmeh Khast Khodaie, bosiddende i Guldborgsund Kommune. 627) Esmeray Üstünyagiz Klemp, bosiddende i Københavns Kommune. 628) Alireza Kouchaki, bosiddende i Københavns Kommune. 629) Dilan Koylü, bosiddende i Egedal Kommune. 630) Ceyda Tugba Pekmez Kristiansen, bosiddende i Herlev Kommune. 631) Ismail Kutluca, bosiddende i Køge Kommune. 632) Cansu Kuyucu, bosiddende i Aarhus Kommune. 633) Ahmet Kücükavci, bosiddende i Aarhus Kommune. 634) Mahdieh Hadi Brandt Kærgaard, bosiddende i Lyngby-Taarbæk Kommune. 635) Mostafa Mafi, bosiddende i Københavns Kommune. 636) Mehrak Mahmoodi, bosiddende i Rudersdal Kommune. 637) Eman Mahmoud, bosiddende i Sønderborg Kommune. 638) Mahmoud Riyad Mansour, bosiddende i Odense Kommune. 639) Sara Mansouri Bakvand, bosiddende i Københavns Kommune. 640) Muhammad Mehboob, bosiddende i Furesø Kommune. 641) Afnan Mehdi, bosiddende i Gladsaxe Kommune. 642) Ali Mohamad Metashar, bosiddende i Aarhus Kommune. 643) Heva Mikra, bosiddende i Odense Kommune. 644) Navid Moghimi, bosiddende i Rudersdal Kommune. 645) Avindar Mohamad, bosiddende i Gribskov Kommune. 646) Yashar Mohamadi, bosiddende i Københavns Kommune. 647) Sabirin Mohamud Nur Mohamed, bosiddende i Københavns Kommune. 648) Abdulkarim Ahmad Mohammad Zein, bosiddende i Faaborg-Midtfyn Kommune. 649) Amir Mohammadi, bosiddende i Faxe Kommune. 650) Fatemeh Mohammadian Amiri, bosiddende i Herlev Kommune. 651) Areg Hasan Ahmed Mohammed, bosiddende i Albertslund Kommune. 652) Qadan Omer Mohamoud, bosiddende i Ringkøbing-Skjern Kommune. 653) Hani Mohamoud Ahmed, bosiddende i Københavns Kommune. 654) Mohammad Mollasoltani, bosiddende i Gladsaxe Kommune. 655) Sharmeen Moradi, bosiddende i Aalborg Kommune. 656) Rahmat Mostafaei, bosiddende i Høje-Taastrup Kommune. 657) Pejman Mowlaee Beikzadehmahaleh, bosiddende i Lyngby-Taarbæk Kommune. 658) Madiha Munir, bosiddende i Københavns Kommune. 659) Ammar Aqeel Musa, bosiddende i Københavns Kommune. 660) Esam Mohamed-Assad Musa, bosiddende i Slagelse Kommune. 661) Muhammad Nadeem, bosiddende i Høje-Taastrup Kommune. 662) Maisson Rashid Yas Naeemi, bosiddende i Københavns Kommune. 663) Azizullah Naibi, bosiddende i Middelfart Kommune. 664) Hannan Nassan, bosiddende i Middelfart Kommune. 665) Safina Naz, bosiddende i Hvidovre Kommune. 666) Mohammad Shafi Niazi, bosiddende i Holstebro Kommune. 667) Khurram Obaid, bosiddende i Gladsaxe Kommune. 668) Hossam Yossef Omar, bosiddende i Sorø Kommune. 669) Fadumo Awad Omar Yusuf, bosiddende i Aarhus Kommune. 670) Abas Ali Mohamed Osman, bosiddende i Københavns Kommune. 671) Jihan Osman, bosiddende i Haderslev Kommune. 672) Bayram Ozgür, bosiddende i Hvidovre Kommune. 673) Reza Pakroo, bosiddende i Roskilde Kommune. 674) Alireza Erfanian Parsa, bosiddende i Hillerød Kommune. 675) Hamid Reza Pieki, bosiddende i Københavns Kommune. 676) Yalda Pilehchian Langroudi, bosiddende i Københavns Kommune. 677) Masomeh Pirayeh, bosiddende i Odense Kommune. 678) Esgandar Pirvashnia, bosiddende i Roskilde Kommune. 679) Muhammad Salman Qureshi, bosiddende i Københavns Kommune. 680) Zulaikha Rahi, bosiddende i Aalborg Kommune. 681) Milad Rahimi, bosiddende i Furesø Kommune. 682) Ahmad Rahmani, bosiddende i Roskilde Kommune. 683) Deo Kumar Rai, bosiddende i Viborg Kommune. 684) Fawad Shafique Raja, bosiddende i Københavns Kommune. 685) Nirvan Basharat Rajput, bosiddende i Slagelse Kommune. 686) Moshtaba Ralwar, bosiddende i Helsingør Kommune. 687) Mahmoud Mosa Rammah, bosiddende i Hvidovre Kommune. 688) Cavide Secil Rashad, bosiddende i Allerød Kommune. 689) Hasan Raza Janjua, bosiddende i Brøndby Kommune. 690) Nazkhanom Rezaei, bosiddende i Aarhus Kommune. 691) Hamid Rezai, bosiddende i Herning Kommune. 692) Michel Maher Naguib Rezkalla, bosiddende i Frederiksberg Kommune. 693) Seihan Riazi, bosiddende i Herlev Kommune. 694) Muhammad Rizwan, bosiddende i Københavns Kommune. 695) Sadiden Sadiden, bosiddende i Viborg Kommune. 696) Waseem Sadiq, bosiddende i Københavns Kommune. 697) Zohra Safi, bosiddende i Aarhus Kommune. 698) Mahara Sadat Sajadi, bosiddende i Favrskov Kommune. 699) Mahdi Salehi, bosiddende i Allerød Kommune. 700) Banita Sanyashi, bosiddende i Middelfart Kommune. 701) Sara Saran, bosiddende i Gladsaxe Kommune. 702) Latifa Sarhrouni, bosiddende i Herning Kommune. 703) Maria Satarzadeh, bosiddende i Horsens Kommune. 704) Mohammad Borhan Savaedi, bosiddende i Herning Kommune. 705) Atefa Sayed, bosiddende i Aarhus Kommune. 706) Azad Ezat Selmo, bosiddende i Kolding Kommune. 707) Ghafoor Shah, bosiddende i Hillerød Kommune. 708) Syed Abdul Haleem Shah, bosiddende i Lyngby-Taarbæk Kommune. 709) Parisa Shahabi, bosiddende i Rudersdal Kommune. 710) Arya Shahali, bosiddende i Lyngby-Taarbæk Kommune. 711) Muhammad Nadeem Shahid, bosiddende i Køge Kommune. 712) Nazli Shahim, bosiddende i Skanderborg Kommune. 713) Abed Sharif, bosiddende i Aarhus Kommune. 714) Maria Sharif, bosiddende i Odense Kommune. 715) Vahidreza Sharif, bosiddende i Albertslund Kommune. 716) Mohamed Anwer Hassan Shehata, bosiddende i Gladsaxe Kommune. 717) Mousa Abdulla Mousa Shreiteh, bosiddende i Nordfyns Kommune. 718) Nezar Fares Shwikh, bosiddende i Hvidovre Kommune. 719) Mehran Soleimani, bosiddende i Gladsaxe Kommune. 720) Maryam Soltanian, bosiddende i Odense Kommune. 721) Jusif Ali Sulayman, bosiddende i Horsens Kommune. 722) Mohamad Ramez Tabnaj, bosiddende i Middelfart Kommune. 723) Mahboobeh Tafaghodi Asrari, bosiddende i Favrskov Kommune. 724) Behrooz Tak, bosiddende i Vejle Kommune. 725) Muniba Talha, bosiddende i Ballerup Kommune. 726) Hamud Tamer, bosiddende i Solrød Kommune. 727) Mohammad Maher Mohammad Ghassan Tanatra, bosiddende i Nordfyns Kommune. 728) Nabila Erum Tariq, bosiddende i Høje-Taastrup Kommune. 729) Amir Tartibi, bosiddende i Nyborg Kommune. 730) Abdurrahman Timur, bosiddende i Roskilde Kommune. 731) Türkan Tokat, bosiddende i Hillerød Kommune. 732) Muhammad Touseef, bosiddende i Høje-Taastrup Kommune. 733) Tauhit Turyalai, bosiddende i Aarhus Kommune. 734) Arif Usman, bosiddende i Gladsaxe Kommune. 735) Somayyeh Varzandeh, bosiddende i Lyngby-Taarbæk Kommune. 736) Ahmed Ayad Abdul Wahab, bosiddende i Aarhus Kommune. 737) Masoud Ahmad Waqas, bosiddende i Frederikssund Kommune. 738) Mahmonir Alsadat Yavari, bosiddende i Herlev Kommune. 739) Oktay Yilmaz, bosiddende i Københavns Kommune. 740) Wael Zahra, bosiddende i Odense Kommune. 741) Rosann Zaia, bosiddende i Københavns Kommune. 742) Aisha Zia, bosiddende i Københavns Kommune. 743) Mehrnoosh Zonoozi, bosiddende i Gladsaxe Kommune.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Indfødsret meddeles til følgende personer, som er statsborgere i andre ikkevestlige lande end MENAP-lande eller Tyrkiet: 744) Gauhar Abdrahman, bosiddende i Esbjerg Kommune. 745) Vjosa Abdulji, bosiddende i Københavns Kommune. 746) Saroj Acharya, bosiddende i Rødovre Kommune. 747) Dhiraj Adhikari, bosiddende i Københavns Kommune. 748) Khem Khatri Adhikari, bosiddende i Glostrup Kommune. 749) Shailendra Adhikari, bosiddende i Albertslund Kommune. 750) Roopali Agarwal, bosiddende i Tårnby Kommune. 751) Mohammed Tauhid Ahmed, bosiddende i Københavns Kommune. 752) Armend Ahmedi, bosiddende i Frederiksberg Kommune. 753) Elijah Osarumen Aighobahi, bosiddende i Københavns Kommune. 754) Olive Nondo Alembe, bosiddende i Vejle Kommune. 755) Mahesh Aleti, bosiddende i Gladsaxe Kommune. 756) Arely Patricia Alvarado Zuniga, bosiddende i Københavns Kommune. 757) Dashurije Ameti, bosiddende i Københavns Kommune. 758) Angie Solis Andersen, bosiddende i Rebild Kommune. 759) Chanaradee Lilan Andersen, bosiddende i Randers Kommune. 760) Inga Andersen, bosiddende i Roskilde Kommune. 761) Anulawathy Anthonypillai, bosiddende i Gladsaxe Kommune. 762) Mykhailo Antoniuk, bosiddende i Holstebro Kommune. 763) Arokia Lourdu Marshall Arokia, bosiddende i Københavns Kommune. 764) Arun Arora, bosiddende i Kolding Kommune. 765) Raziya Asani, bosiddende i Aalborg Kommune. 766) David Babayan, bosiddende i Københavns Kommune. 767) Iurii Babenko, bosiddende i Horsens Kommune. 768) Satish Kumar Bachu, bosiddende i Rødovre Kommune. 769) Andrey Bakaryukhin, bosiddende i Ballerup Kommune. 770) Elvira Batanovic, bosiddende i Mariagerfjord Kommune. 771) Gurdwinder Singh Batth, bosiddende i Gladsaxe Kommune. 772) Maksym Baz, bosiddende i Københavns Kommune. 773) Rose Ntube Belstrup, bosiddende i Høje-Taastrup Kommune. 774) Joahna Berthou, bosiddende i Guldborgsund Kommune. 775) Amol Bhansali, bosiddende i Roskilde Kommune. 776) Ganesh Kumar Bhattarai, bosiddende i Høje-Taastrup Kommune. 777) Besim Bibic, bosiddende i Lolland Kommune. 778) Lourdes Valeska Borjas Lainez, bosiddende i Hillerød Kommune. 779) Larisa Broch, bosiddende i Billund Kommune. 780) Artem Bulanov, bosiddende i Fredensborg Kommune. 781) Marija Bursac, bosiddende i Ballerup Kommune. 782) Amela Butkovic, bosiddende i Horsens Kommune. 783) Sarah Jean Baarts, bosiddende i Gribskov Kommune. 784) Gelyn Perez Calzado, bosiddende i Køge Kommune. 785) Van Hmun Thawng Cen Hrang, bosiddende i Frederikshavn Kommune. 786) Jelena Ceranic, bosiddende i Kalundborg Kommune. 787) Senada Cesic, bosiddende i Københavns Kommune. 788) Venkata Sudhakar Chadhalavada, bosiddende i Herlev Kommune. 789) Rohini Priya Challa, bosiddende i Københavns Kommune. 790) Anchan Chamnannao, bosiddende i Halsnæs Kommune. 791) Audrey Mithula Chandekar, bosiddende i Herlev Kommune. 792) Surinder Kumar Chander, bosiddende i Roskilde Kommune. 793) Barbara Lisseth Chavarro Alvarado, bosiddende i Haderslev Kommune. 794) Wenqin Chen, bosiddende i Furesø Kommune. 795) Nicolas Chernobilsky, bosiddende i Vejle Kommune. 796) Ismita Chhetri Acharya, bosiddende i Københavns Kommune. 797) Ugochukwu Chimaeze, bosiddende i Gladsaxe Kommune. 798) Yuwadee Chokrattanapong, bosiddende i Viborg Kommune. 799) Nadezda Viktorovna Christensen, bosiddende i Frederikssund Kommune. 800) Remedios Valera Christensen, bosiddende i Albert‍slund Kommune. 801) Bogdan Chuklin, bosiddende i Aalborg Kommune. 802) Marina Valerievna Clausen, bosiddende i Københavns Kommune. 803) Rossana Hilda Coronado Saldaña, bosiddende i Favrskov Kommune. 804) Erhan Culjandji, bosiddende i Esbjerg Kommune. 805) Denilla Parungao Daffon-Macalagay, bosiddende i Gladsaxe Kommune. 806) Lipi Das, bosiddende i Hvidovre Kommune. 807) Piyapong Dawan, bosiddende i Viborg Kommune. 808) Raisa Degler, bosiddende i Bornholms Region‍skommune. 809) Roksolana Diachenko, bosiddende i Thisted Kommune. 810) Iuliia Domina, bosiddende i Køge Kommune. 811) Igor Drugak, bosiddende i Hedensted Kommune. 812) Natalia Dudareva, bosiddende i Gentofte Kommune. 813) Jocelyn Dulce, bosiddende i Rødovre Kommune. 814) Bubacarr Dumbuya, bosiddende i Aabenraa Kommune. 815) Sultaneta Dzekic-Winther, bosiddende i Kalundborg Kommune. 816) Apti Dzhabrailov, bosiddende i Hillerød Kommune. 817) Ronny Murad Ebileeni, bosiddende i Københavns Kommune. 818) Mohammed Sharifuddin Ej Efternavn, bosiddende i Aarhus Kommune. 819) Stephanie de Vera Eustaquio, bosiddende i Gentofte Kommune. 820) Adnan Fazlic, bosiddende i Vejle Kommune. 821) Franklin Bahfon Feyeh, bosiddende i Furesø Kommune. 822) Semira Filipovic, bosiddende i Skive Kommune. 823) Nadine Tricia Camille Bedayse Frandsen, bosiddende i Københavns Kommune. 824) Cindy Landerio Fravn, bosiddende i Høje-Taastrup Kommune. 825) Andreh Hyor Freire Neves, bosiddende i Københavns Kommune. 826) Xiaojun Fu, bosiddende i Fredensborg Kommune. 827) Emily Mukiibi Faarup, bosiddende i Skanderborg Kommune. 828) Ahmed Gadaev, bosiddende i Rudersdal Kommune. 829) Meliha Ganibegovic, bosiddende i Kolding Kommune. 830) Min Gao, bosiddende i Københavns Kommune. 831) Pramod Ghimire, bosiddende i Ikast-Brande Kommune. 832) Suresh Ghimire, bosiddende i Ishøj Kommune. 833) Anastasiia Glushchenko, bosiddende i Jammerbugt Kommune. 834) Natalia Golubtsova, bosiddende i Egedal Kommune. 835) Iryna Grabovska, bosiddende i Hjørring Kommune. 836) Vesna Grell, bosiddende i Middelfart Kommune. 837) Golam Haidar, bosiddende i Københavns Kommune. 838) Petchara Hansen, bosiddende i Middelfart Kommune. 839) Oksana Haponyuk, bosiddende i Morsø Kommune. 840) Rifat Hassan, bosiddende i Gladsaxe Kommune. 841) Serhiy Hayduchok, bosiddende i Kolding Kommune. 842) Feng He, bosiddende i Københavns Kommune. 843) Qibing He, bosiddende i Hørsholm Kommune. 844) Maka Hildiharoeva, bosiddende i Hillerød Kommune. 845) Tetyana Hjorland, bosiddende i Københavns Kommune. 846) Sang Hlei Bik Hluike, bosiddende i Faaborg-Midtfyn Kommune. 847) Sabrina Hossain, bosiddende i Høje-Taastrup Kommune. 848) Tanja Ivanovic Hougaard, bosiddende i Furesø Kommune. 849) Juanjuan Huang, bosiddende i Greve Kommune. 850) Maryna Hudzyma, bosiddende i Horsens Kommune. 851) Javeed Abbas Hussain, bosiddende i Københavns Kommune. 852) Henrik Hoangkhanh Huynh, bosiddende i Aarhus Kommune. 853) Dmytro Iakubovskyi, bosiddende i Greve Kommune. 854) Byurakn Ishkhanyan, bosiddende i Københavns Kommune. 855) Elena Ivanova, bosiddende i Gladsaxe Kommune. 856) Elena Ivanova, bosiddende i Københavns Kommune. 857) Kroekchai Jaemmangkang, bosiddende i Helsingør Kommune. 858) Juliana Camargo Jansen, bosiddende i Frederiksberg Kommune. 859) Pratheepa Jegatheesan, bosiddende i Gladsaxe Kommune. 860) Weinan Ji, bosiddende i Allerød Kommune. 861) Phanida Sokawin Johannesson, bosiddende i Randers Kommune. 862) Aneta Jordanovski, bosiddende i Gladsaxe Kommune. 863) Yescher Kae, bosiddende i Københavns Kommune. 864) Rathiya Kajaruban, bosiddende i Vejle Kommune. 865) Mirela Karabasic, bosiddende i Københavns Kommune. 866) Reiko Karasawa, bosiddende i Lyngby-Taarbæk Kommune. 867) Jane Wamboi Kariuki, bosiddende i Københavns Kommune. 868) Harnoor Kaur, bosiddende i Høje-Taastrup Kommune. 869) Isneet Kaur, bosiddende i Albertslund Kommune. 870) Ramandeep Kaur, bosiddende i Høje-Taastrup Kommune. 871) Filis Kazazi-Hyseni, bosiddende i Gladsaxe Kommune. 872) Nares Bahadur Kc, bosiddende i Brøndby Kommune. 873) Sumit Khadka, bosiddende i Albertslund Kommune. 874) Mohammad Mursheduzzaman Khan, bosiddende i Greve Kommune. 875) Nadiya Kharchenko, bosiddende i Randers Kommune. 876) Sau Nalule Kibuka, bosiddende i Skanderborg Kommune. 877) Flora Kemilembe Kileo, bosiddende i Hjørring Kommune. 878) Vasyl Kinash, bosiddende i Holstebro Kommune. 879) Darko Kjiproski, bosiddende i Lyngby-Taarbæk Kommune. 880) Sunayana Kohli, bosiddende i Københavns Kommune. 881) Murali Krishna Konda, bosiddende i Hvidovre Kommune. 882) Ravi Kumar Konda, bosiddende i Gladsaxe Kommune. 883) Svitlana Kovalevych, bosiddende i Sønderborg Kommune. 884) Virginia Njuguna Kristensen, bosiddende i Fredericia Kommune. 885) Natalya Krop, bosiddende i Viborg Kommune. 886) Oleksandr Krop, bosiddende i Viborg Kommune. 887) Olga Krukovskaya, bosiddende i Frederiksberg Kommune. 888) Tamila Kuchynska, bosiddende i Varde Kommune. 889) Maryna Kuranda, bosiddende i Københavns Kommune. 890) Svitlana Kurziaba, bosiddende i Holstebro Kommune. 891) Lejla Kutleshi, bosiddende i Randers Kommune. 892) Nina Stephanovna Larsen, bosiddende i Nyborg Kommune. 893) Hong Ngoc Le, bosiddende i Aalborg Kommune. 894) Huy Le, bosiddende i Lyngby-Taarbæk Kommune. 895) Ming Juan Lin, bosiddende i Københavns Kommune. 896) Lulzana Ljatifi, bosiddende i Københavns Kommune. 897) Baby Gloria Llanes, bosiddende i Gladsaxe Kommune. 898) Irina Lodina, bosiddende i Stevns Kommune. 899) Eldin Lukovic, bosiddende i Odder Kommune. 900) Maybel Lagadan Raymundo Lund, bosiddende i Vejle Kommune. 901) Neemael Angela Mfinanga Lund, bosiddende i Næstved Kommune. 902) Rowena Casil Lundberg, bosiddende i Holbæk Kommune. 903) Roy Ermitano Macalagay, bosiddende i Gladsaxe Kommune. 904) Aida Velmonte Madsen, bosiddende i Morsø Kommune. 905) Shatheswaran Maheswaran, bosiddende i Rudersdal Kommune. 906) Sabuha Mahmudova, bosiddende i Brøndby Kommune. 907) Mirfet Malagic, bosiddende i Vejle Kommune. 908) Madamin Mamatov, bosiddende i Brøndby Kommune. 909) Anant Mamidi, bosiddende i Brøndby Kommune. 910) Ivona Maneva, bosiddende i Rødovre Kommune. 911) Mina Raj Marasini, bosiddende i Ballerup Kommune. 912) Sergiy Marchenko, bosiddende i Hedensted Kommune. 913) Ashot Margaryan, bosiddende i Københavns Kommune. 914) Katerina Markovska, bosiddende i Gribskov Kommune. 915) Maria Martynova, bosiddende i Nordfyns Kommune. 916) Faris Masinovic, bosiddende i Guldborgsund Kommune. 917) Ilda Mededovic, bosiddende i Fredericia Kommune. 918) Fadil Mehmeti, bosiddende i Aabenraa Kommune. 919) Arun Mehta, bosiddende i Københavns Kommune. 920) Tali Melchior, bosiddende i Københavns Kommune. 921) Priscilla Yayra Mensah, bosiddende i Københavns Kommune. 922) Carolina Mera González, bosiddende i Københavns Kommune. 923) Marina Mikulovic, bosiddende i Frederikssund Kommune. 924) Hina Mirza, bosiddende i Albertslund Kommune. 925) Amanda Frimpong Mortensen, bosiddende i Favrskov Kommune. 926) Edna Sarange Mosioma, bosiddende i Aalborg Kommune. 927) Svitlana Moskvina, bosiddende i Favrskov Kommune. 928) Amela Mujagic-Have, bosiddende i Aalborg Kommune. 929) Philomene Mukamuzima, bosiddende i Køge Kommune. 930) Bhanu Kiran Mummadavarapu, bosiddende i Aarhus Kommune. 931) Agron Murati, bosiddende i Rødovre Kommune. 932) Christian Eduardo Muro Jimenez, bosiddende i Gentofte Kommune. 933) Irina Igorevna Møller, bosiddende i Holstebro Kommune. 934) Sam Møller, bosiddende i Odense Kommune. 935) Oleksandr Nagirnyak, bosiddende i Kolding Kommune. 936) Nazmun Nahar, bosiddende i Hvidovre Kommune. 937) Ashish Nair, bosiddende i Frederiksberg Kommune. 938) Lydia Kintu Nanono, bosiddende i Københavns Kommune. 939) Anand Natarajan, bosiddende i Rudersdal Kommune. 940) Pintip Naulkaw, bosiddende i Næstved Kommune. 941) Nasiba Nazarova, bosiddende i Hjørring Kommune. 942) Shankarganesh Neelakandan, bosiddende i Sønderborg Kommune. 943) Edmond Che Ngehnevu, bosiddende i Furesø Kommune. 944) Hannah Lam Nguyen, bosiddende i Esbjerg Kommune. 945) Thi Phuong Vy Nguyen, bosiddende i Aarhus Kommune. 946) Trang Thu Nguyen, bosiddende i Aalborg Kommune. 947) Daria Nielsen, bosiddende i Mariagerfjord Kommune. 948) Eleonora Isabella Nielsen, bosiddende i Aalborg Kommune. 949) Elizalyn Postrado Nielsen, bosiddende i Sorø Kommune. 950) Mercy Balero Nielsen, bosiddende i Aarhus Kommune. 951) Michelle Joy Agbon Nikolajsen, bosiddende i Brønderslev Kommune. 952) Miroslav Nikolic, bosiddende i Hvidovre Kommune. 953) Edin Nikontovic, bosiddende i Gladsaxe Kommune. 954) Leonille Niyonsaba, bosiddende i Holbæk Kommune. 955) Samuel Munyanziza Nkundabera, bosiddende i Skive Kommune. 956) Darlaine Canda Normandia, bosiddende i Favrskov Kommune. 957) Evelyne Ntambabazi Magadju, bosiddende i Odense Kommune. 958) Khin Mar Nwe Nwe, bosiddende i Odsherred Kommune. 959) Laura Francisca Odorico, bosiddende i Gladsaxe Kommune. 960) Joyce Ejehiwase Ogbeide, bosiddende i Høje-Taastrup Kommune. 961) Preetika Ojha, bosiddende i Allerød Kommune. 962) Rhea Mae Ardina Olsen, bosiddende i Herlev Kommune. 963) Rosalinda Inson Olsen, bosiddende i Frederikssund Kommune. 964) Aleksandr Omelchuk, bosiddende i Hillerød Kommune. 965) Orlando Niko Panes Ortega, bosiddende i Roskilde Kommune. 966) Andriy Osadets, bosiddende i Vejen Kommune. 967) Ramesh Pagilla, bosiddende i Solrød Kommune. 968) Pankaj Kumar Pandey, bosiddende i Solrød Kommune. 969) Deependra Pantha, bosiddende i Københavns Kommune. 970) Anna Pastovenska, bosiddende i Københavns Kommune. 971) Tham Narayan Paudel, bosiddende i Ishøj Kommune. 972) Lalaine Duran Pauner, bosiddende i Allerød Kommune. 973) Ashish Kewalsingh Pawar, bosiddende i Aalborg Kommune. 974) Zlatko Pehlivanovic, bosiddende i Odense Kommune. 975) Sergii Peresheiev, bosiddende i Vesthimmerlands Kommune. 976) Bianca Celidet Perez de Lucani, bosiddende i Aarhus Kommune. 977) Marie Louise Manneh Petersen, bosiddende i Favrskov Kommune. 978) Cam Nguyet Hang Pham, bosiddende i Svendborg Kommune. 979) Lucia Gubbay Perez Pihl, bosiddende i Københavns Kommune. 980) Roman Poliakov, bosiddende i Ringkøbing-Skjern Kommune. 981) Anton Poltavets, bosiddende i Vesthimmerlands Kommune. 982) Tanja Phujarit Ponn, bosiddende i Hvidovre Kommune. 983) Elena Nikolaevna Potapenko, bosiddende i Herlev Kommune. 984) Prem Pun, bosiddende i Københavns Kommune. 985) Sachin Pundhir, bosiddende i Gentofte Kommune. 986) Igor Pylypchuk, bosiddende i Aarhus Kommune. 987) Anna Pylypivska, bosiddende i Herning Kommune. 988) Ivan Rachok, bosiddende i Vesthimmerlands Kommune. 989) Maja Radojevic, bosiddende i Rudersdal Kommune. 990) A B M Moshiur Rahman, bosiddende i Gladsaxe Kommune. 991) Aleksandra Rakic, bosiddende i Brøndby Kommune. 992) Tanja Rakic, bosiddende i Brøndby Kommune. 993) Qijiang Ran, bosiddende i Rudersdal Kommune. 994) Adinan Rasmussen, bosiddende i Københavns Kommune. 995) Emir Redzic, bosiddende i Vejle Kommune. 996) Angelo Marcelo Rodney Meis, bosiddende i Guldborgsund Kommune. 997) Allma Sadriu, bosiddende i Horsens Kommune. 998) Aja Saidy, bosiddende i Lyngby-Taarbæk Kommune. 999) Arpitha Sainani, bosiddende i Gladsaxe Kommune. 1000) Sandeep Sanaboyina, bosiddende i Høje-Taastrup Kommune. 1001) Tauro Sandeep Ligoury, bosiddende i Greve Kommune. 1002) Vitalii Savin, bosiddende i Vejle Kommune. 1003) Svetlana Schmidt, bosiddende i Sønderborg Kommune. 1004) Chengalrayanaidu Gowtham Kumar Seelam, bosiddende i Gladsaxe Kommune. 1005) Yevgeny Seldin, bosiddende i Lyngby-Taarbæk Kommune. 1006) Azra Selimagic, bosiddende i Nyborg Kommune. 1007) Anastasia Aleksandrovna Semenova, bosiddende i Gribskov Kommune. 1008) Violet Senyondwa, bosiddende i Hillerød Kommune. 1009) Valdet Shabani, bosiddende i Herning Kommune. 1010) Amal Shafi, bosiddende i Københavns Kommune. 1011) Dhruba Shah, bosiddende i Lyngby-Taarbæk Kommune. 1012) Ram Nath Shah, bosiddende i Ishøj Kommune. 1013) Abdullah Taj Mohammed Shaikh, bosiddende i Greve Kommune. 1014) Bilal Shalhoub, bosiddende i Struer Kommune. 1015) Chirag Sharma, bosiddende i Københavns Kommune. 1016) Shalini Santosh Sharma, bosiddende i Randers Kommune. 1017) Mst Shaila Sharmin, bosiddende i Glostrup Kommune. 1018) Isayas Degefe Shewaye, bosiddende i Kalundborg Kommune. 1019) Darya Shingaiter, bosiddende i Gladsaxe Kommune. 1020) Olexandra Shyshko, bosiddende i Fredericia Kommune. 1021) Anoop Sihag, bosiddende i Københavns Kommune. 1022) Vinay Sihag, bosiddende i Københavns Kommune. 1023) Gurkirat Singh, bosiddende i Aalborg Kommune. 1024) Kevon Omar Skeete, bosiddende i Københavns Kommune. 1025) Serhiy Skovoroda, bosiddende i Assens Kommune. 1026) Larisa Skuratova, bosiddende i Mariagerfjord Kommune. 1027) Renata Maria Martins Strøm, bosiddende i Gladsaxe Kommune. 1028) Vadym Sviatkevych, bosiddende i Varde Kommune. 1029) Mykhaylo Syencha, bosiddende i Haderslev Kommune. 1030) Phikul Sørensen, bosiddende i Esbjerg Kommune. 1031) Rizza Badilla Sørensen, bosiddende i Københavns Kommune. 1032) Rajendra Prasad Tajhya, bosiddende i Høje-Taastrup Kommune. 1033) Kristina Talleruphus, bosiddende i Fredensborg Kommune. 1034) Phurpu Gombo Tamang, bosiddende i Rødovre Kommune. 1035) Ian Howell Tan, bosiddende i Gladsaxe Kommune. 1036) Kidane Tewelde Teklegeorgish, bosiddende i Næs‍tved Kommune. 1037) Fana Haile Tesfay, bosiddende i Københavns Kommune. 1038) Mathu Thangaraj, bosiddende i Roskilde Kommune. 1039) Wassana Thomsen, bosiddende i Holbæk Kommune. 1040) Ma Dimphna Sumaoy Thrysøe, bosiddende i Aalborg Kommune. 1041) Lena Thye, bosiddende i Faxe Kommune. 1042) Vitalii Tometskyi, bosiddende i Favrskov Kommune. 1043) Abhilasha Tripathi Shin Olsen, bosiddende i Greve Kommune. 1044) Lina Thanh Troung, bosiddende i Aalborg Kommune. 1045) Mykola Trygub, bosiddende i Viborg Kommune. 1046) Oleg Tsitsilin, bosiddende i Assens Kommune, dog uden virkning for ansøgerens barn født i 2011. 1047) Amandeep Kaur Uppal, bosiddende i Aarhus Kommune. 1048) Lorena Susana Valenzuela-Flores, bosiddende i Københavns Kommune. 1049) Mishelle Rasmussen Valmoria, bosiddende i Ishøj Kommune. 1050) Aksana Valodzina, bosiddende i Sønderborg Kommune. 1051) Marina Vatmakhter, bosiddende i Københavns Kommune. 1052) Olga Lantseva Vecht, bosiddende i Vordingborg Kommune. 1053) Ruchie Renzal Vestergaard, bosiddende i Sorø Kommune. 1054) Nataliia Virchenko, bosiddende i Norddjurs Kommune. 1055) Sylvie Yen Phuong Vo, bosiddende i Esbjerg Kommune. 1056) Thuy Lan Vo, bosiddende i Odense Kommune. 1057) Daniil Igorevich Volkov, bosiddende i Hedensted Kommune. 1058) Oleksandr Voloshyn, bosiddende i Morsø Kommune. 1059) Dragana Vukovic, bosiddende i Frederiksberg Kommune. 1060) Mai Thi Phuong Vuong, bosiddende i Ærø Kommune. 1061) Alesia Vyshnevska, bosiddende i Viborg Kommune. 1062) Subhash Tukaram Waghchaure, bosiddende i Aalborg Kommune. 1063) Mian Wang, bosiddende i Rudersdal Kommune. 1064) (Udgået). 1065) Qiao Wen, bosiddende i Hillerød Kommune. 1066) Roxanne Wernberg-Møller, bosiddende i Viborg Kommune. 1067) Avital Witztum, bosiddende i Favrskov Kommune. 1068) Ruichao Xu, bosiddende i Københavns Kommune. 1069) Natalia Vladimirovna Yakovleva, bosiddende i Københavns Kommune. 1070) Chen Yang, bosiddende i Københavns Kommune. 1071) Li Yang, bosiddende i Gladsaxe Kommune. 1072) Cady Mampouya Kilele Yangoussara, bosiddende i Brønderslev Kommune. 1073) Oleh Yarema, bosiddende i Ringkøbing-Skjern Kommune. 1074) Janeth Thelma Yépez Larsen, bosiddende i Vejle Kommune. 1075) Mayura Yibmoh, bosiddende i Københavns Kommune. 1076) Sollip You, bosiddende i Vejle Kommune. 1077) Oleksandr Zabolotnii, bosiddende i Slagelse Kommune. 1078) Ehud Zaguri, bosiddende i Skanderborg Kommune. 1079) Volodymyr Zenin, bosiddende i Odense Kommune. 1080) Guiguang Zhang, bosiddende i Greve Kommune. 1081) Nan Zhang, bosiddende i Københavns Kommune. 1082) Shuai Zhang, bosiddende i Aalborg Kommune. 1083) Haibing Zhuang, bosiddende i Allerød Kommune. 1084) Shah Md Ziauddin, bosiddende i Københavns Kommune. 1085) Biak Tha Zing, bosiddende i Struer Kommune. 1086) Aida Zukanovic, bosiddende i Sønderborg Kommune.",
      "valid_from": "2025-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Loven træder i kraft den 1. juli 2025.",
      "valid_from": "2025-06-20",
      "valid_to": null
    }
  ],
  "definitions": []
}
