{
  "id": "2025:1764",
  "type": "statute",
  "title": "Lov om ændring af sundhedsloven (Indførelse af national opgavebeskrivelse og basisfunktion for det almenmedicinske tilbud, aftale om vilkår for alment praktiserende læger, differentieret honorarstruktur, etablering af Praksisklagenævnet m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2025-12-29",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1764/xml",
  "description": "Retsinformation source. DocumentId=DI001728; AccessionNumber=A20250176430; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "13c:57l",
      "chapter": "13c",
      "section": "57l",
      "content": "§ 57 l. Sundhedsstyrelsen fastsætter efter inddragelse af relevante faglige aktører i et rådgivende udvalg krav og opgaver m.v. til det almenmedicinske tilbud i den nationale opgavebeskrivelse med en basisfunktion for det almenmedicinske tilbud, herunder nærmere regler om indhold og udarbejdelse af krav og opgaver m.v. og inddragelse af det rådgivende udvalg Stk. 2. Regionsrådet tilvejebringer og tilrettelægger det almenmedicinske tilbud i henhold til den nationale opgavebeskrivelse efter stk. 1, herunder fastlægger de overordnede rammer for samarbejdet mellem klinikker i det almenmedicinske tilbud og det øvrige sundhedsvæsen. Stk. 3. Klinikker i det almenmedicinske tilbud er forpligtede til at udøve deres virksomhed i overensstemmelse med krav og opgaver m.v. fastsat i basisfunktionen for det almenmedicinske tilbud."
    },
    {
      "provision_ref": "227a",
      "section": "227a",
      "content": "§ 227 a. Det nævn, der er nedsat i henhold til § 37, stk. 2, i regionsloven, indgår aftale med en organisation, som repræsenterer alment praktiserende læger, om vilkår for de i §§ 50 og 60 nævnte ydelser for det almenmedicinske tilbud. Stk. 2. Regionsrådet kan indgå lokale aftaler med almenmedicinske tilbud, herunder udbudsklinikker etableret efter § 227 b, stk. 3. Stk. 3. Honorarer til de alment praktiserende læger, der leverer almenmedicinske ydelser i henhold til § 60, aftales i henhold til stk. 1, og der skal som minimum honoreres for efterlevelse af krav til almenmedicinske tilbud, som følger af basisfunktionen, jf. § 57 l. Stk. 4. Dele af honoreringen efter stk. 3 skal differentieres med udgangspunkt i det behandlingsbehov på klinikniveau, som følger af den nationale model for fordeling og styring af lægekapaciteter i det almenmedicinske tilbud, jf. § 206 b, stk. 3."
    },
    {
      "provision_ref": "227b",
      "section": "227b",
      "content": "§ 227 b. Ydernumre fra praksis, som har leveret almenmedicinske ydelser til gruppe 1-sikrede personer, jf. § 227 a, kan af en praksisejer overdrages til regionsrådet og til speciallæger i almen medicin, som vil praktisere efter samme vilkår. Regionsrådet kan endvidere sælge nye ydernumre, som regionen har oprettet, og ydernumre fra eksisterende praksis, som regionsrådet har opkøbt som led i praksisplanlægningen, til speciallæger i almen medicin, som vil praktisere i henhold til § 227 a, stk. 1. Salg af ydernumre kan ske til speciallæger i almen medicin, som allerede har et ydernummer. En speciallæge i almen medicin kan erhverve op til tre ydernumre. Erhvervelse af et ydernummer kræver regionsrådets godkendelse, jf. § 227 c, stk. 1. Stk. 2. Regionsrådet kan til og med den 30. juni 2033 indgå aftaler, der supplerer aftaler indgået efter § 227 a, stk. 1, med indehaveren af et ydernummer i områder med lægemangel om et særligt vederlag af midlertidig karakter til kompensation for etablerings- eller praksispersonaleudgifter, som understøtter regionens forpligtelse til at yde behandling hos praktiserende læge efter § 60, jf. § 57. Stk. 3. Regionsrådet kan udbyde drift af praksis, som hidtil har leveret almenmedicinske ydelser til gruppe 1-si‍krede personer, jf. § 227 a, når regionsrådet har fået overdraget ydernummeret. Regionsrådet kan desuden udbyde drift af praksis via nye ydernumre, som regionsrådet har oprettet. Regionsrådet kan endvidere som led i praksisplanlægningen opkøbe eksisterende ydernumre fra alment praktiserende læger, der ønsker at sælge, og udbyde driften af disse praksis. Stk. 4. Udbud efter stk. 3 skal foregå på åbne, objektive og ikkediskriminerende vilkår og skal tilrettelægges på en sådan måde, at eventuelle bud kan sammenlignes med, hvad en offentligt drevet enhed vil koste. Regionsrådet har mulighed for at afvise et bud, hvis omkostningerne er væsentlig højere i en sammenligning med andre bud. Regionsrådet skal ved udbud lægge vægt på kvalitet i tilbuddene. Stk. 5. Regionsrådet kan etablere og drive en klinik, som leverer almenmedicinske ydelser, jf. § 60, stk. 1 og 2. Personer i sygesikringsgruppe 1 kan vælge de almenmedicinske tilbud, der drives af regionsrådet, jf. § 59."
    },
    {
      "provision_ref": "227c",
      "section": "227c",
      "content": "§ 227 c. Regionsrådet vurderer efter ansøgning fra en mulig erhverver, om erhvervelse af et ydernummer efter § 227 b, stk. 1, kan godkendes. Stk. 2. Regionsrådet lægger ved sin vurdering vægt på, 1) om ansøgeren har autorisation samt tilladelse til selvstændigt virke som læge, 2) om ansøgeren har tilladelse til at betegne sig som speciallæge i almen medicin, 3) om ansøgerens virksomhedsområde er indskrænket, 4) beliggenheden af ansøgerens øvrige almenmedicinske tilbud, 5) om ansøgeren har øvrig beskæftigelse inden for klinikkens eller klinikkernes åbningstid, 6) om ansøgeren har modtaget afgørelser fra regionsråd, jf. § 276 b, eller Landssamarbejdsudvalget nedsat efter Overenskomst om almen praksis, og 7) om ansøgeren er straffet for forhold af betydning for drift af almenmedicinske tilbud. Stk. 3. Regionsrådet træffer afgørelse senest inden 20 hverdage efter modtagelse af ansøgning. I særlige tilfælde kan regionsrådet forlænge fristen. Stk. 4. Ansøgninger om erhvervelse af et ydernummer skal indgives ved anvendelse af den digitale ansøgningsløsning, som regionsrådet stiller til rådighed. Regionsrådet afviser ansøgninger, der ikke indgives ved digital selvbetjening, medmindre særlige årsager taler derimod. En ansøgning anses for at være kommet frem, når den er tilgængelig for regionsrådet."
    },
    {
      "provision_ref": "72a:233a",
      "chapter": "72a",
      "section": "233a",
      "content": "§ 233 a. Praksisklagenævnet behandler klager over administrative afgørelser truffet af regionsrådet i forhold til driften af almenmedicinske tilbud ved private erhvervsdrivende, jf. § 276 b, og afgørelser truffet efter §§ 206 b og 227 c. Stk. 2. Praksisklagenævnet behandler endvidere klager fra ejere af almenmedicinske tilbud over regionsrådets overholdelse af aftaler indgået efter § 227 a, stk. 1 og 2, og over overskridelse af tidsfristen efter § 227 c, stk. 3. Stk. 3. Praksisklagenævnet kan begrænse sin prøvelse af en afgørelse til de forhold, der er klaget over. Stk. 4. Praksisklagenævnet er uafhængigt af instruktioner om den enkelte sags behandling og afgørelse."
    },
    {
      "provision_ref": "72a:233b",
      "chapter": "72a",
      "section": "233b",
      "content": "§ 233 b. Praksisklagenævnet består af 1 formand, et antal næstformænd og et antal sagkyndige medlemmer. Stk. 2. Praksisklagenævnets medlemmer udnævnes af erhvervsministeren. Formanden og næstformændene skal være byretsdommere. Formanden og næstformændene udpeges af vedkommende retspræsident eller af en anden dommer, som en retspræsident har bemyndiget hertil, jf. retsplejelovens § 47 a, stk. 3. Sagkyndige medlemmer udnævnes efter indstilling fra den organisation, som repræsenterer regionsrådene, og den organisation, som repræsenterer de alment praktiserende læger. Stk. 3. Praksisklagenævnets medlemmer beskikkes for en periode på op til 4 år med mulighed for genbeskikkelse. Ved udtræden kan et nyt medlem beskikkes for den resterende del af perioden. Stk. 4. Indstilles der ikke sagkyndige medlemmer efter regler fastsat i medfør af stk. 5, kan erhvervsministeren genbeskikke eller midlertidigt beskikke et sagkyndigt medlem efter indstilling fra formanden. Stk. 5. Erhvervsministeren fastsætter efter forhandling med indenrigs- og sundhedsministeren nærmere regler om Praksisklagenævnets sammensætning, indstilling af nævnsmedlemmer, formandsafgørelser, mulighed for delegation til sekretariatet og sekretariatsbetjeningen af Praksisklagenævnet, herunder regler om digital kommunikation mellem regionsrådene, klagere og nævnet. Stk. 6. Erhvervsministeren fastsætter efter forhandling med indenrigs- og sundhedsministeren Praksisklagenævnets forretningsorden."
    },
    {
      "provision_ref": "72a:233c",
      "chapter": "72a",
      "section": "233c",
      "content": "§ 233 c. Klage til Praksisklagenævnet efter § 233 a, stk. 1, indgives skriftligt til det regionsråd, som har truffet afgørelsen, der ligger til grund for klagen, inden 20 hverdage efter at afgørelsen er meddelt ejeren af det almenmedicinske tilbud. Stk. 2. Klage til Praksisklagenævnet efter § 233 a, stk. 2, om regionsrådets overholdelse af en aftale indgives skriftligt til regionsrådet. Klager over regionsrådets overskridelse af tidsfristen efter § 227 c, stk. 3, indgives skriftligt til regionsrådet inden 20 hverdage efter fristens udløb. Stk. 3. Når regionsrådet har modtaget en klage efter stk. 1 eller 2, skal regionsrådet, hvis regionsrådet vil fastholde afgørelsen, videresende klagen til Praksisklagenævnet snarest og ikke senere end 20 hverdage efter modtagelsen. Klagen skal videresendes sammen med den påklagede afgørelse, de dokumenter, der er indgået i sagens bedømmelse, og en udtalelse fra regionsrådet med rådets bemærkninger til sagen og anførte klagepunkter. Stk. 4. Videresender regionsrådet klagen til Praksisklagen‍ævnet, sender regionsrådet samtidig en kopi af sin udtalelse til de i sagen involverede med en frist for at afgive bemærkninger til nævnet på 20 hverdage fra modtagelsen. Stk. 5. Formanden for Praksisklagenævnet kan afvise at behandle en klage, hvis klagefristen er overskredet, hvis gebyret ikke er indbetalt inden for en fastsat frist, eller hvis det er åbenbart, at der ikke kan gives klageren medhold i sagen."
    },
    {
      "provision_ref": "72a:233d",
      "chapter": "72a",
      "section": "233d",
      "content": "§ 233 d. For behandling af klager, der indbringes for Praksisklagenævnet, betaler klageren et gebyr på 1.800 kr. Stk. 2. Det i stk. 1 nævnte gebyr reguleres den 1. januar hvert år efter den af Finansministeriet fastsatte sats for det generelle pris- og lønindeks. Nævnenes Hus offentliggør størrelsen af klagegebyret på sin hjemmeside. Stk. 3. Afvises en klage fra realitetsbehandling, tilbagebetales gebyret. Stk. 4. Erhvervsministeren fastsætter efter forhandling med indenrigs- og sundhedsministeren regler om den praktiske fremgangsmåde for betaling af gebyrer, herunder om elektronisk overførsel, og regler om tilbagebetaling af gebyr, herunder om, at nævnet helt eller delvis kan tilbagebetale gebyret til klageren, hvis klageren helt eller delvis får medhold eller klagen trækkes tilbage."
    },
    {
      "provision_ref": "72a:233e",
      "chapter": "72a",
      "section": "233e",
      "content": "§ 233 e. Afgørelser truffet af Praksisklagenævnet kan ikke indbringes for anden administrativ myndighed. Stk. 2. Praksisklagenævnets afgørelser kan af parterne indbringes for domstolene. Stk. 3. Søgsmål til prøvelse af en afgørelse truffet af Praksisklagenævnet skal være anlagt, inden 6 måneder efter at afgørelsen er meddelt."
    },
    {
      "provision_ref": "72a:233f",
      "chapter": "72a",
      "section": "233f",
      "content": "§ 233 f. Nævnenes Hus er sekretariat for Praksisklagen‍ævnet."
    },
    {
      "provision_ref": "83a:276a",
      "chapter": "83a",
      "section": "276a",
      "content": "§ 276 a. Regionsrådet vejleder om og påser de almenmedicinske tilbuds efterlevelse af de nationale krav efter § 57 l og aftaler indgået efter § 227 a og § 227 b, stk. 3."
    },
    {
      "provision_ref": "83a:276b",
      "chapter": "83a",
      "section": "276b",
      "content": "§ 276 b. Har regionsrådet vejledt i overensstemmelse med § 276 a, kan regionsrådet ved misligholdelse af aftaler indgået efter § 227 a eller § 227 b, stk. 3, eller ved overtrædelse af krav og opgaver m.v. som fastsat efter § 57 l, stk. 3, træffe afgørelse over for ejeren af det almenmedicinske tilbud om følgende: 1) Påbyde ejeren at foretage de handlinger, der er nødvendige for at sikre overholdelsen af aftaler indgået efter § 227 a eller § 227 b, stk. 3, og af krav og opgaver m.v. efter § 57 l, stk. 3, inden for en nærmere bestemt frist. 2) Kræve ejerens tilbagebetaling af uretmæssigt udbetalte beløb. 3) Pålægge ejeren midlertidigt at indstille sit virke som læge i det almenmedicinske tilbud. 4) Pålægge ejeren at afhænde et ydernummer inden for en fastsat frist. 5) Bestemme, at ejeren i en periode eller indtil videre ikke må tage ansættelse i almenmedicinske tilbud, der drives efter aftale indgået i henhold til § 227 a eller § 227 b, stk. 3. Stk. 2. Ved afgørelse om midlertidig indstilling af virke som læge efter stk. 1, nr. 3, skal ejeren af det almenmedicinske tilbud sikre tilstedeværelse af en stedfortræder med fornøden kapacitet til at varetage patienter tilknyttet det almenmedicinske tilbud i ejerens fravær. Stk. 3. Regionsrådet kan hjemtage et ydernummer, hvis der handles i strid med stk. 1, nr. 3 eller 4, eller stk. 2. Stk. 4. Klage over afgørelser truffet efter stk. 1, nr. 3-5, eller stk. 3 har opsættende virkning. Stk. 5. Praksisklagenævnet kan i særlige tilfælde tillægge klager over afgørelser truffet efter stk. 1, nr. 1 eller 2, opsættende virkning."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "13c:57l",
      "chapter": "13c",
      "section": "57l",
      "content": "§ 57 l. Sundhedsstyrelsen fastsætter efter inddragelse af relevante faglige aktører i et rådgivende udvalg krav og opgaver m.v. til det almenmedicinske tilbud i den nationale opgavebeskrivelse med en basisfunktion for det almenmedicinske tilbud, herunder nærmere regler om indhold og udarbejdelse af krav og opgaver m.v. og inddragelse af det rådgivende udvalg Stk. 2. Regionsrådet tilvejebringer og tilrettelægger det almenmedicinske tilbud i henhold til den nationale opgavebeskrivelse efter stk. 1, herunder fastlægger de overordnede rammer for samarbejdet mellem klinikker i det almenmedicinske tilbud og det øvrige sundhedsvæsen. Stk. 3. Klinikker i det almenmedicinske tilbud er forpligtede til at udøve deres virksomhed i overensstemmelse med krav og opgaver m.v. fastsat i basisfunktionen for det almenmedicinske tilbud.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "227a",
      "section": "227a",
      "content": "§ 227 a. Det nævn, der er nedsat i henhold til § 37, stk. 2, i regionsloven, indgår aftale med en organisation, som repræsenterer alment praktiserende læger, om vilkår for de i §§ 50 og 60 nævnte ydelser for det almenmedicinske tilbud. Stk. 2. Regionsrådet kan indgå lokale aftaler med almenmedicinske tilbud, herunder udbudsklinikker etableret efter § 227 b, stk. 3. Stk. 3. Honorarer til de alment praktiserende læger, der leverer almenmedicinske ydelser i henhold til § 60, aftales i henhold til stk. 1, og der skal som minimum honoreres for efterlevelse af krav til almenmedicinske tilbud, som følger af basisfunktionen, jf. § 57 l. Stk. 4. Dele af honoreringen efter stk. 3 skal differentieres med udgangspunkt i det behandlingsbehov på klinikniveau, som følger af den nationale model for fordeling og styring af lægekapaciteter i det almenmedicinske tilbud, jf. § 206 b, stk. 3.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "227b",
      "section": "227b",
      "content": "§ 227 b. Ydernumre fra praksis, som har leveret almenmedicinske ydelser til gruppe 1-sikrede personer, jf. § 227 a, kan af en praksisejer overdrages til regionsrådet og til speciallæger i almen medicin, som vil praktisere efter samme vilkår. Regionsrådet kan endvidere sælge nye ydernumre, som regionen har oprettet, og ydernumre fra eksisterende praksis, som regionsrådet har opkøbt som led i praksisplanlægningen, til speciallæger i almen medicin, som vil praktisere i henhold til § 227 a, stk. 1. Salg af ydernumre kan ske til speciallæger i almen medicin, som allerede har et ydernummer. En speciallæge i almen medicin kan erhverve op til tre ydernumre. Erhvervelse af et ydernummer kræver regionsrådets godkendelse, jf. § 227 c, stk. 1. Stk. 2. Regionsrådet kan til og med den 30. juni 2033 indgå aftaler, der supplerer aftaler indgået efter § 227 a, stk. 1, med indehaveren af et ydernummer i områder med lægemangel om et særligt vederlag af midlertidig karakter til kompensation for etablerings- eller praksispersonaleudgifter, som understøtter regionens forpligtelse til at yde behandling hos praktiserende læge efter § 60, jf. § 57. Stk. 3. Regionsrådet kan udbyde drift af praksis, som hidtil har leveret almenmedicinske ydelser til gruppe 1-si‍krede personer, jf. § 227 a, når regionsrådet har fået overdraget ydernummeret. Regionsrådet kan desuden udbyde drift af praksis via nye ydernumre, som regionsrådet har oprettet. Regionsrådet kan endvidere som led i praksisplanlægningen opkøbe eksisterende ydernumre fra alment praktiserende læger, der ønsker at sælge, og udbyde driften af disse praksis. Stk. 4. Udbud efter stk. 3 skal foregå på åbne, objektive og ikkediskriminerende vilkår og skal tilrettelægges på en sådan måde, at eventuelle bud kan sammenlignes med, hvad en offentligt drevet enhed vil koste. Regionsrådet har mulighed for at afvise et bud, hvis omkostningerne er væsentlig højere i en sammenligning med andre bud. Regionsrådet skal ved udbud lægge vægt på kvalitet i tilbuddene. Stk. 5. Regionsrådet kan etablere og drive en klinik, som leverer almenmedicinske ydelser, jf. § 60, stk. 1 og 2. Personer i sygesikringsgruppe 1 kan vælge de almenmedicinske tilbud, der drives af regionsrådet, jf. § 59.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "227c",
      "section": "227c",
      "content": "§ 227 c. Regionsrådet vurderer efter ansøgning fra en mulig erhverver, om erhvervelse af et ydernummer efter § 227 b, stk. 1, kan godkendes. Stk. 2. Regionsrådet lægger ved sin vurdering vægt på, 1) om ansøgeren har autorisation samt tilladelse til selvstændigt virke som læge, 2) om ansøgeren har tilladelse til at betegne sig som speciallæge i almen medicin, 3) om ansøgerens virksomhedsområde er indskrænket, 4) beliggenheden af ansøgerens øvrige almenmedicinske tilbud, 5) om ansøgeren har øvrig beskæftigelse inden for klinikkens eller klinikkernes åbningstid, 6) om ansøgeren har modtaget afgørelser fra regionsråd, jf. § 276 b, eller Landssamarbejdsudvalget nedsat efter Overenskomst om almen praksis, og 7) om ansøgeren er straffet for forhold af betydning for drift af almenmedicinske tilbud. Stk. 3. Regionsrådet træffer afgørelse senest inden 20 hverdage efter modtagelse af ansøgning. I særlige tilfælde kan regionsrådet forlænge fristen. Stk. 4. Ansøgninger om erhvervelse af et ydernummer skal indgives ved anvendelse af den digitale ansøgningsløsning, som regionsrådet stiller til rådighed. Regionsrådet afviser ansøgninger, der ikke indgives ved digital selvbetjening, medmindre særlige årsager taler derimod. En ansøgning anses for at være kommet frem, når den er tilgængelig for regionsrådet.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "72a:233a",
      "chapter": "72a",
      "section": "233a",
      "content": "§ 233 a. Praksisklagenævnet behandler klager over administrative afgørelser truffet af regionsrådet i forhold til driften af almenmedicinske tilbud ved private erhvervsdrivende, jf. § 276 b, og afgørelser truffet efter §§ 206 b og 227 c. Stk. 2. Praksisklagenævnet behandler endvidere klager fra ejere af almenmedicinske tilbud over regionsrådets overholdelse af aftaler indgået efter § 227 a, stk. 1 og 2, og over overskridelse af tidsfristen efter § 227 c, stk. 3. Stk. 3. Praksisklagenævnet kan begrænse sin prøvelse af en afgørelse til de forhold, der er klaget over. Stk. 4. Praksisklagenævnet er uafhængigt af instruktioner om den enkelte sags behandling og afgørelse.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "72a:233b",
      "chapter": "72a",
      "section": "233b",
      "content": "§ 233 b. Praksisklagenævnet består af 1 formand, et antal næstformænd og et antal sagkyndige medlemmer. Stk. 2. Praksisklagenævnets medlemmer udnævnes af erhvervsministeren. Formanden og næstformændene skal være byretsdommere. Formanden og næstformændene udpeges af vedkommende retspræsident eller af en anden dommer, som en retspræsident har bemyndiget hertil, jf. retsplejelovens § 47 a, stk. 3. Sagkyndige medlemmer udnævnes efter indstilling fra den organisation, som repræsenterer regionsrådene, og den organisation, som repræsenterer de alment praktiserende læger. Stk. 3. Praksisklagenævnets medlemmer beskikkes for en periode på op til 4 år med mulighed for genbeskikkelse. Ved udtræden kan et nyt medlem beskikkes for den resterende del af perioden. Stk. 4. Indstilles der ikke sagkyndige medlemmer efter regler fastsat i medfør af stk. 5, kan erhvervsministeren genbeskikke eller midlertidigt beskikke et sagkyndigt medlem efter indstilling fra formanden. Stk. 5. Erhvervsministeren fastsætter efter forhandling med indenrigs- og sundhedsministeren nærmere regler om Praksisklagenævnets sammensætning, indstilling af nævnsmedlemmer, formandsafgørelser, mulighed for delegation til sekretariatet og sekretariatsbetjeningen af Praksisklagenævnet, herunder regler om digital kommunikation mellem regionsrådene, klagere og nævnet. Stk. 6. Erhvervsministeren fastsætter efter forhandling med indenrigs- og sundhedsministeren Praksisklagenævnets forretningsorden.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "72a:233c",
      "chapter": "72a",
      "section": "233c",
      "content": "§ 233 c. Klage til Praksisklagenævnet efter § 233 a, stk. 1, indgives skriftligt til det regionsråd, som har truffet afgørelsen, der ligger til grund for klagen, inden 20 hverdage efter at afgørelsen er meddelt ejeren af det almenmedicinske tilbud. Stk. 2. Klage til Praksisklagenævnet efter § 233 a, stk. 2, om regionsrådets overholdelse af en aftale indgives skriftligt til regionsrådet. Klager over regionsrådets overskridelse af tidsfristen efter § 227 c, stk. 3, indgives skriftligt til regionsrådet inden 20 hverdage efter fristens udløb. Stk. 3. Når regionsrådet har modtaget en klage efter stk. 1 eller 2, skal regionsrådet, hvis regionsrådet vil fastholde afgørelsen, videresende klagen til Praksisklagenævnet snarest og ikke senere end 20 hverdage efter modtagelsen. Klagen skal videresendes sammen med den påklagede afgørelse, de dokumenter, der er indgået i sagens bedømmelse, og en udtalelse fra regionsrådet med rådets bemærkninger til sagen og anførte klagepunkter. Stk. 4. Videresender regionsrådet klagen til Praksisklagen‍ævnet, sender regionsrådet samtidig en kopi af sin udtalelse til de i sagen involverede med en frist for at afgive bemærkninger til nævnet på 20 hverdage fra modtagelsen. Stk. 5. Formanden for Praksisklagenævnet kan afvise at behandle en klage, hvis klagefristen er overskredet, hvis gebyret ikke er indbetalt inden for en fastsat frist, eller hvis det er åbenbart, at der ikke kan gives klageren medhold i sagen.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "72a:233d",
      "chapter": "72a",
      "section": "233d",
      "content": "§ 233 d. For behandling af klager, der indbringes for Praksisklagenævnet, betaler klageren et gebyr på 1.800 kr. Stk. 2. Det i stk. 1 nævnte gebyr reguleres den 1. januar hvert år efter den af Finansministeriet fastsatte sats for det generelle pris- og lønindeks. Nævnenes Hus offentliggør størrelsen af klagegebyret på sin hjemmeside. Stk. 3. Afvises en klage fra realitetsbehandling, tilbagebetales gebyret. Stk. 4. Erhvervsministeren fastsætter efter forhandling med indenrigs- og sundhedsministeren regler om den praktiske fremgangsmåde for betaling af gebyrer, herunder om elektronisk overførsel, og regler om tilbagebetaling af gebyr, herunder om, at nævnet helt eller delvis kan tilbagebetale gebyret til klageren, hvis klageren helt eller delvis får medhold eller klagen trækkes tilbage.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "72a:233e",
      "chapter": "72a",
      "section": "233e",
      "content": "§ 233 e. Afgørelser truffet af Praksisklagenævnet kan ikke indbringes for anden administrativ myndighed. Stk. 2. Praksisklagenævnets afgørelser kan af parterne indbringes for domstolene. Stk. 3. Søgsmål til prøvelse af en afgørelse truffet af Praksisklagenævnet skal være anlagt, inden 6 måneder efter at afgørelsen er meddelt.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "72a:233f",
      "chapter": "72a",
      "section": "233f",
      "content": "§ 233 f. Nævnenes Hus er sekretariat for Praksisklagen‍ævnet.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "83a:276a",
      "chapter": "83a",
      "section": "276a",
      "content": "§ 276 a. Regionsrådet vejleder om og påser de almenmedicinske tilbuds efterlevelse af de nationale krav efter § 57 l og aftaler indgået efter § 227 a og § 227 b, stk. 3.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "83a:276b",
      "chapter": "83a",
      "section": "276b",
      "content": "§ 276 b. Har regionsrådet vejledt i overensstemmelse med § 276 a, kan regionsrådet ved misligholdelse af aftaler indgået efter § 227 a eller § 227 b, stk. 3, eller ved overtrædelse af krav og opgaver m.v. som fastsat efter § 57 l, stk. 3, træffe afgørelse over for ejeren af det almenmedicinske tilbud om følgende: 1) Påbyde ejeren at foretage de handlinger, der er nødvendige for at sikre overholdelsen af aftaler indgået efter § 227 a eller § 227 b, stk. 3, og af krav og opgaver m.v. efter § 57 l, stk. 3, inden for en nærmere bestemt frist. 2) Kræve ejerens tilbagebetaling af uretmæssigt udbetalte beløb. 3) Pålægge ejeren midlertidigt at indstille sit virke som læge i det almenmedicinske tilbud. 4) Pålægge ejeren at afhænde et ydernummer inden for en fastsat frist. 5) Bestemme, at ejeren i en periode eller indtil videre ikke må tage ansættelse i almenmedicinske tilbud, der drives efter aftale indgået i henhold til § 227 a eller § 227 b, stk. 3. Stk. 2. Ved afgørelse om midlertidig indstilling af virke som læge efter stk. 1, nr. 3, skal ejeren af det almenmedicinske tilbud sikre tilstedeværelse af en stedfortræder med fornøden kapacitet til at varetage patienter tilknyttet det almenmedicinske tilbud i ejerens fravær. Stk. 3. Regionsrådet kan hjemtage et ydernummer, hvis der handles i strid med stk. 1, nr. 3 eller 4, eller stk. 2. Stk. 4. Klage over afgørelser truffet efter stk. 1, nr. 3-5, eller stk. 3 har opsættende virkning. Stk. 5. Praksisklagenævnet kan i særlige tilfælde tillægge klager over afgørelser truffet efter stk. 1, nr. 1 eller 2, opsættende virkning.",
      "valid_from": "2025-12-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
