{
  "id": "2025:1243",
  "type": "statute",
  "title": "Bekendtgørelse af lov om betalingsregler for spildevandsforsyningsselskaber m.v.",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2025-10-27",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1243/xml",
  "description": "Retsinformation source. DocumentId=DB001236; AccessionNumber=A20250124329; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven har til formål at sikre hensynet til princippet om omkostningsdækning, herunder dækning af miljømæssige og ressourcerelaterede omkostninger, og prissætning med tilskyndelsesvirkning samt gennemsigtighed for ejere af de tilsluttede ejendomme. Derudover skal der tages hensyn til, at de forskellige vandanvendelsessektorer yder et passende bidrag, og til princippet om, at forurener betaler. Stk. 2. I denne lov forstås ved spildevandsforsyningsselskaber, medmindre andet er angivet, sådanne spildevandsforsyningsselskaber, der er omfattet af § 2, stk. 1, i lov om vandsektorens organisering og økonomiske forhold. Stk. 3. Loven fastsætter regler om betaling for afledning til spildevandsforsyningsselskabers anlæg. Loven finder endvidere anvendelse på betaling for afledning til spildevandsanlæg etableret efter § 7 a, og for betaling til fælles, obligatoriske ordninger for tømning og bortskaffelse af humane affaldsprodukter, slam og spildevand fra samletanke og bundfældningstanke samt anlæg for betaling for udførelse, drift og vedligeholdelse af spildevandsanlæg, som er ejet af andre end spildevandsforsyningsselskabet. Stk. 4. Nødvendige udgifter til udførelse, drift og vedligeholdelse af spildevandsforsyningsselskabers spildevandsanlæg og andre anlæg til brug for selskabets håndtering af spildevand eller terrænnært grundvand samt anlæg, der er etableret efter § 7 a, herunder udgifter til opfyldelse af anmodninger efter miljøbeskyttelseslovens § 32 a og regler fastsat i medfør heraf, dækkes af bidrag fra de berørte ejere af fast ejendom (herunder umatrikulerede arealer), der tilleder til spildevandsforsyningsselskabers anlæg, eller som er kontraktligt tilknyttet spildevandsforsyningsselskabet. I bidraget efter 1. pkt. kan indregnes spildevandsforsyningsselskabets indbetaling til dækning af udgifter til oprettelse og drift af et godkendt privat tvistløsningsorgan efter § 6 i lov om alternativ tvistløsning i forbindelse med forbrugerklager og efter § 12 a i lov om vandsektorens organisering og økonomiske forhold og regler udstedt i medfør af de nævnte love. I bidraget efter 1. pkt. kan herudover indregnes spildevandsforsyningsselskabets bidrag til dækning af udgifter til opgaver, der falder ind under en forening oprettet i medfør af vandsektorlovens § 21 og regler udstedt i medfør heraf, som kan yde støtte til projekter, der har til formål at forbedre vandsektorens effektivitet og kvalitet. Stk. 5. Et spildevandsforsyningsselskab kan aftale med andre parter, at selskabet etablerer og opretholder et højere serviceniveau i selskabets håndtering af spildevand eller terrænnært grundvand end det, selskabet er forpligtet til, eller at selskabet etablerer og driver anlæg til brug for selskabets håndtering af spildevand eller terrænnært grundvand, som samlet set er dyrere end nødvendigt til varetagelse af selskabets opgaver. Et spildevandsforsyningsselskab kan kun indgå en aftale som nævnt i 1. pkt. mod betaling fra den eller de andre parter til fuld dækning af selskabets meromkostninger til etablering og drift. Stk. 6. Udgifter til tømning af humane affaldsprodukter, slam og spildevand fra samletanke og bundfældningstanke som led i fælles, obligatoriske tømningsordninger dækkes af bidrag fra de berørte ejere af fast ejendom, jf. dog § 7 a, stk. 5. Stk. 7. Udgifter til etablering af spildevandsanlæg og til afdragsordning efter § 4, stk. 2, og udgifter til drift og vedligeholdelse af spildevandsanlæg, jf. § 4 c, dækkes af bidrag fra de berørte ejere af fast ejendom. I udgifter efter 1. pkt. indregnes bl.a. administrationsomkostninger, risikotillæg og påløbende renter. Et eventuelt samlet tab som følge af afdragsordninger i medfør af § 4, stk. 2, indregnes i bidraget efter stk. 4, 1. pkt. Stk. 8. Lån indregnes i bidrag, jf. stk. 4, 6 og 7, som afdrag på lån fratrukket optagne lån. Stk. 9. Hel eller delvis overdragelse af spildevandsaktivitet omfattet af § 2, stk. 1 eller 3, i lov om vandsektorens organisering og økonomiske forhold må hverken direkte eller indirekte føre til højere priser for ydelser fra den pågældende aktivitet, herunder som følge af indregning af forøgede udgifter til finansiering ved fremmed kapital, driftsmæssige afskrivninger eller forrentning af indskudskapital. Stk. 10. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om følgende: 1) Indregning af udgifter i bidrag efter stk. 4 og 6-8, herunder om, a) hvilke udgifter der kan indregnes i bidrag og betingelser herfor, b) krav om samfundsøkonomisk hensigtsmæssighed, c) krav om selskabsøkonomisk omkostningseffektivitet og d) opgørelse af udgifter og indregning af lån og afdrag på lån. 2) Krav til aftaler, herunder om omkostningsfordeling med andre aftaleparter og offentliggørelse af aftalerne på spildevandsforsyningsselskabets hjemmeside. 3) Krav til dokumentation for overholdelse af de fastsatte regler og tilsyn hermed og offentliggørelse af dokumentation og anden relevant information på spildevandsforsyningsselskabets hjemmeside."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved tilslutning af ejendomme, der ikke tidligere har været tilsluttet et spildevandsforsyningsselskab, pålignes et standardtilslutningsbidrag. Der kan ikke opkræves tilslutningsbidrag fra ejendomme, der er tilsluttet eller er pålignet tilslutningsbidrag til et spildevandsforsyningsselskab, jf. dog stk. 4, 5 og 7. Der kan ikke opkræves tilslutningsbidrag fra ejendomme, der før den 1. januar 2010 var tilsluttet eller var pålignet tilslutningsbidrag til et offentligt spildevandsanlæg i henhold til tidligere regler. Stk. 2. Standardtilslutningsbidraget udgør 30.000 kr. eksklusive moms for en boligenhed. Stk. 3. For erhvervsejendomme fastsættes standardtilslutningsbidraget til 30.000 kr. eksklusive moms pr. påbegyndt 800 m2 grundareal. For erhvervsejendomme i landzone beregnes et tillagt grundareal ud fra det bebyggede areal og en skønnet bebyggelsesprocent. For ubebyggede erhvervsejendomme i landzone skønnes et bebygget areal. Stk. 4. Ved udstykning fra en boligejendom opkræves der efter stk. 2 tilslutningsbidrag for den eller de frastykkede parceller, hvis parcellen eller parcellerne efter frastykningen ikke er tilsluttet et spildevandsforsyningsselskab, og der føres stik frem til den eller de nye parcellers grundgrænse. Stk. 5. Ved ændring i beregningsgrundlaget for tilslutningsbidraget for en erhvervsejendom, herunder udstykning af en ejendom, opkræves et supplerende tilslutningsbidrag. Det supplerende tilslutningsbidrag beregnes som forskellen på det bidrag, der efter stk. 3 kan beregnes for den nye ejendom eller de samlede nye ejendomme, og det bidrag, der efter stk. 3 kunne være opkrævet for ejendommen eller de samlede ejendomme før ændringen. Hvis en ejendom, der udstykkes, før udstykningen er blevet pålignet tilslutningsbidrag efter en betalingsvedtægt udarbejdet efter den 1. juli 1997, og der ved påligning af bidraget er gjort brug af lovens mulighed for at dispensere fra standardtilslutningsbidraget, jf. stk. 8, beregnes det supplerende tilslutningsbidrag på baggrund af dette lavere bidrag. Ved udstykninger kan det supplerende tilslutningsbidrag for en frastykket ejendom dog ikke overstige det standardtilslutningsbidrag, der for den frastykkede ejendom kan beregnes efter stk. 3. Stk. 6. For boligejendomme og erhvervsejendomme, der ikke er tilsluttet for tag- og overfladevand, skal tilslutningsbidraget fastsættes til 60 procent af de i stk. 2-5 nævnte bidrag. Stk. 7. Hvis en ejendom, der ikke tidligere har været tilsluttet for tag- og overfladevand, tilsluttes for denne del af spildevandet, opkræves et supplerende tilslutningsbidrag svarende til 40 procent af det tilslutningsbidrag efter stk. 2 og 3, der kan opkræves på påligningstidspunktet. Det supplerende tilslutningsbidrag kan kun opkræves fra ejendomme, der er blevet pålignet tilslutningsbidrag efter en betalingsvedtægt udarbejdet efter den 1. juli 1992. Stk. 8. Spildevandsforsyningsselskabet kan i særlige tilfælde fastsætte tilslutningsbidraget lavere end de i stk. 2-7 nævnte bidrag, dog aldrig lavere end de faktisk afholdte udgifter til detailledningsanlægget. Stk. 9. Tilslutningsbidraget, jf. stk. 2 og 3, reguleres årligt. Klima-, energi- og forsyningsministeren fastsætter nærmere regler om, hvilket indeks et spildevandsforsyningsselskab skal regulere tilslutningsbidragene efter, jf. stk. 2 og 3. Stk. 10. Tilslutningsbidraget forfalder, når en ejendom tilsluttes eller kan tilsluttes et spildevandsforsyningsselskab, medmindre andet følger af regler fastsat i medfør af stk. 11. Stk. 11. Klima-, energi- og forsyningsministeren kan fastsætte regler om tilslutningsbidragets forfaldstidspunkt i forbindelse med afgørelser efter miljøbeskyttelseslovens § 28, stk. 4, 2. pkt., og § 30, stk. 1."
    },
    {
      "provision_ref": "1:2a",
      "chapter": "1",
      "section": "2a",
      "content": "§ 2 a. For afledning til et spildevandsforsyningsselskab af spildevand, herunder filterskyllevand, kølevand og genanvendt tagvand, betales et årligt vandafledningsbidrag, jf. dog stk. 2 og § 2 b. Der betales endvidere vandafledningsbidrag for afledning af vand, der kan sidestilles med spildevand, herunder afværgevand, jf. dog § 2 b. Stk. 2. For afledning af tag- og overfladevand, der ikke genanvendes, terrænnært grundvand og vand fra omfangsdræn betales ikke vandafledningsbidrag. Stk. 3. Kommunalbestyrelsen kan give tilladelse til, at en ejendom alene betaler for brugen af et spildevandsrenseforsyningsselskabs spildevandsrenseanlæg. Tilladelsen kan alene gives under forudsætning af, at ejendommen for egen regning finansierer og vedligeholder en transportledning til spildevandsrenseanlægget. Stk. 4. Vandafledningsbidraget fastsættes med udgangspunkt i vandforbruget og i overensstemmelse med § 3, stk. 1 og 2. Hvor vandmåler kræves, beregnes bidraget ud fra det målte vandforbrug. Spildevandsforsyningsselskabet kan give adgang til, at bidrag fastsættes ud fra det målte forbrug, selv om vandmåleren er opsat uden krav herom. I andre tilfælde fastsættes bidraget efter et skønnet vandforbrug. Det skønnede forbrug kan for boligenheder ikke overstige 170 m3 pr. år, jf. dog § 7 b, stk. 1. Stk. 5. For erhvervsejendomme fastsættes vandafledningsbidraget efter vandforbruget fratrukket den vandmængde, der medgår til produktionen eller af anden grund ikke tilledes et spildevandsforsyningsselskab, jf. dog § 7 b, stk. 1. Stk. 6. I tilfælde, hvor der afledes vand, uden at der har været et vandforbrug, beregnes vandafledningsbidraget ud fra den afledte vandmængde. Stk. 7. Spildevandsforsyningsselskabet kan vælge at opdele vandafledningsbidraget i en fast og en variabel del. Den faste del af vandafledningsbidraget må ikke overstige 500 kr. inklusive moms pr. år. Den faste del af bidraget opkræves pr. stikledning frem til en ejendoms grundgrænse. Den faste del af bidraget skal dog ikke opkræves for stikledninger, hvortil der alene er tilsluttet tag- og overfladevand. Det variable vandafledningsbidrag beregnes som vandforbruget multipliceret med de af spildevandsforsyningsselskabet fastsatte og af kommunalbestyrelsen godkendte kubikmetertakster, jf. § 3, stk. 1 og 2. Vandforbruget, der anvendes ved beregningen, fastsættes som beskrevet i stk. 4. I tilfælde, hvor der afledes vand uden et vandforbrug, beregnes den variable del af bidraget på baggrund af den afledte vandmængde, jf. stk. 6. Stk. 8. Den maksimale grænse på 500 kr. inklusive moms pr. år for den faste del af vandafledningsbidraget, jf. stk. 7, reguleres årligt. Klima-, energi- og forsyningsministeren fastsætter regler om, hvilket indeks et spildevandsforsyningsselskab skal regulere det faste vandafledningsbidrag efter. Stk. 9. Ejendomme, der afleder særlig forurenet spildevand, pålignes særbidrag, såfremt tilledningen giver anledning til særlige foranstaltninger i forbindelse med etablering og drift af spildevandsforsyningsselskabets spildevandsanlæg. Stk. 10. For statsveje fastsættes med udgangspunkt i kubikmetertaksten, jf. stk. 4, et årligt vejbidrag beregnet ud fra en vandmængde på 0,12 m3 vand pr. m2 areal, hvorfra spildevandet tilledes til et spildevandsforsyningsselskab. Hvis vandafledningsbidraget er opdelt i en fast og en variabel del, jf. stk. 7, betaler statsveje alene den variable del af bidraget beregnet ud fra den i stk. 7 nævnte variable kubikmetertakst. Stk. 11. For kommunale veje og private fællesveje skal kommunen betale et årligt vejbidrag til spildevandsforsyningsselskabet på højst otte procent af udgifterne til kloakledningsanlæggene. Stk. 12. Vandafledningsbidrag og vejbidrag betales fra det tidspunkt, hvor en ejendom tilsluttes spildevandsforsyningsselskabets anlæg. Hvis der ikke er tale om en permanent fysisk tilslutning til et spildevandsforsyningsselskabs anlæg, betales vandafledningsbidraget fra det tidspunkt, hvor afledningen til spildevandsforsyningsselskabets anlæg begyndes. Stk. 13. Klima-, energi- og forsyningsministeren kan fastsætte regler om opgørelse af særbidrag, jf. stk. 9, om krav til dokumentation for beregning af særbidragets størrelse og om udlevering af denne dokumentation. Ministeren kan endvidere fastsætte regler om en bagatelgrænse for opkrævning af særbidrag."
    },
    {
      "provision_ref": "1:2b",
      "chapter": "1",
      "section": "2b",
      "content": "§ 2 b. Efter en konkret vurdering kan spildevandsforsyningsselskabet nedsætte eller fritage for betaling af vandafledningsbidrag for tilledning af vand fra afværgepumpninger til et spildevandsforsyningsselskab, såfremt tilledningen af afværgevandet giver anledning til færre omkostninger for spildevandsforsyningsselskabet end tilledning af almindeligt spildevand, og når samfundsmæssige og miljømæssige hensyn taler herfor. Stk. 2. Efter en konkret vurdering kan spildevandsforsyningsselskabet nedsætte betalingen af vandafledningsbidrag for tilledning af filterskyllevand og kølevand til spildevandsforsyningsselskabets anlæg, såfremt tilledningen af filterskyllevandet eller kølevandet giver anledning til færre omkostninger for spildevandsforsyningsselskabet end tilledning af almindeligt spildevand, og når miljømæssige hensyn taler herfor. Stk. 3. Efter en konkret vurdering kan spildevandsforsyningsselskabet nedsætte eller fritage for betaling af vandafledningsbidrag for regnvand opsamlet i VA-godkendte anlæg, hvis det opsamles og anvendes i overensstemmelse med regler fastsat i medfør af lov om vandforsyning m.v. Reduktion og fritagelse for vandafledningsbidrag i denne situation kan ske, når miljømæssige hensyn taler herfor."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Et spildevandsforsyningsselskab skal fastsætte differentierede degressive kubikmetertakster, der varierer afhængigt af vandforbruget, i overensstemmelse med regler, der er udstedt i medfør af stk. 4-8. Vælger spildevandsforsyningsselskabet at indføre et fast bidrag efter § 2 a, stk. 7, skal spildevandsforsyningsselskabet fastsætte bidraget i overensstemmelse med § 2 a, stk. 7 og 8, og regler udstedt i medfør af stk. 8. Spildevandsforsyningsselskabet kan i særlige tilfælde fastsætte kubikmetertaksterne og faste bidrag forskelligt for forskellige geografiske områder. For spildevandsforsyningsselskaber omfattet af vandsektorlovens kapitel 3 skal fastsættelsen ske under overholdelse af den indtægtsramme eller regnskabsmæssige kontrolramme, som er fastsat for selskabet i medfør af vandsektorlovens §§ 6 eller 6 a. Stk. 2. De fastsatte størrelser på kubikmetertakster og faste bidrag, jf. stk. 1, skal godkendes eller anmeldes i overensstemmelse med reglerne i § 3 a og regler udstedt i medfør heraf. De gældende kubikmetertakster og faste bidrag skal være tilgængelige på spildevandsforsyningsselskabets hjemmeside. Stk. 3. De nærmere regler for betaling til fælles, obligatoriske tømningsordninger for bortskaffelse af humane affaldsprodukter, slam og spildevand fra tanke for spildevand m.v. fastsættes i betalingsvedtægten efter stk. 2 eller i et særskilt regulativ for den eller de fælles, obligatoriske tømningsordninger. Spildevandsforsyningsselskabet udformer et særskilt regnskab for hver enkelt fælles, obligatorisk tømningsordning. Stk. 4. Klima-, energi- og forsyningsministeren fastsætter regler om spildevandsforsyningsselskabets fastsættelse af differentierede degressive kubikmetertakster, der varierer afhængigt af vandforbrugets størrelse, jf. stk. 1. Ministeren fastsætter endvidere, hvilken takst der skal anvendes i medfør af § 2 a, stk. 10. Ministeren fastsætter desuden øvrige regler, der er nødvendige, for at spildevandsforsyningsselskaberne kan beregne vandafledningsbidrag på baggrund af de fastsatte differentierede degressive kubikmetertakster. Stk. 5. Ministeren kan fastsætte regler om spildevandsforsyningsselskabets beregning af vandafledningsbidrag på baggrund af en kubikmetertakst, der anvendes uanset vandforbrugets størrelse, for ejendomme, der har en tilladelse i medfør af § 2 a, stk. 3, for ejendomme, der har fået nedsat eller er fritaget for betaling i medfør af § 2 b, for ejendomme, hvorfra der ikke drives erhverv på markedsmæssige vilkår, herunder ejendomme med både bolig og erhverv, og for ejendomme, hvor ejeren ikke rettidigt har afgivet oplysninger, der er påkrævet i henhold til regler fastsat i medfør af stk. 4 og 6. Ministeren kan i den forbindelse fastsætte, at de differentierede kubikmetertakster, jf. stk. 1 og 4, ikke skal gælde for de i 1. pkt. nævnte ejendomme, eller at vandafledningsbidrag for en eller flere af de nævnte typer af ejendomme skal beregnes efter de differentierede kubikmetertakster, jf. stk. 1 og 4, for en del af ejendommens vandforbrug, mens der for resten af ejendommens vandforbrug beregnes vandafledningsbidrag efter den i 1. pkt. nævnte kubikmetertakst. Stk. 6. Klima-, energi- og forsyningsministeren kan fastsætte krav om, at ejeren af en ejendom afgiver nødvendige oplysninger til brug for spildevandsforsyningsselskabets fastsættelse af kubikmetertakster og beregning af vandafledningsbidrag, herunder krav om afgivelse af oplysning om, hvorvidt en ejendom anvendes til erhverv på markedsmæssige vilkår, krav vedrørende digital afgivelse af oplysninger i bestemte it-systemer og krav om hyppighed for afgivelse af oplysninger, om frist for afgivelse af oplysninger og om procedure for afgivelse af disse oplysninger. Stk. 7. Klima-, energi- og forsyningsministeren kan fastsætte regler om spildevandsforsyningsselskabets pligt til at orientere konkrete brugergrupper om pligt til at afgive oplysning om, hvorvidt en ejendom anvendes til erhverv på markedsmæssige vilkår. Ministeren kan endvidere fastsætte regler om spildevandsforsyningsselskabets udarbejdelse af vedtægt og fastsættelse af takster og om kommunalbestyrelsens godkendelse heraf, jf. stk. 1 og 2, inden for en fastsat frist. Stk. 8. Klima-, energi- og forsyningsministeren kan fastsætte regler om fastsættelse af forskellige kubikmetertakster og faste bidrag for geografiske områder, herunder om, hvad der anses for at være særlige tilfælde efter stk. 1. Ministeren kan endvidere fastsætte regler om, hvor ofte et spildevandsforsyningsselskab som minimum skal fastsætte kubikmetertakster for det variable vandafledningsbidrag og størrelsen af det faste vandafledningsbidrag, om opkrævningsperiodens varighed og om, at fastsættelsen skal ske for kalenderår, samt regler om form og indhold af spildevandsforsyningsselskabers takstblade."
    },
    {
      "provision_ref": "1:3a",
      "chapter": "1",
      "section": "3a",
      "content": "§ 3 a. Kubikmetertakster, der er fastsat i medfør af § 3, stk. 1, og fast vandafledningsbidrag, der er fastsat i medfør af § 2 a, stk. 7, skal godkendes af kommunalbestyrelsen, jf. stk. 2. Kommunalbestyrelsens godkendelse skal ske i overensstemmelse med regler udstedt i medfør af stk. 3 og regler udstedt i medfør af § 3 c. Kubikmetertakster og faste bidrag skal dog ikke godkendes, såfremt fastsættelsen anmeldes til kommunalbestyrelsen, jf. stk. 2, i henhold til regler udstedt i medfør af stk. 5 og regler udstedt i medfør af § 3 c. Stk. 2. Det er kommunalbestyrelsen i den eller de kommuner, hvorfra spildevandsforsyningsselskabet modtager spildevandet, der godkender eller modtager anmeldelse efter stk. 1. For spildevandsforsyningsselskaber, som modtager spildevand fra flere kommuner, kan kommunalbestyrelserne aftale, at den ene kommunalbestyrelse godkender takster og faste bidrag eller modtager anmeldelse for de øvrige kommuner. Stk. 3. Klima-, energi- og forsyningsministeren fastsætter nærmere regler om kommunalbestyrelsens afgørelse efter stk. 1, herunder om fordeling af kompetence mellem kommunalbestyrelsen og Vandsektortilsynet. Ministeren kan også fastsætte regler om spildevandsforsyningsselskabers midlertidige fastsættelse af kubikmetertakster og faste bidrag uden kommunalbestyrelsens godkendelse efter stk. 1. Stk. 4. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kommunalbestyrelsen skal orientere andre myndigheder om afgørelser truffet i henhold til stk. 1, og om tilfælde, hvor kommunalbestyrelsen kommer i besiddelse af oplysninger, der tyder på, at et spildevandsforsyningsselskab omfattet af vandsektorlovens § 2, stk. 1, har afholdt udgifter, som ikke kan indregnes i takster og bidrag i medfør af loven. Stk. 5. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kravet om godkendelse, jf. stk. 1, fraviges i tilfælde, hvor godkendelse ikke er nødvendig i forhold til formålet med godkendelsen. Ministeren kan i den forbindelse fastsætte regler om et spildevandsforsyningsselskabs anmeldelse af fastsatte kubikmetertakster og faste bidrag, herunder regler om indeksregulering."
    },
    {
      "provision_ref": "1:3b",
      "chapter": "1",
      "section": "3b",
      "content": "§ 3 b. Et spildevandsforsyningsselskab skal udarbejde en betalingsvedtægt. Stk. 2. En ny betalingsvedtægt og en ændring af en betalingsvedtægt skal godkendes af kommunalbestyrelsen, jf. stk. 3. Kommunalbestyrelsens godkendelse skal ske i overensstemmelse med regler udstedt i medfør af stk. 5 og regler udstedt i medfør af § 3 c. En ændring af en betalingsvedtægt skal dog ikke godkendes, såfremt ændringen af betalingsvedtægten anmeldes til kommunalbestyrelsen, jf. stk. 3, i henhold til regler udstedt i medfør af stk. 6 og regler udstedt i medfør af § 3 c. Den gældende betalingsvedtægt skal være tilgængelig på spildevandsforsyningsselskabets hjemmeside. Stk. 3. Det er kommunalbestyrelsen i den eller de kommuner, hvorfra spildevandsforsyningsselskabet modtager spildevandet, der godkender eller modtager anmeldelse efter stk. 2. For spildevandsforsyningsselskaber, som modtager spildevand fra flere kommuner, kan kommunalbestyrelserne i de pågældende kommuner aftale, at kun den ene kommunalbestyrelse godkender nye betalingsvedtægter eller modtager anmeldelse af ændringer af betalingsvedtægter for de øvrige kommuner. Stk. 4. Klima-, energi- og forsyningsministeren fastsætter regler om krav til betalingsvedtægter. Stk. 5. Klima-, energi- og forsyningsministeren fastsætter nærmere regler om kommunalbestyrelsens afgørelse efter stk. 2. Stk. 6. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om, at kravet om godkendelse, jf. stk. 2, fraviges i tilfælde, hvor godkendelse ikke er nødvendig i forhold til formålet med godkendelsen. Klima-, energi- og forsyningsministeren kan i den forbindelse fastsætte regler om et spildevandsforsyningsselskabs anmeldelse af en ændring af en tidligere anmeldt eller godkendt betalingsvedtægt. Stk. 7. Klima-, energi- og forsyningsministeren kan fastsætte regler om et spildevandsforsyningsselskabs betaling af renter og opkrævning af renter og gebyrer. Ministeren kan endvidere fastsætte regler om, at et spildevandsforsyningsselskabs ret til at opkræve renter og gebyrer i henhold til renteloven eller i henhold til regler, der er udstedt i medfør af 1. pkt., forudsætter, at denne ret fremgår af den betalingsvedtægt, der skal udarbejdes i henhold til stk. 1."
    },
    {
      "provision_ref": "1:3c",
      "chapter": "1",
      "section": "3c",
      "content": "§ 3 c. Klima-, energi- og forsyningsministeren fastsætter regler om et spildevandsforsyningsselskabs pligt til at indsende følgende til brug for kommunalbestyrelsens godkendelse af takster, bidrag og betalingsvedtægter, jf. § 3 a, stk. 1, og § 3 b, stk. 2: 1) Takster og bidrag. 2) Betalingsvedtægter. 3) Oplysninger og dokumenter, der er nødvendige for kommunalbestyrelsens godkendelse. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om spildevandsforsyningsselskabets mulighed for eller pligt til at indsende følgende til brug for kommunalbestyrelsens tilsyn med anmeldte takster, bidrag og betalingsvedtægter, jf. § 3 a, stk. 5, og § 3 b, stk. 6: 1) Takster og bidrag. 2) Betalingsvedtægter. 3) Oplysninger og dokumenter, der er nødvendige til brug for kommunalbestyrelsens tilsyn. Stk. 3. Klima-, energi- og forsyningsministeren kan fastsætte regler om frister for indsendelse af takster, bidrag, betalingsvedtægter, oplysninger og dokumenter i medfør af stk. 1 og 2. Stk. 4. Klima-, energi- og forsyningsministeren kan fastsætte regler om kommunalbestyrelsens meddelelse af påbud til et spildevandsforsyningsselskab eller et spildevandsforsyningsselskabs koncernforbundne selskaber og andre parter, der er interesseforbundet med spildevandsforsyningsselskabet, om at indsende oplysninger og dokumenter, der er nødvendige for kommunalbestyrelsens godkendelse af takster og bidrag, jf. § 3 a, stk. 1. Stk. 5. Klima-, energi- og forsyningsministeren kan fastsætte regler om kommunalbestyrelsens meddelelse af påbud til et spildevandsforsyningsselskab om at indsende oplysninger og dokumenter, der er nødvendige for kommunalbestyrelsens godkendelse af betalingsvedtægter, jf. § 3 b, stk. 2."
    },
    {
      "provision_ref": "1:3d",
      "chapter": "1",
      "section": "3d",
      "content": "§ 3 d. Klima-, energi- og forsyningsministeren kan fastsætte regler om vandbranchens organisationers indsendelse af standardiserede vejledninger, der vedrører et spildevandsforsyningsselskabs fastsættelse af takster, bidrag og betalingsvedtægter, til myndigheder på ministeriets område. Ministeren kan desuden efter forhandling med vedkommende minister fastsætte regler om indsendelse til andre statslige myndigheder."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Spildevandsforsyningsselskabet kan yde henstand med betalingen af tilslutningsbidrag. Stk. 2. Kommunalbestyrelsen træffer afgørelse om ejendomsejerens ret til at modtage og spildevandsforsyningsselskabets pligt til at fremsætte tilbud om udførelse af nødvendige foranstaltninger til opfyldelse af afgørelser truffet i henhold til miljøbeskyttelseslovens § 28, stk. 4, og § 30, stk. 1, mod ejendomsejerens betaling herfor og for eventuelt tilslutningsbidrag ved en afdragsordning. Dette gælder dog ikke i sager om påbud om separatkloakering truffet i henhold til miljøbeskyttelseslovens § 30, stk. 1. Stk. 3. Klima-, energi- og forsyningsministeren fastsætter nærmere regler om aftaler om afdragsordning i henhold til stk. 2, herunder om aftalens vilkår, for så vidt angår afdragsperiode, risikotillæg og renter, samt om spildevandsforsyningsselskabets oplysningspligt over for ejendomsejeren i forbindelse med aftalens indgåelse. Ministeren kan endvidere fastsætte regler om spildevandsforsyningsselskabets pligt til at sikre spildevandsforsyningsselskabets fordring som følge af afdragsordningen. Stk. 4. Klima-, energi- og forsyningsministeren fastsætter regler om behandlingen af sager efter stk. 2 og om socioøkonomiske kriterier og dokumentationskrav, der skal være opfyldt for at kunne modtage tilbud."
    },
    {
      "provision_ref": "1:4a",
      "chapter": "1",
      "section": "4a",
      "content": "§ 4 a. Spildevandsforsyningsselskabet kan i særlige tilfælde foretage en hel eller delvis tilbagebetaling eller kræve en økonomisk kompensation ved ophævelse af en ejendoms tilslutningsret og -pligt til et spildevandsforsyningsselskab. Tilbagebetalingsbeløbet kan højst fastsættes til det standardtilslutningsbidrag, som ejendommen ville kunne opkræve på tilbagebetalingstidspunktet, såfremt den skulle tilsluttes. Stk. 2. Ejendomme, der alene udtræder for tag- og overfladevand, kan maksimalt få 40 procent af det i stk. 1 nævnte maksimumsbeløb tilbagebetalt. Tilbagebetalingen skal gøres betinget af etablering af alternativ bortskaffelse. Stk. 3. En ejendom, som har fået ophævet tilslutningsretten og -pligten helt eller delvist, kan ved hel eller delvis generhvervelse af retten og pligten til at aflede spildevand pålignes et tilslutningsbidrag. Tilslutningsbidraget kan ikke overstige de af spildevandsforsyningsselskabet afholdte udgifter i forbindelse med generhvervelsen af retten og pligten til at aflede og kan maksimalt udgøre det i § 2, stk. 2 og 3, nævnte beløb. Såfremt ejendommen ved ophævelse af tilslutningsretten og -pligten har fået tilbagebetalt et beløb efter stk. 1 og 2, skal tilslutningsbidraget dog som minimum udgøre dette beløb."
    },
    {
      "provision_ref": "1:4b",
      "chapter": "1",
      "section": "4b",
      "content": "§ 4 b. Klima-, energi- og forsyningsministeren kan pålægge et spildevandsforsyningsselskab, der er omfattet af § 2, stk. 1, i lov om vandsektorens organisering og økonomiske forhold, midlertidigt at overtage driften af et andet spildevandsforsyningsselskab omfattet af § 2, stk. 1, i lov om vandsektorens organisering og økonomiske forhold, såfremt sidstnævnte selskab tages under rekonstruktionsbehandling eller konkursbehandling. Stk. 2. Ved et pålæg til et spildevandsforsyningsselskab om midlertidig overtagelse af driften af et andet spildevandsforsyningsselskab skal den overtagende forsyning i økonomisk henseende holdes skadesløs i alle forhold vedrørende overtagelsespligten, herunder for alle udgifter i øvrigt ved håndteringen, transporten og behandlingen af spildevandet."
    },
    {
      "provision_ref": "1:4c",
      "chapter": "1",
      "section": "4c",
      "content": "§ 4 c. Spildevandsforsyningsselskaber kan tilbyde at administrere drift og vedligeholdelse af ejendommes spildevandsanlæg, som er tilsluttet spildevandsforsyningsselskabets anlæg, mod at ejeren løbende betaler for udgifterne forbundet hermed. Stk. 2. Spildevandsforsyningsselskaberne skal konkurrenceudsætte udførelsen af driften og vedligeholdelsen efter stk. 1 i overensstemmelse med de til enhver tid gældende regler om udbud af offentlige kontrakter."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ved andre spildevandsanlæg påhviler udgifterne til udførelse, drift og vedligeholdelse de ejendomme, der er tilsluttet det pågældende anlæg. Stk. 2. I tilfælde af uenighed om fordeling af de udgifter, der er nævnt i stk. 1, træffer kommunalbestyrelsen afgørelse herom. Stk. 3. Såfremt et spildevandsanlæg, der er omfattet af stk. 1, ønskes helt eller delvis tilsluttet et spildevandsforsyningsselskab, der er omfattet af § 2, stk. 1, i lov om vandsektorens organisering og økonomiske forhold, fastsætter spildevandsforsyningsselskabet i overensstemmelse med § 2 bidrag for tilslutning, der fordeles på de berørte ejendomme, jf. stk. 2. Stk. 4. Når et spildevandsanlæg omfattet af stk. 1 er tilsluttet et spildevandsforsyningsselskab omfattet af § 2, stk. 1, i lov om vandsektorens organisering og økonomiske forhold, betales vandafledningsbidrag efter reglerne i § 2 a."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Hvis et spildevandsanlæg omfattet af § 5, stk. 1, overtages af et spildevandsforsyningsselskab omfattet af § 2, stk. 1, i lov om vandsektorens organisering og økonomiske forhold, opkræves tilslutningsbidrag, jf. § 2, og der ydes ejerne godtgørelse for anlæggets værdi. Stk. 2. I mangel af enighed afgøres spørgsmålet om godtgørelse efter stk. 1 af de taksationsmyndigheder, der er nævnt i §§ 105 og 106 i lov om offentlige veje. Om sagens behandling for taksationsmyndighederne og om godtgørelsens udbetaling finder bestemmelserne i §§ 103, 104 og 107-122 i lov om offentlige veje tilsvarende anvendelse. Stk. 3. Efter overtagelsen af et spildevandsanlæg omfattet af § 5, stk. 1, har spildevandsforsyningsselskabet ansvaret for spildevandsanlæggets drift og vedligeholdelse, mod at de tilsluttede brugere betaler vandafledningsbidrag efter § 2 a."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Kommunalbestyrelsen kan bestemme, hvorledes udgifterne til undersøgelser, der er nødvendige for en vurdering af, om nedsivningsanlæg kan etableres, skal fordeles på de pågældende ejendomme."
    },
    {
      "provision_ref": "1:7a",
      "chapter": "1",
      "section": "7a",
      "content": "§ 7 a. I tilfælde, hvor kommunalbestyrelsen giver ejere af helårsboliger påbud efter § 30, stk. 1, i lov om miljøbeskyttelse om forbedret spildevandsrensning for en eksisterende udledning, skal påbuddet følges af et tilbud om et kontraktligt medlemskab af spildevandsforsyningsselskabet. Stk. 2. Medlemskab af spildevandsforsyningsselskabet efter stk. 1 indebærer, at spildevandsforsyningsselskabet skal forestå udførelse, drift og vedligeholdelse på ejerens vegne af en spildevandsløsning, der rensemæssigt opfylder påbuddet, mod at ejeren af ejendommen betaler standardtilslutningsbidrag og vandafledningsbidrag svarende til en ejendom, der er tilsluttet et spildevandsforsyningsselskab, jf. §§ 2-4. Stk. 3. Spildevandsforsyningsselskabets tilbud omfatter alene udførelse, drift og vedligeholdelse af et anlæg, der økonomisk svarer til det af kommunalbestyrelsen påbudte. Ønsker ejeren et mere omkostningskrævende anlæg, må ejeren selv bekoste differencen, hvilken ikke kan inddrages i afdragsordning efter § 4, stk. 2. Stk. 4. Ejeren af ejendommen afholder udgifter til ledninger på egen grund frem til den valgte spildevandsløsning. Ejeren af ejendommen afholder endvidere udgifter til elektricitet og vandforsyningsvand til den valgte spildevandsløsning samt udgifter til etablering og drift af bundfældningstank, jf. dog stk. 5. Stk. 5. Spildevandsforsyningsselskabet er ansvarlig for tømning af bundfældningstanke i forbindelse med etablering af anlæg efter stk. 1-4. Stk. 6. Tilslutningsbidrag efter stk. 2 forfalder ved kontraktens indgåelse, og vandafledningsbidrag kan opkræves fra spildevandsløsningens ibrugtagning."
    },
    {
      "provision_ref": "1:7b",
      "chapter": "1",
      "section": "7b",
      "content": "§ 7 b. Ejere af ejendomme, der er tilsluttet eller kontraktligt tilknyttet et spildevandsforsyningsselskabs anlæg, og som betaler vandafledningsbidrag efter målt forbrug, jf. § 2 a, stk. 4, skal medvirke til aflæsning af vandmålere ved afgivelse af oplysninger til spildevandsforsyningsselskabet. Hvis ikke ejeren ønsker at medvirke, kan spildevandsforsyningsselskabet fastsætte et skønnet forbrug. Det skønnede forbrug må dog ikke for en boligenhed overstige 600 m3 pr. år. Stk. 2. Almene og ikkealmene vandforsyninger, herunder grundejere med egen vandindvinding, skal en gang årligt udlevere oplysninger til det spildevandsforsyningsselskab, som leverer spildevandsforsyningsydelser til den pågældende ejendom, om eventuelt skift og justering af vandmålere m.v. (stamoplysninger) inden for det seneste kalenderår. Stk. 3. De almene og ikkealmene vandforsyninger kan for udlevering af oplysninger efter stk. 2 opkræve et administrationsbidrag."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Kommunalbestyrelsens afgørelser og vedtagelser efter loven kan ikke indbringes for anden administrativ myndighed. Kommunalbestyrelsens afgørelser efter § 3 a, stk. 1, og § 3 b, stk. 2, og kommunalbestyrelsens afgørelser efter regler udstedt i medfør af § 3 c, stk. 4 og 5, kan dog påklages til Energiklagenævnet af afgørelsens adressat, jf. dog § 8 a. Stk. 2. Kommunalbestyrelsens afgørelser kan ikke indbringes for anden administrativ myndighed end Energiklagenævnet. Afgørelserne kan ikke indbringes for domstolene, før den endelige administrative afgørelse foreligger. Stk. 3. Klage til Energiklagenævnet skal være indgivet skriftligt, inden fire uger efter at afgørelsen er meddelt. Stk. 4. Søgsmål til prøvelse af afgørelser truffet af Energiklagenævnet efter loven skal være anlagt, inden 6 måneder efter at afgørelsen er meddelt den pågældende. Er afgørelsen offentligt bekendtgjort, regnes fristen dog altid fra bekendtgørelsen."
    },
    {
      "provision_ref": "1:8a",
      "chapter": "1",
      "section": "8a",
      "content": "§ 8 a. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kommunalbestyrelsens afgørelser i henhold til § 3 b, stk. 2, og afgørelser truffet efter regler udstedt i medfør af § 3 c, stk. 4 og 5, ikke skal kunne indbringes for Energiklagenævnet."
    },
    {
      "provision_ref": "1:8bog8c",
      "chapter": "1",
      "section": "8bog8c",
      "content": "§§ 8 b og 8 c. (Ophævet)"
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Klima-, energi- og forsyningsministeren træffer afgørelse om fordeling af udgifter til fælleskommunale spildevandsanlæg i tilfælde af uenighed mellem de pågældende kommunalbestyrelser. Stk. 2. Klima-, energi- og forsyningsministeren træffer afgørelse om fordelingen af udgifter til fælles spildevandsanlæg i tilfælde af uenighed mellem de pågældende spildevandsforsyningsselskaber."
    },
    {
      "provision_ref": "1:9a",
      "chapter": "1",
      "section": "9a",
      "content": "§ 9 a. Klima-, energi- og forsyningsministeren kan bemyndige en under ministeriet oprettet statslig myndighed eller efter forhandling med vedkommende minister andre statslige myndigheder til at udøve de beføjelser, der i denne lov er tillagt ministeren. Stk. 2. Ministeren kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter stk. 1, herunder at afgørelserne ikke skal kunne påklages. Stk. 3. Ministeren kan endvidere fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter stk. 1."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kommunikation om forhold, som er omfattet af denne lov eller regler udstedt i medfør af loven, skal ske digitalt. Ministeren kan herunder fastsætte regler om obligatorisk anvendelse af særlige digitale formater og om fritagelse fra digital kommunikation for visse personer og selskaber. Stk. 2. Erhvervsministeren kan fastsætte regler om, at kommunikation med Energiklagenævnet skal ske digitalt. Erhvervsministeren kan herunder fastsætte regler om obligatorisk anvendelse af bestemte digitale systemer og om fritagelse fra digital kommunikation for visse personer og selskaber. Stk. 3. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kommunalbestyrelsen kan fastsætte og udforme særlige digitale formater, som takster, bidrag, betalingsvedtægter og oplysninger og dokumenter, jf. § 3 c, skal fremsendes i, herunder om fritagelse fra fremsendelse i særlige digitale formater for visse personer og selskaber. Stk. 4. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen."
    },
    {
      "provision_ref": "1:10a",
      "chapter": "1",
      "section": "10a",
      "content": "§ 10 a. Myndigheder, som er tillagt opgaver efter loven, og myndigheder, som tillægges opgaver efter regler udstedt i medfør af loven, kan behandle, herunder indhente, opbevare og videregive, oplysninger til brug for deres opgaver og tilrettelæggelsen heraf."
    },
    {
      "provision_ref": "1:10b",
      "chapter": "1",
      "section": "10b",
      "content": "§ 10 b. Klima-, energi- og forsyningsministeren kan fastsætte regler om kommunalbestyrelsens tilsyn, herunder regler om frister for gennemførelsen af tilsyn, med spildevandsforsyningsselskabers overholdelse af § 3, stk. 1, og § 3 b, stk. 1, og overholdelse af regler fastsat i medfør af § 3, stk. 8, § 3 a, stk. 3 og 5, § 3 b, stk. 4, 6 og 7, og §§ 3 c og 10."
    },
    {
      "provision_ref": "1:10c",
      "chapter": "1",
      "section": "10c",
      "content": "§ 10 c. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der overtræder § 3 b, stk. 1. Stk. 2. I regler, der udstedes af klima-, energi- og forsyningsministeren i medfør af loven, kan der fastsættes straf af bøde for overtrædelse af reglerne. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Loven træder i kraft den 1. januar 1988 og finder anvendelse på betalingsvedtægter, der udarbejdes efter lovens ikrafttræden. Stk. 2. Der skal senest den 1. januar 1993 være udarbejdet en fælles betalingsvedtægt for kommunen i overensstemmelse med loven. Stk. 3. Når en betalingsvedtægt er udarbejdet i overensstemmelse med denne lov, bortfalder alle tidligere trufne afgørelser eller vedtægter om betaling, jf. dog stk. 4. Stk. 4. De afgørelser og vedtægter, der er nævnt i stk. 3, bevarer dog deres gyldighed med hensyn til afviklingen af pålignede, men ikke betalte tilslutningsbidrag. Der kan i særlige tilfælde i betalingsvedtægten fastsættes andre regler om afviklingen af pålignede bidrag. Stk. 5. Uanset bestemmelser i gældende vedtægter ophæves kommunalbestyrelsens forpligtelse til at yde tilskud til offentlige spildevandsanlæg den 1. januar 1988. For kommuner, der allerede har budgetteret med at yde tilskud i 1988, ophæves forpligtelsen til at yde tilskud til offentlige spildevandsanlæg fra den 1. januar 1989."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. (Udelades) 2) § 12, som er taget ud, ophæver bestemmelser i lov om miljøbeskyttelse."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Loven gælder ikke for Færøerne og Grønland."
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Loven træder i kraft den 1. juli 2025. Stk. 2. Klager, der er indgivet før tidspunktet for lovens ikrafttræden, og som ikke er færdigbehandlet før lovens ikrafttræden, behandles efter reglerne i denne lov. Stk. 3. For beskikkelser af nævnsmedlemmer, der er foretaget før lovens ikrafttræden, finder de hidtil gældende regler anvendelse indtil beskikkelsesperiodens udløb. Stk. 4. Beskikkelser, der foretages første gang efter lovens ikrafttræden, kan ske for en længere periode end 4 år."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven har til formål at sikre hensynet til princippet om omkostningsdækning, herunder dækning af miljømæssige og ressourcerelaterede omkostninger, og prissætning med tilskyndelsesvirkning samt gennemsigtighed for ejere af de tilsluttede ejendomme. Derudover skal der tages hensyn til, at de forskellige vandanvendelsessektorer yder et passende bidrag, og til princippet om, at forurener betaler. Stk. 2. I denne lov forstås ved spildevandsforsyningsselskaber, medmindre andet er angivet, sådanne spildevandsforsyningsselskaber, der er omfattet af § 2, stk. 1, i lov om vandsektorens organisering og økonomiske forhold. Stk. 3. Loven fastsætter regler om betaling for afledning til spildevandsforsyningsselskabers anlæg. Loven finder endvidere anvendelse på betaling for afledning til spildevandsanlæg etableret efter § 7 a, og for betaling til fælles, obligatoriske ordninger for tømning og bortskaffelse af humane affaldsprodukter, slam og spildevand fra samletanke og bundfældningstanke samt anlæg for betaling for udførelse, drift og vedligeholdelse af spildevandsanlæg, som er ejet af andre end spildevandsforsyningsselskabet. Stk. 4. Nødvendige udgifter til udførelse, drift og vedligeholdelse af spildevandsforsyningsselskabers spildevandsanlæg og andre anlæg til brug for selskabets håndtering af spildevand eller terrænnært grundvand samt anlæg, der er etableret efter § 7 a, herunder udgifter til opfyldelse af anmodninger efter miljøbeskyttelseslovens § 32 a og regler fastsat i medfør heraf, dækkes af bidrag fra de berørte ejere af fast ejendom (herunder umatrikulerede arealer), der tilleder til spildevandsforsyningsselskabers anlæg, eller som er kontraktligt tilknyttet spildevandsforsyningsselskabet. I bidraget efter 1. pkt. kan indregnes spildevandsforsyningsselskabets indbetaling til dækning af udgifter til oprettelse og drift af et godkendt privat tvistløsningsorgan efter § 6 i lov om alternativ tvistløsning i forbindelse med forbrugerklager og efter § 12 a i lov om vandsektorens organisering og økonomiske forhold og regler udstedt i medfør af de nævnte love. I bidraget efter 1. pkt. kan herudover indregnes spildevandsforsyningsselskabets bidrag til dækning af udgifter til opgaver, der falder ind under en forening oprettet i medfør af vandsektorlovens § 21 og regler udstedt i medfør heraf, som kan yde støtte til projekter, der har til formål at forbedre vandsektorens effektivitet og kvalitet. Stk. 5. Et spildevandsforsyningsselskab kan aftale med andre parter, at selskabet etablerer og opretholder et højere serviceniveau i selskabets håndtering af spildevand eller terrænnært grundvand end det, selskabet er forpligtet til, eller at selskabet etablerer og driver anlæg til brug for selskabets håndtering af spildevand eller terrænnært grundvand, som samlet set er dyrere end nødvendigt til varetagelse af selskabets opgaver. Et spildevandsforsyningsselskab kan kun indgå en aftale som nævnt i 1. pkt. mod betaling fra den eller de andre parter til fuld dækning af selskabets meromkostninger til etablering og drift. Stk. 6. Udgifter til tømning af humane affaldsprodukter, slam og spildevand fra samletanke og bundfældningstanke som led i fælles, obligatoriske tømningsordninger dækkes af bidrag fra de berørte ejere af fast ejendom, jf. dog § 7 a, stk. 5. Stk. 7. Udgifter til etablering af spildevandsanlæg og til afdragsordning efter § 4, stk. 2, og udgifter til drift og vedligeholdelse af spildevandsanlæg, jf. § 4 c, dækkes af bidrag fra de berørte ejere af fast ejendom. I udgifter efter 1. pkt. indregnes bl.a. administrationsomkostninger, risikotillæg og påløbende renter. Et eventuelt samlet tab som følge af afdragsordninger i medfør af § 4, stk. 2, indregnes i bidraget efter stk. 4, 1. pkt. Stk. 8. Lån indregnes i bidrag, jf. stk. 4, 6 og 7, som afdrag på lån fratrukket optagne lån. Stk. 9. Hel eller delvis overdragelse af spildevandsaktivitet omfattet af § 2, stk. 1 eller 3, i lov om vandsektorens organisering og økonomiske forhold må hverken direkte eller indirekte føre til højere priser for ydelser fra den pågældende aktivitet, herunder som følge af indregning af forøgede udgifter til finansiering ved fremmed kapital, driftsmæssige afskrivninger eller forrentning af indskudskapital. Stk. 10. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om følgende: 1) Indregning af udgifter i bidrag efter stk. 4 og 6-8, herunder om, a) hvilke udgifter der kan indregnes i bidrag og betingelser herfor, b) krav om samfundsøkonomisk hensigtsmæssighed, c) krav om selskabsøkonomisk omkostningseffektivitet og d) opgørelse af udgifter og indregning af lån og afdrag på lån. 2) Krav til aftaler, herunder om omkostningsfordeling med andre aftaleparter og offentliggørelse af aftalerne på spildevandsforsyningsselskabets hjemmeside. 3) Krav til dokumentation for overholdelse af de fastsatte regler og tilsyn hermed og offentliggørelse af dokumentation og anden relevant information på spildevandsforsyningsselskabets hjemmeside.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved tilslutning af ejendomme, der ikke tidligere har været tilsluttet et spildevandsforsyningsselskab, pålignes et standardtilslutningsbidrag. Der kan ikke opkræves tilslutningsbidrag fra ejendomme, der er tilsluttet eller er pålignet tilslutningsbidrag til et spildevandsforsyningsselskab, jf. dog stk. 4, 5 og 7. Der kan ikke opkræves tilslutningsbidrag fra ejendomme, der før den 1. januar 2010 var tilsluttet eller var pålignet tilslutningsbidrag til et offentligt spildevandsanlæg i henhold til tidligere regler. Stk. 2. Standardtilslutningsbidraget udgør 30.000 kr. eksklusive moms for en boligenhed. Stk. 3. For erhvervsejendomme fastsættes standardtilslutningsbidraget til 30.000 kr. eksklusive moms pr. påbegyndt 800 m2 grundareal. For erhvervsejendomme i landzone beregnes et tillagt grundareal ud fra det bebyggede areal og en skønnet bebyggelsesprocent. For ubebyggede erhvervsejendomme i landzone skønnes et bebygget areal. Stk. 4. Ved udstykning fra en boligejendom opkræves der efter stk. 2 tilslutningsbidrag for den eller de frastykkede parceller, hvis parcellen eller parcellerne efter frastykningen ikke er tilsluttet et spildevandsforsyningsselskab, og der føres stik frem til den eller de nye parcellers grundgrænse. Stk. 5. Ved ændring i beregningsgrundlaget for tilslutningsbidraget for en erhvervsejendom, herunder udstykning af en ejendom, opkræves et supplerende tilslutningsbidrag. Det supplerende tilslutningsbidrag beregnes som forskellen på det bidrag, der efter stk. 3 kan beregnes for den nye ejendom eller de samlede nye ejendomme, og det bidrag, der efter stk. 3 kunne være opkrævet for ejendommen eller de samlede ejendomme før ændringen. Hvis en ejendom, der udstykkes, før udstykningen er blevet pålignet tilslutningsbidrag efter en betalingsvedtægt udarbejdet efter den 1. juli 1997, og der ved påligning af bidraget er gjort brug af lovens mulighed for at dispensere fra standardtilslutningsbidraget, jf. stk. 8, beregnes det supplerende tilslutningsbidrag på baggrund af dette lavere bidrag. Ved udstykninger kan det supplerende tilslutningsbidrag for en frastykket ejendom dog ikke overstige det standardtilslutningsbidrag, der for den frastykkede ejendom kan beregnes efter stk. 3. Stk. 6. For boligejendomme og erhvervsejendomme, der ikke er tilsluttet for tag- og overfladevand, skal tilslutningsbidraget fastsættes til 60 procent af de i stk. 2-5 nævnte bidrag. Stk. 7. Hvis en ejendom, der ikke tidligere har været tilsluttet for tag- og overfladevand, tilsluttes for denne del af spildevandet, opkræves et supplerende tilslutningsbidrag svarende til 40 procent af det tilslutningsbidrag efter stk. 2 og 3, der kan opkræves på påligningstidspunktet. Det supplerende tilslutningsbidrag kan kun opkræves fra ejendomme, der er blevet pålignet tilslutningsbidrag efter en betalingsvedtægt udarbejdet efter den 1. juli 1992. Stk. 8. Spildevandsforsyningsselskabet kan i særlige tilfælde fastsætte tilslutningsbidraget lavere end de i stk. 2-7 nævnte bidrag, dog aldrig lavere end de faktisk afholdte udgifter til detailledningsanlægget. Stk. 9. Tilslutningsbidraget, jf. stk. 2 og 3, reguleres årligt. Klima-, energi- og forsyningsministeren fastsætter nærmere regler om, hvilket indeks et spildevandsforsyningsselskab skal regulere tilslutningsbidragene efter, jf. stk. 2 og 3. Stk. 10. Tilslutningsbidraget forfalder, når en ejendom tilsluttes eller kan tilsluttes et spildevandsforsyningsselskab, medmindre andet følger af regler fastsat i medfør af stk. 11. Stk. 11. Klima-, energi- og forsyningsministeren kan fastsætte regler om tilslutningsbidragets forfaldstidspunkt i forbindelse med afgørelser efter miljøbeskyttelseslovens § 28, stk. 4, 2. pkt., og § 30, stk. 1.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:2a",
      "chapter": "1",
      "section": "2a",
      "content": "§ 2 a. For afledning til et spildevandsforsyningsselskab af spildevand, herunder filterskyllevand, kølevand og genanvendt tagvand, betales et årligt vandafledningsbidrag, jf. dog stk. 2 og § 2 b. Der betales endvidere vandafledningsbidrag for afledning af vand, der kan sidestilles med spildevand, herunder afværgevand, jf. dog § 2 b. Stk. 2. For afledning af tag- og overfladevand, der ikke genanvendes, terrænnært grundvand og vand fra omfangsdræn betales ikke vandafledningsbidrag. Stk. 3. Kommunalbestyrelsen kan give tilladelse til, at en ejendom alene betaler for brugen af et spildevandsrenseforsyningsselskabs spildevandsrenseanlæg. Tilladelsen kan alene gives under forudsætning af, at ejendommen for egen regning finansierer og vedligeholder en transportledning til spildevandsrenseanlægget. Stk. 4. Vandafledningsbidraget fastsættes med udgangspunkt i vandforbruget og i overensstemmelse med § 3, stk. 1 og 2. Hvor vandmåler kræves, beregnes bidraget ud fra det målte vandforbrug. Spildevandsforsyningsselskabet kan give adgang til, at bidrag fastsættes ud fra det målte forbrug, selv om vandmåleren er opsat uden krav herom. I andre tilfælde fastsættes bidraget efter et skønnet vandforbrug. Det skønnede forbrug kan for boligenheder ikke overstige 170 m3 pr. år, jf. dog § 7 b, stk. 1. Stk. 5. For erhvervsejendomme fastsættes vandafledningsbidraget efter vandforbruget fratrukket den vandmængde, der medgår til produktionen eller af anden grund ikke tilledes et spildevandsforsyningsselskab, jf. dog § 7 b, stk. 1. Stk. 6. I tilfælde, hvor der afledes vand, uden at der har været et vandforbrug, beregnes vandafledningsbidraget ud fra den afledte vandmængde. Stk. 7. Spildevandsforsyningsselskabet kan vælge at opdele vandafledningsbidraget i en fast og en variabel del. Den faste del af vandafledningsbidraget må ikke overstige 500 kr. inklusive moms pr. år. Den faste del af bidraget opkræves pr. stikledning frem til en ejendoms grundgrænse. Den faste del af bidraget skal dog ikke opkræves for stikledninger, hvortil der alene er tilsluttet tag- og overfladevand. Det variable vandafledningsbidrag beregnes som vandforbruget multipliceret med de af spildevandsforsyningsselskabet fastsatte og af kommunalbestyrelsen godkendte kubikmetertakster, jf. § 3, stk. 1 og 2. Vandforbruget, der anvendes ved beregningen, fastsættes som beskrevet i stk. 4. I tilfælde, hvor der afledes vand uden et vandforbrug, beregnes den variable del af bidraget på baggrund af den afledte vandmængde, jf. stk. 6. Stk. 8. Den maksimale grænse på 500 kr. inklusive moms pr. år for den faste del af vandafledningsbidraget, jf. stk. 7, reguleres årligt. Klima-, energi- og forsyningsministeren fastsætter regler om, hvilket indeks et spildevandsforsyningsselskab skal regulere det faste vandafledningsbidrag efter. Stk. 9. Ejendomme, der afleder særlig forurenet spildevand, pålignes særbidrag, såfremt tilledningen giver anledning til særlige foranstaltninger i forbindelse med etablering og drift af spildevandsforsyningsselskabets spildevandsanlæg. Stk. 10. For statsveje fastsættes med udgangspunkt i kubikmetertaksten, jf. stk. 4, et årligt vejbidrag beregnet ud fra en vandmængde på 0,12 m3 vand pr. m2 areal, hvorfra spildevandet tilledes til et spildevandsforsyningsselskab. Hvis vandafledningsbidraget er opdelt i en fast og en variabel del, jf. stk. 7, betaler statsveje alene den variable del af bidraget beregnet ud fra den i stk. 7 nævnte variable kubikmetertakst. Stk. 11. For kommunale veje og private fællesveje skal kommunen betale et årligt vejbidrag til spildevandsforsyningsselskabet på højst otte procent af udgifterne til kloakledningsanlæggene. Stk. 12. Vandafledningsbidrag og vejbidrag betales fra det tidspunkt, hvor en ejendom tilsluttes spildevandsforsyningsselskabets anlæg. Hvis der ikke er tale om en permanent fysisk tilslutning til et spildevandsforsyningsselskabs anlæg, betales vandafledningsbidraget fra det tidspunkt, hvor afledningen til spildevandsforsyningsselskabets anlæg begyndes. Stk. 13. Klima-, energi- og forsyningsministeren kan fastsætte regler om opgørelse af særbidrag, jf. stk. 9, om krav til dokumentation for beregning af særbidragets størrelse og om udlevering af denne dokumentation. Ministeren kan endvidere fastsætte regler om en bagatelgrænse for opkrævning af særbidrag.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:2b",
      "chapter": "1",
      "section": "2b",
      "content": "§ 2 b. Efter en konkret vurdering kan spildevandsforsyningsselskabet nedsætte eller fritage for betaling af vandafledningsbidrag for tilledning af vand fra afværgepumpninger til et spildevandsforsyningsselskab, såfremt tilledningen af afværgevandet giver anledning til færre omkostninger for spildevandsforsyningsselskabet end tilledning af almindeligt spildevand, og når samfundsmæssige og miljømæssige hensyn taler herfor. Stk. 2. Efter en konkret vurdering kan spildevandsforsyningsselskabet nedsætte betalingen af vandafledningsbidrag for tilledning af filterskyllevand og kølevand til spildevandsforsyningsselskabets anlæg, såfremt tilledningen af filterskyllevandet eller kølevandet giver anledning til færre omkostninger for spildevandsforsyningsselskabet end tilledning af almindeligt spildevand, og når miljømæssige hensyn taler herfor. Stk. 3. Efter en konkret vurdering kan spildevandsforsyningsselskabet nedsætte eller fritage for betaling af vandafledningsbidrag for regnvand opsamlet i VA-godkendte anlæg, hvis det opsamles og anvendes i overensstemmelse med regler fastsat i medfør af lov om vandforsyning m.v. Reduktion og fritagelse for vandafledningsbidrag i denne situation kan ske, når miljømæssige hensyn taler herfor.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Et spildevandsforsyningsselskab skal fastsætte differentierede degressive kubikmetertakster, der varierer afhængigt af vandforbruget, i overensstemmelse med regler, der er udstedt i medfør af stk. 4-8. Vælger spildevandsforsyningsselskabet at indføre et fast bidrag efter § 2 a, stk. 7, skal spildevandsforsyningsselskabet fastsætte bidraget i overensstemmelse med § 2 a, stk. 7 og 8, og regler udstedt i medfør af stk. 8. Spildevandsforsyningsselskabet kan i særlige tilfælde fastsætte kubikmetertaksterne og faste bidrag forskelligt for forskellige geografiske områder. For spildevandsforsyningsselskaber omfattet af vandsektorlovens kapitel 3 skal fastsættelsen ske under overholdelse af den indtægtsramme eller regnskabsmæssige kontrolramme, som er fastsat for selskabet i medfør af vandsektorlovens §§ 6 eller 6 a. Stk. 2. De fastsatte størrelser på kubikmetertakster og faste bidrag, jf. stk. 1, skal godkendes eller anmeldes i overensstemmelse med reglerne i § 3 a og regler udstedt i medfør heraf. De gældende kubikmetertakster og faste bidrag skal være tilgængelige på spildevandsforsyningsselskabets hjemmeside. Stk. 3. De nærmere regler for betaling til fælles, obligatoriske tømningsordninger for bortskaffelse af humane affaldsprodukter, slam og spildevand fra tanke for spildevand m.v. fastsættes i betalingsvedtægten efter stk. 2 eller i et særskilt regulativ for den eller de fælles, obligatoriske tømningsordninger. Spildevandsforsyningsselskabet udformer et særskilt regnskab for hver enkelt fælles, obligatorisk tømningsordning. Stk. 4. Klima-, energi- og forsyningsministeren fastsætter regler om spildevandsforsyningsselskabets fastsættelse af differentierede degressive kubikmetertakster, der varierer afhængigt af vandforbrugets størrelse, jf. stk. 1. Ministeren fastsætter endvidere, hvilken takst der skal anvendes i medfør af § 2 a, stk. 10. Ministeren fastsætter desuden øvrige regler, der er nødvendige, for at spildevandsforsyningsselskaberne kan beregne vandafledningsbidrag på baggrund af de fastsatte differentierede degressive kubikmetertakster. Stk. 5. Ministeren kan fastsætte regler om spildevandsforsyningsselskabets beregning af vandafledningsbidrag på baggrund af en kubikmetertakst, der anvendes uanset vandforbrugets størrelse, for ejendomme, der har en tilladelse i medfør af § 2 a, stk. 3, for ejendomme, der har fået nedsat eller er fritaget for betaling i medfør af § 2 b, for ejendomme, hvorfra der ikke drives erhverv på markedsmæssige vilkår, herunder ejendomme med både bolig og erhverv, og for ejendomme, hvor ejeren ikke rettidigt har afgivet oplysninger, der er påkrævet i henhold til regler fastsat i medfør af stk. 4 og 6. Ministeren kan i den forbindelse fastsætte, at de differentierede kubikmetertakster, jf. stk. 1 og 4, ikke skal gælde for de i 1. pkt. nævnte ejendomme, eller at vandafledningsbidrag for en eller flere af de nævnte typer af ejendomme skal beregnes efter de differentierede kubikmetertakster, jf. stk. 1 og 4, for en del af ejendommens vandforbrug, mens der for resten af ejendommens vandforbrug beregnes vandafledningsbidrag efter den i 1. pkt. nævnte kubikmetertakst. Stk. 6. Klima-, energi- og forsyningsministeren kan fastsætte krav om, at ejeren af en ejendom afgiver nødvendige oplysninger til brug for spildevandsforsyningsselskabets fastsættelse af kubikmetertakster og beregning af vandafledningsbidrag, herunder krav om afgivelse af oplysning om, hvorvidt en ejendom anvendes til erhverv på markedsmæssige vilkår, krav vedrørende digital afgivelse af oplysninger i bestemte it-systemer og krav om hyppighed for afgivelse af oplysninger, om frist for afgivelse af oplysninger og om procedure for afgivelse af disse oplysninger. Stk. 7. Klima-, energi- og forsyningsministeren kan fastsætte regler om spildevandsforsyningsselskabets pligt til at orientere konkrete brugergrupper om pligt til at afgive oplysning om, hvorvidt en ejendom anvendes til erhverv på markedsmæssige vilkår. Ministeren kan endvidere fastsætte regler om spildevandsforsyningsselskabets udarbejdelse af vedtægt og fastsættelse af takster og om kommunalbestyrelsens godkendelse heraf, jf. stk. 1 og 2, inden for en fastsat frist. Stk. 8. Klima-, energi- og forsyningsministeren kan fastsætte regler om fastsættelse af forskellige kubikmetertakster og faste bidrag for geografiske områder, herunder om, hvad der anses for at være særlige tilfælde efter stk. 1. Ministeren kan endvidere fastsætte regler om, hvor ofte et spildevandsforsyningsselskab som minimum skal fastsætte kubikmetertakster for det variable vandafledningsbidrag og størrelsen af det faste vandafledningsbidrag, om opkrævningsperiodens varighed og om, at fastsættelsen skal ske for kalenderår, samt regler om form og indhold af spildevandsforsyningsselskabers takstblade.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:3a",
      "chapter": "1",
      "section": "3a",
      "content": "§ 3 a. Kubikmetertakster, der er fastsat i medfør af § 3, stk. 1, og fast vandafledningsbidrag, der er fastsat i medfør af § 2 a, stk. 7, skal godkendes af kommunalbestyrelsen, jf. stk. 2. Kommunalbestyrelsens godkendelse skal ske i overensstemmelse med regler udstedt i medfør af stk. 3 og regler udstedt i medfør af § 3 c. Kubikmetertakster og faste bidrag skal dog ikke godkendes, såfremt fastsættelsen anmeldes til kommunalbestyrelsen, jf. stk. 2, i henhold til regler udstedt i medfør af stk. 5 og regler udstedt i medfør af § 3 c. Stk. 2. Det er kommunalbestyrelsen i den eller de kommuner, hvorfra spildevandsforsyningsselskabet modtager spildevandet, der godkender eller modtager anmeldelse efter stk. 1. For spildevandsforsyningsselskaber, som modtager spildevand fra flere kommuner, kan kommunalbestyrelserne aftale, at den ene kommunalbestyrelse godkender takster og faste bidrag eller modtager anmeldelse for de øvrige kommuner. Stk. 3. Klima-, energi- og forsyningsministeren fastsætter nærmere regler om kommunalbestyrelsens afgørelse efter stk. 1, herunder om fordeling af kompetence mellem kommunalbestyrelsen og Vandsektortilsynet. Ministeren kan også fastsætte regler om spildevandsforsyningsselskabers midlertidige fastsættelse af kubikmetertakster og faste bidrag uden kommunalbestyrelsens godkendelse efter stk. 1. Stk. 4. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kommunalbestyrelsen skal orientere andre myndigheder om afgørelser truffet i henhold til stk. 1, og om tilfælde, hvor kommunalbestyrelsen kommer i besiddelse af oplysninger, der tyder på, at et spildevandsforsyningsselskab omfattet af vandsektorlovens § 2, stk. 1, har afholdt udgifter, som ikke kan indregnes i takster og bidrag i medfør af loven. Stk. 5. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kravet om godkendelse, jf. stk. 1, fraviges i tilfælde, hvor godkendelse ikke er nødvendig i forhold til formålet med godkendelsen. Ministeren kan i den forbindelse fastsætte regler om et spildevandsforsyningsselskabs anmeldelse af fastsatte kubikmetertakster og faste bidrag, herunder regler om indeksregulering.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:3b",
      "chapter": "1",
      "section": "3b",
      "content": "§ 3 b. Et spildevandsforsyningsselskab skal udarbejde en betalingsvedtægt. Stk. 2. En ny betalingsvedtægt og en ændring af en betalingsvedtægt skal godkendes af kommunalbestyrelsen, jf. stk. 3. Kommunalbestyrelsens godkendelse skal ske i overensstemmelse med regler udstedt i medfør af stk. 5 og regler udstedt i medfør af § 3 c. En ændring af en betalingsvedtægt skal dog ikke godkendes, såfremt ændringen af betalingsvedtægten anmeldes til kommunalbestyrelsen, jf. stk. 3, i henhold til regler udstedt i medfør af stk. 6 og regler udstedt i medfør af § 3 c. Den gældende betalingsvedtægt skal være tilgængelig på spildevandsforsyningsselskabets hjemmeside. Stk. 3. Det er kommunalbestyrelsen i den eller de kommuner, hvorfra spildevandsforsyningsselskabet modtager spildevandet, der godkender eller modtager anmeldelse efter stk. 2. For spildevandsforsyningsselskaber, som modtager spildevand fra flere kommuner, kan kommunalbestyrelserne i de pågældende kommuner aftale, at kun den ene kommunalbestyrelse godkender nye betalingsvedtægter eller modtager anmeldelse af ændringer af betalingsvedtægter for de øvrige kommuner. Stk. 4. Klima-, energi- og forsyningsministeren fastsætter regler om krav til betalingsvedtægter. Stk. 5. Klima-, energi- og forsyningsministeren fastsætter nærmere regler om kommunalbestyrelsens afgørelse efter stk. 2. Stk. 6. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om, at kravet om godkendelse, jf. stk. 2, fraviges i tilfælde, hvor godkendelse ikke er nødvendig i forhold til formålet med godkendelsen. Klima-, energi- og forsyningsministeren kan i den forbindelse fastsætte regler om et spildevandsforsyningsselskabs anmeldelse af en ændring af en tidligere anmeldt eller godkendt betalingsvedtægt. Stk. 7. Klima-, energi- og forsyningsministeren kan fastsætte regler om et spildevandsforsyningsselskabs betaling af renter og opkrævning af renter og gebyrer. Ministeren kan endvidere fastsætte regler om, at et spildevandsforsyningsselskabs ret til at opkræve renter og gebyrer i henhold til renteloven eller i henhold til regler, der er udstedt i medfør af 1. pkt., forudsætter, at denne ret fremgår af den betalingsvedtægt, der skal udarbejdes i henhold til stk. 1.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:3c",
      "chapter": "1",
      "section": "3c",
      "content": "§ 3 c. Klima-, energi- og forsyningsministeren fastsætter regler om et spildevandsforsyningsselskabs pligt til at indsende følgende til brug for kommunalbestyrelsens godkendelse af takster, bidrag og betalingsvedtægter, jf. § 3 a, stk. 1, og § 3 b, stk. 2: 1) Takster og bidrag. 2) Betalingsvedtægter. 3) Oplysninger og dokumenter, der er nødvendige for kommunalbestyrelsens godkendelse. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om spildevandsforsyningsselskabets mulighed for eller pligt til at indsende følgende til brug for kommunalbestyrelsens tilsyn med anmeldte takster, bidrag og betalingsvedtægter, jf. § 3 a, stk. 5, og § 3 b, stk. 6: 1) Takster og bidrag. 2) Betalingsvedtægter. 3) Oplysninger og dokumenter, der er nødvendige til brug for kommunalbestyrelsens tilsyn. Stk. 3. Klima-, energi- og forsyningsministeren kan fastsætte regler om frister for indsendelse af takster, bidrag, betalingsvedtægter, oplysninger og dokumenter i medfør af stk. 1 og 2. Stk. 4. Klima-, energi- og forsyningsministeren kan fastsætte regler om kommunalbestyrelsens meddelelse af påbud til et spildevandsforsyningsselskab eller et spildevandsforsyningsselskabs koncernforbundne selskaber og andre parter, der er interesseforbundet med spildevandsforsyningsselskabet, om at indsende oplysninger og dokumenter, der er nødvendige for kommunalbestyrelsens godkendelse af takster og bidrag, jf. § 3 a, stk. 1. Stk. 5. Klima-, energi- og forsyningsministeren kan fastsætte regler om kommunalbestyrelsens meddelelse af påbud til et spildevandsforsyningsselskab om at indsende oplysninger og dokumenter, der er nødvendige for kommunalbestyrelsens godkendelse af betalingsvedtægter, jf. § 3 b, stk. 2.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:3d",
      "chapter": "1",
      "section": "3d",
      "content": "§ 3 d. Klima-, energi- og forsyningsministeren kan fastsætte regler om vandbranchens organisationers indsendelse af standardiserede vejledninger, der vedrører et spildevandsforsyningsselskabs fastsættelse af takster, bidrag og betalingsvedtægter, til myndigheder på ministeriets område. Ministeren kan desuden efter forhandling med vedkommende minister fastsætte regler om indsendelse til andre statslige myndigheder.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Spildevandsforsyningsselskabet kan yde henstand med betalingen af tilslutningsbidrag. Stk. 2. Kommunalbestyrelsen træffer afgørelse om ejendomsejerens ret til at modtage og spildevandsforsyningsselskabets pligt til at fremsætte tilbud om udførelse af nødvendige foranstaltninger til opfyldelse af afgørelser truffet i henhold til miljøbeskyttelseslovens § 28, stk. 4, og § 30, stk. 1, mod ejendomsejerens betaling herfor og for eventuelt tilslutningsbidrag ved en afdragsordning. Dette gælder dog ikke i sager om påbud om separatkloakering truffet i henhold til miljøbeskyttelseslovens § 30, stk. 1. Stk. 3. Klima-, energi- og forsyningsministeren fastsætter nærmere regler om aftaler om afdragsordning i henhold til stk. 2, herunder om aftalens vilkår, for så vidt angår afdragsperiode, risikotillæg og renter, samt om spildevandsforsyningsselskabets oplysningspligt over for ejendomsejeren i forbindelse med aftalens indgåelse. Ministeren kan endvidere fastsætte regler om spildevandsforsyningsselskabets pligt til at sikre spildevandsforsyningsselskabets fordring som følge af afdragsordningen. Stk. 4. Klima-, energi- og forsyningsministeren fastsætter regler om behandlingen af sager efter stk. 2 og om socioøkonomiske kriterier og dokumentationskrav, der skal være opfyldt for at kunne modtage tilbud.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:4a",
      "chapter": "1",
      "section": "4a",
      "content": "§ 4 a. Spildevandsforsyningsselskabet kan i særlige tilfælde foretage en hel eller delvis tilbagebetaling eller kræve en økonomisk kompensation ved ophævelse af en ejendoms tilslutningsret og -pligt til et spildevandsforsyningsselskab. Tilbagebetalingsbeløbet kan højst fastsættes til det standardtilslutningsbidrag, som ejendommen ville kunne opkræve på tilbagebetalingstidspunktet, såfremt den skulle tilsluttes. Stk. 2. Ejendomme, der alene udtræder for tag- og overfladevand, kan maksimalt få 40 procent af det i stk. 1 nævnte maksimumsbeløb tilbagebetalt. Tilbagebetalingen skal gøres betinget af etablering af alternativ bortskaffelse. Stk. 3. En ejendom, som har fået ophævet tilslutningsretten og -pligten helt eller delvist, kan ved hel eller delvis generhvervelse af retten og pligten til at aflede spildevand pålignes et tilslutningsbidrag. Tilslutningsbidraget kan ikke overstige de af spildevandsforsyningsselskabet afholdte udgifter i forbindelse med generhvervelsen af retten og pligten til at aflede og kan maksimalt udgøre det i § 2, stk. 2 og 3, nævnte beløb. Såfremt ejendommen ved ophævelse af tilslutningsretten og -pligten har fået tilbagebetalt et beløb efter stk. 1 og 2, skal tilslutningsbidraget dog som minimum udgøre dette beløb.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:4b",
      "chapter": "1",
      "section": "4b",
      "content": "§ 4 b. Klima-, energi- og forsyningsministeren kan pålægge et spildevandsforsyningsselskab, der er omfattet af § 2, stk. 1, i lov om vandsektorens organisering og økonomiske forhold, midlertidigt at overtage driften af et andet spildevandsforsyningsselskab omfattet af § 2, stk. 1, i lov om vandsektorens organisering og økonomiske forhold, såfremt sidstnævnte selskab tages under rekonstruktionsbehandling eller konkursbehandling. Stk. 2. Ved et pålæg til et spildevandsforsyningsselskab om midlertidig overtagelse af driften af et andet spildevandsforsyningsselskab skal den overtagende forsyning i økonomisk henseende holdes skadesløs i alle forhold vedrørende overtagelsespligten, herunder for alle udgifter i øvrigt ved håndteringen, transporten og behandlingen af spildevandet.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:4c",
      "chapter": "1",
      "section": "4c",
      "content": "§ 4 c. Spildevandsforsyningsselskaber kan tilbyde at administrere drift og vedligeholdelse af ejendommes spildevandsanlæg, som er tilsluttet spildevandsforsyningsselskabets anlæg, mod at ejeren løbende betaler for udgifterne forbundet hermed. Stk. 2. Spildevandsforsyningsselskaberne skal konkurrenceudsætte udførelsen af driften og vedligeholdelsen efter stk. 1 i overensstemmelse med de til enhver tid gældende regler om udbud af offentlige kontrakter.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ved andre spildevandsanlæg påhviler udgifterne til udførelse, drift og vedligeholdelse de ejendomme, der er tilsluttet det pågældende anlæg. Stk. 2. I tilfælde af uenighed om fordeling af de udgifter, der er nævnt i stk. 1, træffer kommunalbestyrelsen afgørelse herom. Stk. 3. Såfremt et spildevandsanlæg, der er omfattet af stk. 1, ønskes helt eller delvis tilsluttet et spildevandsforsyningsselskab, der er omfattet af § 2, stk. 1, i lov om vandsektorens organisering og økonomiske forhold, fastsætter spildevandsforsyningsselskabet i overensstemmelse med § 2 bidrag for tilslutning, der fordeles på de berørte ejendomme, jf. stk. 2. Stk. 4. Når et spildevandsanlæg omfattet af stk. 1 er tilsluttet et spildevandsforsyningsselskab omfattet af § 2, stk. 1, i lov om vandsektorens organisering og økonomiske forhold, betales vandafledningsbidrag efter reglerne i § 2 a.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Hvis et spildevandsanlæg omfattet af § 5, stk. 1, overtages af et spildevandsforsyningsselskab omfattet af § 2, stk. 1, i lov om vandsektorens organisering og økonomiske forhold, opkræves tilslutningsbidrag, jf. § 2, og der ydes ejerne godtgørelse for anlæggets værdi. Stk. 2. I mangel af enighed afgøres spørgsmålet om godtgørelse efter stk. 1 af de taksationsmyndigheder, der er nævnt i §§ 105 og 106 i lov om offentlige veje. Om sagens behandling for taksationsmyndighederne og om godtgørelsens udbetaling finder bestemmelserne i §§ 103, 104 og 107-122 i lov om offentlige veje tilsvarende anvendelse. Stk. 3. Efter overtagelsen af et spildevandsanlæg omfattet af § 5, stk. 1, har spildevandsforsyningsselskabet ansvaret for spildevandsanlæggets drift og vedligeholdelse, mod at de tilsluttede brugere betaler vandafledningsbidrag efter § 2 a.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Kommunalbestyrelsen kan bestemme, hvorledes udgifterne til undersøgelser, der er nødvendige for en vurdering af, om nedsivningsanlæg kan etableres, skal fordeles på de pågældende ejendomme.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:7a",
      "chapter": "1",
      "section": "7a",
      "content": "§ 7 a. I tilfælde, hvor kommunalbestyrelsen giver ejere af helårsboliger påbud efter § 30, stk. 1, i lov om miljøbeskyttelse om forbedret spildevandsrensning for en eksisterende udledning, skal påbuddet følges af et tilbud om et kontraktligt medlemskab af spildevandsforsyningsselskabet. Stk. 2. Medlemskab af spildevandsforsyningsselskabet efter stk. 1 indebærer, at spildevandsforsyningsselskabet skal forestå udførelse, drift og vedligeholdelse på ejerens vegne af en spildevandsløsning, der rensemæssigt opfylder påbuddet, mod at ejeren af ejendommen betaler standardtilslutningsbidrag og vandafledningsbidrag svarende til en ejendom, der er tilsluttet et spildevandsforsyningsselskab, jf. §§ 2-4. Stk. 3. Spildevandsforsyningsselskabets tilbud omfatter alene udførelse, drift og vedligeholdelse af et anlæg, der økonomisk svarer til det af kommunalbestyrelsen påbudte. Ønsker ejeren et mere omkostningskrævende anlæg, må ejeren selv bekoste differencen, hvilken ikke kan inddrages i afdragsordning efter § 4, stk. 2. Stk. 4. Ejeren af ejendommen afholder udgifter til ledninger på egen grund frem til den valgte spildevandsløsning. Ejeren af ejendommen afholder endvidere udgifter til elektricitet og vandforsyningsvand til den valgte spildevandsløsning samt udgifter til etablering og drift af bundfældningstank, jf. dog stk. 5. Stk. 5. Spildevandsforsyningsselskabet er ansvarlig for tømning af bundfældningstanke i forbindelse med etablering af anlæg efter stk. 1-4. Stk. 6. Tilslutningsbidrag efter stk. 2 forfalder ved kontraktens indgåelse, og vandafledningsbidrag kan opkræves fra spildevandsløsningens ibrugtagning.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:7b",
      "chapter": "1",
      "section": "7b",
      "content": "§ 7 b. Ejere af ejendomme, der er tilsluttet eller kontraktligt tilknyttet et spildevandsforsyningsselskabs anlæg, og som betaler vandafledningsbidrag efter målt forbrug, jf. § 2 a, stk. 4, skal medvirke til aflæsning af vandmålere ved afgivelse af oplysninger til spildevandsforsyningsselskabet. Hvis ikke ejeren ønsker at medvirke, kan spildevandsforsyningsselskabet fastsætte et skønnet forbrug. Det skønnede forbrug må dog ikke for en boligenhed overstige 600 m3 pr. år. Stk. 2. Almene og ikkealmene vandforsyninger, herunder grundejere med egen vandindvinding, skal en gang årligt udlevere oplysninger til det spildevandsforsyningsselskab, som leverer spildevandsforsyningsydelser til den pågældende ejendom, om eventuelt skift og justering af vandmålere m.v. (stamoplysninger) inden for det seneste kalenderår. Stk. 3. De almene og ikkealmene vandforsyninger kan for udlevering af oplysninger efter stk. 2 opkræve et administrationsbidrag.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Kommunalbestyrelsens afgørelser og vedtagelser efter loven kan ikke indbringes for anden administrativ myndighed. Kommunalbestyrelsens afgørelser efter § 3 a, stk. 1, og § 3 b, stk. 2, og kommunalbestyrelsens afgørelser efter regler udstedt i medfør af § 3 c, stk. 4 og 5, kan dog påklages til Energiklagenævnet af afgørelsens adressat, jf. dog § 8 a. Stk. 2. Kommunalbestyrelsens afgørelser kan ikke indbringes for anden administrativ myndighed end Energiklagenævnet. Afgørelserne kan ikke indbringes for domstolene, før den endelige administrative afgørelse foreligger. Stk. 3. Klage til Energiklagenævnet skal være indgivet skriftligt, inden fire uger efter at afgørelsen er meddelt. Stk. 4. Søgsmål til prøvelse af afgørelser truffet af Energiklagenævnet efter loven skal være anlagt, inden 6 måneder efter at afgørelsen er meddelt den pågældende. Er afgørelsen offentligt bekendtgjort, regnes fristen dog altid fra bekendtgørelsen.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:8a",
      "chapter": "1",
      "section": "8a",
      "content": "§ 8 a. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kommunalbestyrelsens afgørelser i henhold til § 3 b, stk. 2, og afgørelser truffet efter regler udstedt i medfør af § 3 c, stk. 4 og 5, ikke skal kunne indbringes for Energiklagenævnet.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:8bog8c",
      "chapter": "1",
      "section": "8bog8c",
      "content": "§§ 8 b og 8 c. (Ophævet)",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Klima-, energi- og forsyningsministeren træffer afgørelse om fordeling af udgifter til fælleskommunale spildevandsanlæg i tilfælde af uenighed mellem de pågældende kommunalbestyrelser. Stk. 2. Klima-, energi- og forsyningsministeren træffer afgørelse om fordelingen af udgifter til fælles spildevandsanlæg i tilfælde af uenighed mellem de pågældende spildevandsforsyningsselskaber.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:9a",
      "chapter": "1",
      "section": "9a",
      "content": "§ 9 a. Klima-, energi- og forsyningsministeren kan bemyndige en under ministeriet oprettet statslig myndighed eller efter forhandling med vedkommende minister andre statslige myndigheder til at udøve de beføjelser, der i denne lov er tillagt ministeren. Stk. 2. Ministeren kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter stk. 1, herunder at afgørelserne ikke skal kunne påklages. Stk. 3. Ministeren kan endvidere fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter stk. 1.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kommunikation om forhold, som er omfattet af denne lov eller regler udstedt i medfør af loven, skal ske digitalt. Ministeren kan herunder fastsætte regler om obligatorisk anvendelse af særlige digitale formater og om fritagelse fra digital kommunikation for visse personer og selskaber. Stk. 2. Erhvervsministeren kan fastsætte regler om, at kommunikation med Energiklagenævnet skal ske digitalt. Erhvervsministeren kan herunder fastsætte regler om obligatorisk anvendelse af bestemte digitale systemer og om fritagelse fra digital kommunikation for visse personer og selskaber. Stk. 3. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kommunalbestyrelsen kan fastsætte og udforme særlige digitale formater, som takster, bidrag, betalingsvedtægter og oplysninger og dokumenter, jf. § 3 c, skal fremsendes i, herunder om fritagelse fra fremsendelse i særlige digitale formater for visse personer og selskaber. Stk. 4. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:10a",
      "chapter": "1",
      "section": "10a",
      "content": "§ 10 a. Myndigheder, som er tillagt opgaver efter loven, og myndigheder, som tillægges opgaver efter regler udstedt i medfør af loven, kan behandle, herunder indhente, opbevare og videregive, oplysninger til brug for deres opgaver og tilrettelæggelsen heraf.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:10b",
      "chapter": "1",
      "section": "10b",
      "content": "§ 10 b. Klima-, energi- og forsyningsministeren kan fastsætte regler om kommunalbestyrelsens tilsyn, herunder regler om frister for gennemførelsen af tilsyn, med spildevandsforsyningsselskabers overholdelse af § 3, stk. 1, og § 3 b, stk. 1, og overholdelse af regler fastsat i medfør af § 3, stk. 8, § 3 a, stk. 3 og 5, § 3 b, stk. 4, 6 og 7, og §§ 3 c og 10.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:10c",
      "chapter": "1",
      "section": "10c",
      "content": "§ 10 c. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der overtræder § 3 b, stk. 1. Stk. 2. I regler, der udstedes af klima-, energi- og forsyningsministeren i medfør af loven, kan der fastsættes straf af bøde for overtrædelse af reglerne. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Loven træder i kraft den 1. januar 1988 og finder anvendelse på betalingsvedtægter, der udarbejdes efter lovens ikrafttræden. Stk. 2. Der skal senest den 1. januar 1993 være udarbejdet en fælles betalingsvedtægt for kommunen i overensstemmelse med loven. Stk. 3. Når en betalingsvedtægt er udarbejdet i overensstemmelse med denne lov, bortfalder alle tidligere trufne afgørelser eller vedtægter om betaling, jf. dog stk. 4. Stk. 4. De afgørelser og vedtægter, der er nævnt i stk. 3, bevarer dog deres gyldighed med hensyn til afviklingen af pålignede, men ikke betalte tilslutningsbidrag. Der kan i særlige tilfælde i betalingsvedtægten fastsættes andre regler om afviklingen af pålignede bidrag. Stk. 5. Uanset bestemmelser i gældende vedtægter ophæves kommunalbestyrelsens forpligtelse til at yde tilskud til offentlige spildevandsanlæg den 1. januar 1988. For kommuner, der allerede har budgetteret med at yde tilskud i 1988, ophæves forpligtelsen til at yde tilskud til offentlige spildevandsanlæg fra den 1. januar 1989.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. (Udelades) 2) § 12, som er taget ud, ophæver bestemmelser i lov om miljøbeskyttelse.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2025-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Loven træder i kraft den 1. juli 2025. Stk. 2. Klager, der er indgivet før tidspunktet for lovens ikrafttræden, og som ikke er færdigbehandlet før lovens ikrafttræden, behandles efter reglerne i denne lov. Stk. 3. For beskikkelser af nævnsmedlemmer, der er foretaget før lovens ikrafttræden, finder de hidtil gældende regler anvendelse indtil beskikkelsesperiodens udløb. Stk. 4. Beskikkelser, der foretages første gang efter lovens ikrafttræden, kan ske for en længere periode end 4 år.",
      "valid_from": "2025-10-27",
      "valid_to": null
    }
  ],
  "definitions": []
}
