{
  "id": "2025:439",
  "type": "statute",
  "title": "Lov om ændring af lov om forsøgsordning med medicinsk cannabis og om ordning for dyrkning, fremstilling m.v. af medicinsk cannabis (Permanent ordning med medicinsk cannabis og genfremsættelse efter notifikation for Europa-Kommissionen)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2025-05-06",
  "url": "https://www.retsinformation.dk/eli/lta/2025/439/xml",
  "description": "Retsinformation source. DocumentId=DI001445; AccessionNumber=A20250043930; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Loven finder anvendelse for dyrkning, fremstilling m.v. af cannabisprodukter inden for ordningen med medicinsk cannabis til eksport og behandling af mennesker i Danmark."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Indenrigs- og sundhedsministeren kan fastsætte regler om krav til et importeret cannabisudgangsprodukt, herunder krav til tilvejebringelse, fremstilling og kvalitetskontrol."
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Indenrigs- og sundhedsministeren kan fastsætte regler om krav til dyrkning, forarbejdning, kontrol m.v. af cannabis her i landet med henblik på fremstilling og udvikling af cannabisprodukter. Stk. 2. Indenrigs- og sundhedsministeren kan fastsætte regler om krav til fremstilling af cannabisudgangsprodukter, der er fremstillet af cannabis dyrket her i landet, jf. dog stk. 4, og krav til optagelse m.v. i ordningen, herunder kvalitetskrav til produkter. Stk. 3. Indenrigs- og sundhedsministeren kan fastsætte regler om krav til eksport af cannabisbulk, cannabisudgangsprodukter og cannabismellemprodukter, der er fremstillet af cannabis dyrket her i landet. Stk. 4. Indenrigs- og sundhedsministeren kan fastsætte regler om anvendelse af aktive stoffer, jf. lægemiddellovens kapitel 3 b, i form af cannabisdroger og drogetilberedninger fremstillet af cannabis dyrket og forarbejdet i EU-/EØS-lande i ordningens cannabisprodukter. Ministeren kan endvidere fastsætte regler om krav til sådanne produkters optagelse på Lægemiddelstyrelsens liste, herunder kvalitetskrav til produkterne."
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Et cannabismellemprodukt og det anvendte cannabisudgangsprodukt skal optages på en liste udarbejdet af Lægemiddelstyrelsen. Stk. 2. En virksomhed eller et sygehusapotek med tilladelse efter § 9, stk. 1, der ønsker at fremstille et cannabismellemprodukt, skal ansøge Lægemiddelstyrelsen om at få optaget cannabismellemproduktet på listen. Ansøgningen skal vedlægges dokumentation for, at krav fastsat i medfør af §§ 5 og 6 er opfyldt, og vedlægges de oplysninger, der er fastsat krav om efter § 49. Stk. 3. Vurderer Lægemiddelstyrelsen, at krav fastsat i medfør af §§ 5 og 6 er opfyldt, optager Lægemiddelstyrelsen cannabismellemproduktet med det godkendte navn, jf. § 48, stk. 3, og navnet på det anvendte cannabisudgangsprodukt på listen. Stk. 4. Listen over cannabismellemprodukter og cannabi‍sudgangsprodukter offentliggøres på Lægemiddelstyrelsens hjemmeside. Tilsvarende kan Lægemiddelstyrelsen offentliggøre de oplysninger, der er fastsat krav om efter § 49. Stk. 5. Ændres et cannabismellemprodukt eller det anvendte cannabisudgangsprodukt, og vurderer Lægemiddelstyrelsen, at der er tale om en væsentlig ændring, skal cannabismellemproduktet på ny optages på Lægemiddelstyrelsens liste efter stk. 2 og 3, før det kan anvendes til fremstilling af et cannabisslutprodukt. Stk. 6. Lægemiddelstyrelsen kan efter ansøgning godkende andre ændringer end nævnt i stk. 5, herunder ændringer i den dokumentation, der ligger til grund for optagelsen af cannabismellemproduktet på listen. Stk. 7. Mellemproduktfremstilleren har pligt til straks at give Lægemiddelstyrelsen meddelelse om et permanent eller midlertidigt ophør af import eller fremstilling af et cannabi‍sudgangsprodukt optaget på listen, jf. stk. 1. Stk. 8. Som følge af en meddelelse efter stk. 7 kan Lægemiddelstyrelsen, hvor der er tale om et permanent ophør, fjerne cannabisudgangsproduktet fra listen. I tilfælde af et midlertidigt ophør kan Lægemiddelstyrelsen markere dette på listen. Stk. 9. Lægemiddelstyrelsen kan fastsætte nærmere krav til indhold og form ved meddelelse af de oplysninger, som er nævnt i stk. 2 og 5-7 og § 7 a, stk. 5, herunder at oplysningerne skal indsendes elektronisk."
    },
    {
      "provision_ref": "7a",
      "section": "7a",
      "content": "§ 7 a. Cannabismellemproduktfremstilleren skal vedlægge et medicinmål, som er egnet til produktet, i cannabismellemproduktets pakning, jf. dog stk. 2-4. Stk. 2. Stk. 1 finder ikke anvendelse, hvis cannabismellemproduktet er egnet til at anvende sammen med et standardmedicinmål i almindeligt apotekssortiment. Stk. 3. Stk. 1 finder ikke anvendelse for fastdoserede cannabismellemprodukter. Stk. 4. Stk. 1 finder ikke anvendelse, hvis der i pakningen for cannabisudgangsproduktet er vedlagt et egnet medicinmål. Stk. 5. Ved ansøgning efter § 7, stk. 2, om optagelse af cannabismellemproduktet i ordningen skal cannabismellemproduktfremstilleren vedlægge information om det foreslåede anvendte medicinmål og dokumentation for, at det foreslåede medicinmål er egnet til anvendelse af det specifikke produkt, jf. stk. 1, 2 og 4."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Lægemiddelstyrelsen kan suspendere eller fjerne et cannabisudgangsprodukt og et cannabismellemprodukt optaget på listen i medfør af § 7, stk. 1, hvis 1) et cannabisudgangsprodukt eller cannabismellemprodukt ikke har den kvalitet eller kvantitative sammensætning, der er angivet, 2) krav fastsat i medfør af §§ 5 og 6 ikke længere er opfyldt eller 3) det er nødvendigt af hensyn til patientsikkerheden."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Fremstilling og distribution af cannabisbulk og et fremstillet cannabisudgangsprodukt, import af et cannabisudgangsprodukt og fremstilling af et cannabismellemprodukt må kun ske med tilladelse fra Lægemiddelstyrelsen. Lægemiddelstyrelsen kan knytte vilkår til en tilladelse, herunder tidsbegrænsning. Stk. 2. Tilladelse efter stk. 1 kan kun udstedes til virksomheder med tilladelse efter § 2, stk. 2, i lov om euforiserende stoffer til virksomhed med det euforiserende stof cannabis, som er opført på liste B i bekendtgørelse om euforiserende stoffer. Stk. 3. Distribution af cannabismellemprodukter må kun ske med tilladelse efter § 2, stk. 2, i lov om euforiserende stoffer til virksomhed med det euforiserende stof cannabis, som er opført på liste B i bekendtgørelse om euforiserende stoffer, og tilladelse til engrosforhandling af lægemidler, jf. § 39, stk. 1, i lov om lægemidler, og i overensstemmelse med regler udstedt i medfør af §§ 39 a og 39 b i lov om lægemidler. Stk. 4. Krav om tilladelse til virksomhed med euforiserende stoffer nævnt i stk. 2 og 3 gælder ikke, såfremt virksomheden udelukkende udfører aktiviteter med cannabisprodukter, som ikke er omfattet af bekendtgørelse om euforiserende stoffer. Stk. 5. Kravene i stk. 3 gælder ikke for virksomheder med tilladelse efter stk. 1, hvis de distribuerer egne registrerede cannabismellemprodukter, som virksomheden har fået optaget på listen, jf. § 7, stk. 3. Stk. 6. Virksomheder med tilladelse efter stk. 1 må ikke distribuere importerede cannabisudgangsprodukter. Stk. 7. Ved længerevarende forsyningssvigt, hvor virksomheder med tilladelse efter stk. 1 ikke kan levere cannabismellemprodukter til apotekerne, må et regionalt sygehusapotek eller et regionalt selskab oprettet i medfør af sundhedslovens § 78, stk. 3, efter tilladelse fra Lægemiddelstyrelsen importere eller fremstille cannabisudgangsprodukter, der opfylder krav fastsat i medfør af §§ 5 og 6, og fremstille cannabismellemprodukter og distribuere disse til apoteker og sygehusapoteker. Fremstilling af cannabismellemprodukter skal opfylde regler udstedt i medfør af § 10, nr. 4-8, og et sygehusapotek eller et regionalt selskab oprettet med hjemmel i sundhedslovens § 78, stk. 3, skal have tilladelse i henhold til stk. 1 og 2. Lægemiddelstyrelsen kan fastsætte vilkår for tilladelserne, herunder tidsbegrænsning. Stk. 8. Indenrigs- og sundhedsministeren kan fastsætte regler om, at aktiviteter kan udlægges i kontrakt."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Indenrigs- og sundhedsministeren kan fastsætte regler om følgende: 1) Oplysninger, der skal ledsage en ansøgning om tilladelse efter § 9, stk. 1, og betingelserne for at opnå en tilladelse. 2) Formkrav til de ansøgninger, som er nævnt i nr. 1, herunder at ansøgning skal ske elektronisk. 3) Lægemiddelstyrelsens behandling af ansøgninger om tilladelse efter § 9, stk. 1. 4) Krav til indehaveren af tilladelse efter § 9, stk. 1, om teknisk ledelse, fagligt kundskab, indretning og drift. 5) Krav til de cannabisprodukter, som indehaveren af tilladelse efter § 9, stk. 1, importerer, fremstiller eller distribuerer. 6) Handlinger, som indehaveren af tilladelse efter § 9, stk. 1, skal udføre for at sikre, at de importerede canna‍bi‍sudgangsprodukter, der anvendes, opfylder de krav, der fastsættes i henhold til nr. 5. 7) Aktiviteter, som indehaveren af tilladelse efter § 9, stk. 1, skal udføre ved fremstilling af anmeldte cannabismellemprodukter. 8) Tilbehør til eller oplysninger om cannabismellemproduktet, herunder anvendelsesmåde, som mellemproduktfremstilleren skal videregive til apoteket til brug for fremstilling af cannabisslutproduktet."
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Lægemiddelstyrelsen kan ændre, suspendere eller tilbagekalde en tilladelse efter § 9, stk. 1, hvis betingelserne for tilladelsen eller de vilkår, der knytter sig til denne, ikke opfyldes, eller hvis indehaveren af tilladelsen groft eller gentagne gange har overtrådt regler udstedt i medfør af § 6 eller § 10, nr. 4-8, eller afviser at medvirke til Lægemiddelstyrelsens kontrol efter § 59."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. En virksomhed med tilladelse efter § 9, stk. 1, må udelukkende importere cannabisudgangsprodukter, som virksomheden har fået optaget på listen, jf. § 7, stk. 3, og virksomheden skal opfylde de krav, som eventuelt fastsættes i medfør af § 10, nr. 4-6. Stk. 2. Mellemproduktfremstilleren må udelukkende importere cannabisudgangsprodukter, der lovligt kan udleveres til medicinsk brug i oprindelseslandet. Mellemproduktfremstilleren skal kontrollere, at produkterne overholder oprindelseslandets krav til emballage, pakningsstørrelser og mærkning. Stk. 3. Ved modtagelse af et cannabisudgangsprodukt skal mellemproduktfremstilleren sikre, at der medfølger dokumentation fra leverandøren for, at krav fastsat i medfør af § 5 er opfyldt."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. En mellemproduktfremstillers håndtering og opbevaring af cannabisudgangsprodukter skal ske i overensstemmelse med regler, som eventuelt fastsættes i medfør af § 6 eller § 10, nr. 4-8."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Et cannabismellemprodukt skal være egnet til, at der på et apotek eller sygehusapotek kan fremstilles et cannabisslutprodukt ud fra cannabismellemproduktet. Stk. 2. Et cannabismellemprodukt er egnet til fremstilling på et apotek eller sygehusapotek, når det fremstår med den formuleringsform og pakningstørrelse, som blev anmeldt til Lægemiddelstyrelsen ved ansøgning om optagelse på listen, jf. § 7, stk. 2. Stk. 3. En mellemproduktfremstiller må ikke bryde en indre emballage omkring et importeret cannabisudgangsprodukt. Stk. 4. En mellemproduktfremstiller skal omgående underrette Lægemiddelstyrelsen, hvis der konstateres fejl i fremstillingen af et cannabismellemprodukt, som har betydning for cannabismellemproduktets kvalitet og sikkerhed."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. En mellemproduktfremstillers opbevaring og distribution af cannabismellemprodukter skal ske efter regler fastsat i medfør af §§ 39 a og 39 b i lov om lægemidler og regler fastsat i medfør af lov om euforiserende stoffer, jf. dog stk. 2. Stk. 2. En mellemproduktfremstiller må kun levere cannabismellemprodukter til apoteker, sygehusapoteker og virksomheder med tilladelse til engrosforhandling af lægemidler, jf. § 39, stk. 1, i lov om lægemidler, og efter § 2, stk. 2, i lov om euforiserende stoffer til virksomhed med det euforiserende stof cannabis, som er opført på liste B. Cannabismellemprodukter må ikke leveres til virksomheder eller personer uden for Danmark. Stk. 3. For virksomheder med tilladelse til engrosforhandling, jf. § 39, stk. 1, i lov om lægemidler, der opbevarer og distribuerer cannabismellemprodukter, gælder stk. 2, 2. pkt., tilsvarende."
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Et apotek og et sygehusapotek må kun fremstille et cannabisslutprodukt ud fra et cannabismellemprodukt optaget på Lægemiddelstyrelsens liste, jf. § 7, stk. 3. Stk. 2. Et apotek og et sygehusapotek må kun forhandle og udlevere cannabisslutprodukter, som er fremstillet på det pågældende apotek eller sygehusapotek. Stk. 3. Et apotek og et sygehusapotek må fremstille et cannabisslutprodukt til udlevering på en apoteksfilial under det pågældende apotek eller sygehusapotek, jf. dog stk. 4. Stk. 4. Indenrigs- og sundhedsministeren kan beslutte, at filialer tilknyttet apoteker og sygehusapoteker skal fremstille cannabisslutprodukter til udlevering fra den pågældende filial. Indenrigs- og sundhedsministeren fastsætter nærmere regler for denne fremstilling på samme vilkår som for apoteker og sygehusapoteker og kan herunder fastsætte regler, der fraviger stk. 3, § 19, stk. 2, § 29, stk. 2, og § 36, stk. 3."
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Et apotek eller sygehusapotek, der ekspederer en læges recept eller medicinrekvisition på et cannabisslutprodukt til en konkret patient, skal fremstille et cannabisslutprodukt ved at 1) mærke cannabisslutproduktet med oplysningen »Opbevares utilgængeligt for børn«, 2) mærke cannabisslutproduktet med en advarselstrekant, 3) mærke cannabisslutproduktet med oplysning om patientens navn, 4) mærke cannabisslutproduktet med oplysning om dato for ekspeditionen, 5) mærke cannabisslutproduktet med apotekets navn, 6) mærke cannabisslutproduktet med oplysning om aktive indholdsstoffer som affattet af Lægemiddelstyrelsen, 7) mærke cannabisslutproduktet med oplysning om indikation, dosering og anvendelse i overensstemmelse med receptens oplysninger, jf. §§ 25 og 26, 8) vedlægge oplysninger, der udtrykkeligt opfordrer patienten til at orientere sin læge om enhver bivirkning ved brug, og 9) udlevere et egnet standardmedicinmål, når dette ikke følger med mellemproduktet. Stk. 2. De oplysninger, som er nævnt i stk. 1, nr. 1-7, skal påføres pakningen med cannabisslutproduktet og være let læselige og påtrykt eller maskinskrevet på en etiket, der placeres på emballagen. Består pakningen af flere dele, skal etiketten placeres på den ydre emballage og så vidt muligt også placeres på den indre emballage. Stk. 3. Lægemiddelstyrelsen kan fastsætte nærmere regler om et apoteks og et sygehusapoteks fremstilling af et cannabisslutprodukt."
    },
    {
      "provision_ref": "42",
      "section": "42",
      "content": "§ 42. En mellemproduktfremstiller skal ansøge Lægemiddelstyrelsen om et varenummer til cannabisslutproduktet og det anvendte cannabismellemprodukt. Varenummeret er entydigt og identificerer cannabisslutproduktets og det anvendte cannabismellemprodukts navn, styrke, form og pa‍kningsstørrelse og fremstilleren af cannabismellemproduktet. Stk. 2. Lægemiddelstyrelsen kan fastsætte regler om varenumre til cannabisslutprodukter og det anvendte cannabismellemprodukt, herunder formkrav for ansøgningen, og at ansøgningen skal ske elektronisk."
    },
    {
      "provision_ref": "43",
      "section": "43",
      "content": "§ 43. En mellemproduktfremstiller skal til Lægemiddelstyrelsen anmelde apoteksindkøbsprisen for det pågældende cannabismellemprodukt og eventuelle efterfølgende ændringer heri opgjort på pakningsniveau. Anmeldelsen skal ske, senest 14 dage inden prisen skal træde i kraft. Stk. 2. Indenrigs- og sundhedsministeren kan fastsætte regler om anmeldelse efter stk. 1, herunder om en mindstegrænse for ændringer af apoteksindkøbsprisen og om formkrav for anmeldelsen, og at anmeldelsen skal ske elektronisk."
    },
    {
      "provision_ref": "45",
      "section": "45",
      "content": "§ 45. En mellemproduktfremstiller skal efter anmodning fra Lægemiddelstyrelsen oplyse, hvor stor en mængde af det pågældende cannabismellemprodukt virksomheden vil kunne levere til markedet. Stk. 2. Indenrigs- og sundhedsministeren kan fastsætte regler om, at virksomheder med tilladelse til engrosforhandling, jf. § 39, stk. 1, i lov om lægemidler, skal underrette Lægemiddelstyrelsen om leveringssvigt. Stk. 3. Indenrigs- og sundhedsministeren kan fastsætte regler om oplysnings- og underretningspligten efter stk. 1 og 2, herunder formkrav for indsendelse af underretningen."
    },
    {
      "provision_ref": "48",
      "section": "48",
      "content": "§ 48. Et cannabismellemprodukt skal navngives med cannabisudgangsproduktets navn efterfulgt af navnet på fremstilleren af cannabismellemproduktet, jf. dog stk. 4. Stk. 2. En mellemproduktfremstiller skal i forbindelse med ansøgning om optagelse på listen, jf. § 7, stk. 2, ansøge om godkendelse af navnet på cannabismellemproduktet. Stk. 3. Lægemiddelstyrelsen godkender navnet på cannabismellemproduktet forud for optagelse på listen, jf. § 7, stk. 3. Navnet må ikke være vildledende med hensyn til varens sammensætning, virkning eller egenskaber i øvrigt. Navnet må ikke være egnet til at fremkalde forveksling med andre cannabisslutprodukter eller andre lægemidler. Stk. 4. Kan et cannabismellemprodukt ikke navngives som beskrevet i stk. 1 på grund af kravene i stk. 3 eller varemærkeretlige hindringer el.lign., kan Lægemiddelstyrelsen godkende et andet passende navn efter ansøgning fra mellemproduktfremstilleren. Stk. 5. Et cannabisslutprodukts navn er identisk med cannabismellemproduktets navn."
    },
    {
      "provision_ref": "49",
      "section": "49",
      "content": "§ 49. Lægemiddelstyrelsen kan fastsætte regler om cannabismellemproduktets emballage og mærkning, herunder om produktark og patientinformationsark."
    },
    {
      "provision_ref": "55",
      "section": "55",
      "content": "§ 55. Et apotek, et sygehusapotek eller en mellemproduktfremstiller, som har en formodning om, at et cannabisslutprodukt udgør en alvorlig sundhedsrisiko, skal straks underrette Lægemiddelstyrelsen herom."
    },
    {
      "provision_ref": "59",
      "section": "59",
      "content": "§ 59. Lægemiddelstyrelsen kontrollerer overholdelsen af krav fastsat i denne lov og i regler udstedt i medfør af denne lov til den, der håndterer cannabisbulk, cannabisudgangsprodukter, cannabismellemprodukter og cannabisslutprodukter. Stk. 2. For at varetage sine kontrolopgaver efter stk. 1 har Lægemiddelstyrelsens repræsentanter mod behørig legitimation og uden retskendelse adgang til 1) virksomheder, der har en tilladelse efter § 9, stk. 1, 2) virksomheder, der har tilladelse til engrosforhandling af lægemidler, jf. § 39, stk. 1, i lov om lægemidler, og som oplagrer og distribuerer cannabismellemprodukter, 3) apoteker og 4) sygehusapoteker. Stk. 3. Lægemiddelstyrelsen udarbejder en rapport om ethvert kontrolbesøg, der gennemføres efter stk. 2. Stk. 4. For at varetage sine kontrolopgaver efter stk. 1 kan Lægemiddelstyrelsen vederlagsfrit mod kvittering udtage eller kræve udleveret prøver af cannabisplantedele, cannabisbulk, cannabisudgangsprodukter, cannabismellemprodukter og cannabisslutprodukter og hjælpestoffer, emballage m.v., der formodes at være omfattet af ordningen. Styrelsen kan desuden kræve alle oplysninger og materialer, der er nødvendige for kontrolvirksomheden, udleveret. Stk. 5. Lægemiddelstyrelsen kan give apoteker, sygehusapoteker, indehaveren af en tilladelse efter § 9, stk. 1, og virksomheder, der har tilladelse til engrosforhandling af lægemidler, jf. § 39, stk. 1, i lov om lægemidler, og som oplagrer og distribuerer cannabismellemprodukter, påbud om at ændre opgavevaretagelse, organisation, indretning eller drift og fastsætte en frist for ændringernes gennemførelse for at sikre overholdelsen af §§ 12-15 og 17-20, § 27, stk. 1, §§ 28-40, § 43, stk. 1, § 45, stk. 1, og § 55 og regler fastsat i medfør af § 6, § 10, nr. 4-8, § 18, stk. 3, § 27, stk. 2, § 43, stk. 2, § 45, stk. 2 og 3, og § 49."
    },
    {
      "provision_ref": "60",
      "section": "60",
      "content": "§ 60. Lægemiddelstyrelsen kan forbyde dyrkning af cannabis, import af cannabisudgangsprodukter, køb og modtagelse af cannabis omfattet af regler om aktive stoffer til fremstilling af lægemidler, jf. § 6, stk. 4, fremstilling af cannabisbulk, cannabisudgangsprodukter og cannabismellemprodukter og distribution af cannabisprodukter, hvis en virksomhed, der har tilladelse efter § 9, stk. 1, overtræder regler fastsat i medfør af § 6 eller § 10, nr. 4-8."
    },
    {
      "provision_ref": "61",
      "section": "61",
      "content": "§ 61. Lægemiddelstyrelsen kan forbyde distribution af en cannabisbulk, et cannabisudgangsprodukt og et cannabismellemprodukt og forbyde forhandling eller udlevering af et cannabisslutprodukt, og Lægemiddelstyrelsen kan påbyde, at en cannabisbulk, et cannabisudgangsprodukt, et cannabismellemprodukt eller et cannabisslutprodukt trækkes tilbage fra markedet, hvis 1) cannabisslutproduktet, cannabismellemproduktet, cannabisudgangsproduktet eller cannabisbulken ikke har den angivne kvalitative eller kvantitative sammensætning, 2) egenkontrollen med cannabisslutproduktet, cannabismellemproduktet, cannabisudgangsproduktet eller cannabisbulken efter regler fastsat i medfør af denne lov ikke har fundet sted eller et andet krav i forbindelse med udstedelsen af tilladelse efter § 9, stk. 1, eller krav fastsat i medfør af §§ 39 a og 39 b i lov om lægemidler ikke er blevet opfyldt, 3) cannabisbulken, det fremstillede cannabisudgangsprodukt eller cannabismellemproduktet stammer fra en virksomhed, der ikke har Lægemiddelstyrelsens tilladelse efter § 9, stk. 1, eller Lægemiddelstyrelsens tilladelse efter § 39, stk. 1, i lov om lægemidler til engrosforhandling af lægemidler, eller som ikke vil medvirke ved Lægemiddelstyrelsens kontrol efter § 59, 4) cannabisslutproduktet ikke er fremstillet af et cannabismellemprodukt, der er i overensstemmelse med de oplysninger, virksomheden har givet ved ansøgningen om cannabismellemproduktets optagelse på listen, jf. § 7, stk. 2, eller virksomheden ikke opfylder betingelserne i regler fastsat efter § 6 eller § 10, nr. 4-8, 5) cannabisslutproduktet ikke er fremstillet af et apotek eller sygehusapotek, jf. § 18, eller ikke er fremstillet af et cannabismellemprodukt optaget på Lægemiddelstyrelsens liste, jf. § 7, stk. 3, 6) der er en begrundet formodning om, at cannabisslutproduktet, cannabismellemproduktet, cannabisudgangsproduktet eller cannabisbulken udgør en alvorlig sundhedsrisiko, 7) cannabisudgangsproduktet og cannabismellemproduktet fjernes fra listen i medfør af § 8 eller 8) et påbud om at overholde regler om mærkning i § 48 eller regler fastsat efter § 49 ikke er efterkommet."
    },
    {
      "provision_ref": "64a",
      "section": "64a",
      "content": "§ 64 a. Indenrigs- og sundhedsministeren kan fastsætte regler om opkrævning og betaling af gebyrer fra virksomheder til hel eller delvis dækning af Lægemiddelstyrelsens virksomhed efter denne lov og regler udstedt i medfør af loven og om Landbrugs- og Fiskeristyrelsens bistand hertil. Gebyrerne skal være aktivitetsbestemte gebyrer til brug for styrelsernes konkrete aktiviteter eller årsgebyrer til brug for styrelsernes generelle virksomhed med cannabisbulk, cannabisudgangsprodukter og cannabismellemprodukter. Stk. 2. For Lægemiddelstyrelsen kan de i stk. 1 nævnte årsgebyrer bl.a. anvendes til følgende: 1) Overvågning og kontrol af cannabisbulk, cannabisudgangsprodukter, cannabismellemprodukter og cannabisslutprodukter. 2) Overvågning og kontrol af virksomheder, der dyrker cannabis og fremstiller cannabisbulk, og virksomheder, der fremstiller, importerer eller distribuerer cannabi‍sudgangsprodukter, cannabismellemprodukter og cannabisslutprodukter. 3) Bivirkningsovervågning. 4) Udarbejdelse af kvalitetsstandarder for cannabisbulk, cannabisudgangsprodukter, cannabismellemprodukter og cannabisslutprodukter. 5) Overvågning og kontrol af reklamer m.v. for cannabi‍sudgangsprodukter, cannabismellemprodukter og cannabisslutprodukter. 6) Information om cannabisudgangsprodukter, cannabismellemprodukter og cannabisslutprodukter. 7) Underretning af apotekerne om forbrugerpriser på cannabisslutprodukter. Stk. 3. For Landbrugsstyrelsen kan de i stk. 1 nævnte årsgebyrer bl.a. anvendes til bistand med jordbrugsfaglig ekspertise i forbindelse med Lægemiddelstyrelsens overvågning og kontrol af virksomheder, der dyrker cannabis og fremstiller cannabisbulk."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Loven finder anvendelse for dyrkning, fremstilling m.v. af cannabisprodukter inden for ordningen med medicinsk cannabis til eksport og behandling af mennesker i Danmark.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Indenrigs- og sundhedsministeren kan fastsætte regler om krav til et importeret cannabisudgangsprodukt, herunder krav til tilvejebringelse, fremstilling og kvalitetskontrol.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Indenrigs- og sundhedsministeren kan fastsætte regler om krav til dyrkning, forarbejdning, kontrol m.v. af cannabis her i landet med henblik på fremstilling og udvikling af cannabisprodukter. Stk. 2. Indenrigs- og sundhedsministeren kan fastsætte regler om krav til fremstilling af cannabisudgangsprodukter, der er fremstillet af cannabis dyrket her i landet, jf. dog stk. 4, og krav til optagelse m.v. i ordningen, herunder kvalitetskrav til produkter. Stk. 3. Indenrigs- og sundhedsministeren kan fastsætte regler om krav til eksport af cannabisbulk, cannabisudgangsprodukter og cannabismellemprodukter, der er fremstillet af cannabis dyrket her i landet. Stk. 4. Indenrigs- og sundhedsministeren kan fastsætte regler om anvendelse af aktive stoffer, jf. lægemiddellovens kapitel 3 b, i form af cannabisdroger og drogetilberedninger fremstillet af cannabis dyrket og forarbejdet i EU-/EØS-lande i ordningens cannabisprodukter. Ministeren kan endvidere fastsætte regler om krav til sådanne produkters optagelse på Lægemiddelstyrelsens liste, herunder kvalitetskrav til produkterne.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Et cannabismellemprodukt og det anvendte cannabisudgangsprodukt skal optages på en liste udarbejdet af Lægemiddelstyrelsen. Stk. 2. En virksomhed eller et sygehusapotek med tilladelse efter § 9, stk. 1, der ønsker at fremstille et cannabismellemprodukt, skal ansøge Lægemiddelstyrelsen om at få optaget cannabismellemproduktet på listen. Ansøgningen skal vedlægges dokumentation for, at krav fastsat i medfør af §§ 5 og 6 er opfyldt, og vedlægges de oplysninger, der er fastsat krav om efter § 49. Stk. 3. Vurderer Lægemiddelstyrelsen, at krav fastsat i medfør af §§ 5 og 6 er opfyldt, optager Lægemiddelstyrelsen cannabismellemproduktet med det godkendte navn, jf. § 48, stk. 3, og navnet på det anvendte cannabisudgangsprodukt på listen. Stk. 4. Listen over cannabismellemprodukter og cannabi‍sudgangsprodukter offentliggøres på Lægemiddelstyrelsens hjemmeside. Tilsvarende kan Lægemiddelstyrelsen offentliggøre de oplysninger, der er fastsat krav om efter § 49. Stk. 5. Ændres et cannabismellemprodukt eller det anvendte cannabisudgangsprodukt, og vurderer Lægemiddelstyrelsen, at der er tale om en væsentlig ændring, skal cannabismellemproduktet på ny optages på Lægemiddelstyrelsens liste efter stk. 2 og 3, før det kan anvendes til fremstilling af et cannabisslutprodukt. Stk. 6. Lægemiddelstyrelsen kan efter ansøgning godkende andre ændringer end nævnt i stk. 5, herunder ændringer i den dokumentation, der ligger til grund for optagelsen af cannabismellemproduktet på listen. Stk. 7. Mellemproduktfremstilleren har pligt til straks at give Lægemiddelstyrelsen meddelelse om et permanent eller midlertidigt ophør af import eller fremstilling af et cannabi‍sudgangsprodukt optaget på listen, jf. stk. 1. Stk. 8. Som følge af en meddelelse efter stk. 7 kan Lægemiddelstyrelsen, hvor der er tale om et permanent ophør, fjerne cannabisudgangsproduktet fra listen. I tilfælde af et midlertidigt ophør kan Lægemiddelstyrelsen markere dette på listen. Stk. 9. Lægemiddelstyrelsen kan fastsætte nærmere krav til indhold og form ved meddelelse af de oplysninger, som er nævnt i stk. 2 og 5-7 og § 7 a, stk. 5, herunder at oplysningerne skal indsendes elektronisk.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "7a",
      "section": "7a",
      "content": "§ 7 a. Cannabismellemproduktfremstilleren skal vedlægge et medicinmål, som er egnet til produktet, i cannabismellemproduktets pakning, jf. dog stk. 2-4. Stk. 2. Stk. 1 finder ikke anvendelse, hvis cannabismellemproduktet er egnet til at anvende sammen med et standardmedicinmål i almindeligt apotekssortiment. Stk. 3. Stk. 1 finder ikke anvendelse for fastdoserede cannabismellemprodukter. Stk. 4. Stk. 1 finder ikke anvendelse, hvis der i pakningen for cannabisudgangsproduktet er vedlagt et egnet medicinmål. Stk. 5. Ved ansøgning efter § 7, stk. 2, om optagelse af cannabismellemproduktet i ordningen skal cannabismellemproduktfremstilleren vedlægge information om det foreslåede anvendte medicinmål og dokumentation for, at det foreslåede medicinmål er egnet til anvendelse af det specifikke produkt, jf. stk. 1, 2 og 4.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Lægemiddelstyrelsen kan suspendere eller fjerne et cannabisudgangsprodukt og et cannabismellemprodukt optaget på listen i medfør af § 7, stk. 1, hvis 1) et cannabisudgangsprodukt eller cannabismellemprodukt ikke har den kvalitet eller kvantitative sammensætning, der er angivet, 2) krav fastsat i medfør af §§ 5 og 6 ikke længere er opfyldt eller 3) det er nødvendigt af hensyn til patientsikkerheden.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Fremstilling og distribution af cannabisbulk og et fremstillet cannabisudgangsprodukt, import af et cannabisudgangsprodukt og fremstilling af et cannabismellemprodukt må kun ske med tilladelse fra Lægemiddelstyrelsen. Lægemiddelstyrelsen kan knytte vilkår til en tilladelse, herunder tidsbegrænsning. Stk. 2. Tilladelse efter stk. 1 kan kun udstedes til virksomheder med tilladelse efter § 2, stk. 2, i lov om euforiserende stoffer til virksomhed med det euforiserende stof cannabis, som er opført på liste B i bekendtgørelse om euforiserende stoffer. Stk. 3. Distribution af cannabismellemprodukter må kun ske med tilladelse efter § 2, stk. 2, i lov om euforiserende stoffer til virksomhed med det euforiserende stof cannabis, som er opført på liste B i bekendtgørelse om euforiserende stoffer, og tilladelse til engrosforhandling af lægemidler, jf. § 39, stk. 1, i lov om lægemidler, og i overensstemmelse med regler udstedt i medfør af §§ 39 a og 39 b i lov om lægemidler. Stk. 4. Krav om tilladelse til virksomhed med euforiserende stoffer nævnt i stk. 2 og 3 gælder ikke, såfremt virksomheden udelukkende udfører aktiviteter med cannabisprodukter, som ikke er omfattet af bekendtgørelse om euforiserende stoffer. Stk. 5. Kravene i stk. 3 gælder ikke for virksomheder med tilladelse efter stk. 1, hvis de distribuerer egne registrerede cannabismellemprodukter, som virksomheden har fået optaget på listen, jf. § 7, stk. 3. Stk. 6. Virksomheder med tilladelse efter stk. 1 må ikke distribuere importerede cannabisudgangsprodukter. Stk. 7. Ved længerevarende forsyningssvigt, hvor virksomheder med tilladelse efter stk. 1 ikke kan levere cannabismellemprodukter til apotekerne, må et regionalt sygehusapotek eller et regionalt selskab oprettet i medfør af sundhedslovens § 78, stk. 3, efter tilladelse fra Lægemiddelstyrelsen importere eller fremstille cannabisudgangsprodukter, der opfylder krav fastsat i medfør af §§ 5 og 6, og fremstille cannabismellemprodukter og distribuere disse til apoteker og sygehusapoteker. Fremstilling af cannabismellemprodukter skal opfylde regler udstedt i medfør af § 10, nr. 4-8, og et sygehusapotek eller et regionalt selskab oprettet med hjemmel i sundhedslovens § 78, stk. 3, skal have tilladelse i henhold til stk. 1 og 2. Lægemiddelstyrelsen kan fastsætte vilkår for tilladelserne, herunder tidsbegrænsning. Stk. 8. Indenrigs- og sundhedsministeren kan fastsætte regler om, at aktiviteter kan udlægges i kontrakt.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Indenrigs- og sundhedsministeren kan fastsætte regler om følgende: 1) Oplysninger, der skal ledsage en ansøgning om tilladelse efter § 9, stk. 1, og betingelserne for at opnå en tilladelse. 2) Formkrav til de ansøgninger, som er nævnt i nr. 1, herunder at ansøgning skal ske elektronisk. 3) Lægemiddelstyrelsens behandling af ansøgninger om tilladelse efter § 9, stk. 1. 4) Krav til indehaveren af tilladelse efter § 9, stk. 1, om teknisk ledelse, fagligt kundskab, indretning og drift. 5) Krav til de cannabisprodukter, som indehaveren af tilladelse efter § 9, stk. 1, importerer, fremstiller eller distribuerer. 6) Handlinger, som indehaveren af tilladelse efter § 9, stk. 1, skal udføre for at sikre, at de importerede canna‍bi‍sudgangsprodukter, der anvendes, opfylder de krav, der fastsættes i henhold til nr. 5. 7) Aktiviteter, som indehaveren af tilladelse efter § 9, stk. 1, skal udføre ved fremstilling af anmeldte cannabismellemprodukter. 8) Tilbehør til eller oplysninger om cannabismellemproduktet, herunder anvendelsesmåde, som mellemproduktfremstilleren skal videregive til apoteket til brug for fremstilling af cannabisslutproduktet.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Lægemiddelstyrelsen kan ændre, suspendere eller tilbagekalde en tilladelse efter § 9, stk. 1, hvis betingelserne for tilladelsen eller de vilkår, der knytter sig til denne, ikke opfyldes, eller hvis indehaveren af tilladelsen groft eller gentagne gange har overtrådt regler udstedt i medfør af § 6 eller § 10, nr. 4-8, eller afviser at medvirke til Lægemiddelstyrelsens kontrol efter § 59.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. En virksomhed med tilladelse efter § 9, stk. 1, må udelukkende importere cannabisudgangsprodukter, som virksomheden har fået optaget på listen, jf. § 7, stk. 3, og virksomheden skal opfylde de krav, som eventuelt fastsættes i medfør af § 10, nr. 4-6. Stk. 2. Mellemproduktfremstilleren må udelukkende importere cannabisudgangsprodukter, der lovligt kan udleveres til medicinsk brug i oprindelseslandet. Mellemproduktfremstilleren skal kontrollere, at produkterne overholder oprindelseslandets krav til emballage, pakningsstørrelser og mærkning. Stk. 3. Ved modtagelse af et cannabisudgangsprodukt skal mellemproduktfremstilleren sikre, at der medfølger dokumentation fra leverandøren for, at krav fastsat i medfør af § 5 er opfyldt.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. En mellemproduktfremstillers håndtering og opbevaring af cannabisudgangsprodukter skal ske i overensstemmelse med regler, som eventuelt fastsættes i medfør af § 6 eller § 10, nr. 4-8.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Et cannabismellemprodukt skal være egnet til, at der på et apotek eller sygehusapotek kan fremstilles et cannabisslutprodukt ud fra cannabismellemproduktet. Stk. 2. Et cannabismellemprodukt er egnet til fremstilling på et apotek eller sygehusapotek, når det fremstår med den formuleringsform og pakningstørrelse, som blev anmeldt til Lægemiddelstyrelsen ved ansøgning om optagelse på listen, jf. § 7, stk. 2. Stk. 3. En mellemproduktfremstiller må ikke bryde en indre emballage omkring et importeret cannabisudgangsprodukt. Stk. 4. En mellemproduktfremstiller skal omgående underrette Lægemiddelstyrelsen, hvis der konstateres fejl i fremstillingen af et cannabismellemprodukt, som har betydning for cannabismellemproduktets kvalitet og sikkerhed.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. En mellemproduktfremstillers opbevaring og distribution af cannabismellemprodukter skal ske efter regler fastsat i medfør af §§ 39 a og 39 b i lov om lægemidler og regler fastsat i medfør af lov om euforiserende stoffer, jf. dog stk. 2. Stk. 2. En mellemproduktfremstiller må kun levere cannabismellemprodukter til apoteker, sygehusapoteker og virksomheder med tilladelse til engrosforhandling af lægemidler, jf. § 39, stk. 1, i lov om lægemidler, og efter § 2, stk. 2, i lov om euforiserende stoffer til virksomhed med det euforiserende stof cannabis, som er opført på liste B. Cannabismellemprodukter må ikke leveres til virksomheder eller personer uden for Danmark. Stk. 3. For virksomheder med tilladelse til engrosforhandling, jf. § 39, stk. 1, i lov om lægemidler, der opbevarer og distribuerer cannabismellemprodukter, gælder stk. 2, 2. pkt., tilsvarende.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Et apotek og et sygehusapotek må kun fremstille et cannabisslutprodukt ud fra et cannabismellemprodukt optaget på Lægemiddelstyrelsens liste, jf. § 7, stk. 3. Stk. 2. Et apotek og et sygehusapotek må kun forhandle og udlevere cannabisslutprodukter, som er fremstillet på det pågældende apotek eller sygehusapotek. Stk. 3. Et apotek og et sygehusapotek må fremstille et cannabisslutprodukt til udlevering på en apoteksfilial under det pågældende apotek eller sygehusapotek, jf. dog stk. 4. Stk. 4. Indenrigs- og sundhedsministeren kan beslutte, at filialer tilknyttet apoteker og sygehusapoteker skal fremstille cannabisslutprodukter til udlevering fra den pågældende filial. Indenrigs- og sundhedsministeren fastsætter nærmere regler for denne fremstilling på samme vilkår som for apoteker og sygehusapoteker og kan herunder fastsætte regler, der fraviger stk. 3, § 19, stk. 2, § 29, stk. 2, og § 36, stk. 3.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Et apotek eller sygehusapotek, der ekspederer en læges recept eller medicinrekvisition på et cannabisslutprodukt til en konkret patient, skal fremstille et cannabisslutprodukt ved at 1) mærke cannabisslutproduktet med oplysningen »Opbevares utilgængeligt for børn«, 2) mærke cannabisslutproduktet med en advarselstrekant, 3) mærke cannabisslutproduktet med oplysning om patientens navn, 4) mærke cannabisslutproduktet med oplysning om dato for ekspeditionen, 5) mærke cannabisslutproduktet med apotekets navn, 6) mærke cannabisslutproduktet med oplysning om aktive indholdsstoffer som affattet af Lægemiddelstyrelsen, 7) mærke cannabisslutproduktet med oplysning om indikation, dosering og anvendelse i overensstemmelse med receptens oplysninger, jf. §§ 25 og 26, 8) vedlægge oplysninger, der udtrykkeligt opfordrer patienten til at orientere sin læge om enhver bivirkning ved brug, og 9) udlevere et egnet standardmedicinmål, når dette ikke følger med mellemproduktet. Stk. 2. De oplysninger, som er nævnt i stk. 1, nr. 1-7, skal påføres pakningen med cannabisslutproduktet og være let læselige og påtrykt eller maskinskrevet på en etiket, der placeres på emballagen. Består pakningen af flere dele, skal etiketten placeres på den ydre emballage og så vidt muligt også placeres på den indre emballage. Stk. 3. Lægemiddelstyrelsen kan fastsætte nærmere regler om et apoteks og et sygehusapoteks fremstilling af et cannabisslutprodukt.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "42",
      "section": "42",
      "content": "§ 42. En mellemproduktfremstiller skal ansøge Lægemiddelstyrelsen om et varenummer til cannabisslutproduktet og det anvendte cannabismellemprodukt. Varenummeret er entydigt og identificerer cannabisslutproduktets og det anvendte cannabismellemprodukts navn, styrke, form og pa‍kningsstørrelse og fremstilleren af cannabismellemproduktet. Stk. 2. Lægemiddelstyrelsen kan fastsætte regler om varenumre til cannabisslutprodukter og det anvendte cannabismellemprodukt, herunder formkrav for ansøgningen, og at ansøgningen skal ske elektronisk.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "43",
      "section": "43",
      "content": "§ 43. En mellemproduktfremstiller skal til Lægemiddelstyrelsen anmelde apoteksindkøbsprisen for det pågældende cannabismellemprodukt og eventuelle efterfølgende ændringer heri opgjort på pakningsniveau. Anmeldelsen skal ske, senest 14 dage inden prisen skal træde i kraft. Stk. 2. Indenrigs- og sundhedsministeren kan fastsætte regler om anmeldelse efter stk. 1, herunder om en mindstegrænse for ændringer af apoteksindkøbsprisen og om formkrav for anmeldelsen, og at anmeldelsen skal ske elektronisk.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "45",
      "section": "45",
      "content": "§ 45. En mellemproduktfremstiller skal efter anmodning fra Lægemiddelstyrelsen oplyse, hvor stor en mængde af det pågældende cannabismellemprodukt virksomheden vil kunne levere til markedet. Stk. 2. Indenrigs- og sundhedsministeren kan fastsætte regler om, at virksomheder med tilladelse til engrosforhandling, jf. § 39, stk. 1, i lov om lægemidler, skal underrette Lægemiddelstyrelsen om leveringssvigt. Stk. 3. Indenrigs- og sundhedsministeren kan fastsætte regler om oplysnings- og underretningspligten efter stk. 1 og 2, herunder formkrav for indsendelse af underretningen.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "48",
      "section": "48",
      "content": "§ 48. Et cannabismellemprodukt skal navngives med cannabisudgangsproduktets navn efterfulgt af navnet på fremstilleren af cannabismellemproduktet, jf. dog stk. 4. Stk. 2. En mellemproduktfremstiller skal i forbindelse med ansøgning om optagelse på listen, jf. § 7, stk. 2, ansøge om godkendelse af navnet på cannabismellemproduktet. Stk. 3. Lægemiddelstyrelsen godkender navnet på cannabismellemproduktet forud for optagelse på listen, jf. § 7, stk. 3. Navnet må ikke være vildledende med hensyn til varens sammensætning, virkning eller egenskaber i øvrigt. Navnet må ikke være egnet til at fremkalde forveksling med andre cannabisslutprodukter eller andre lægemidler. Stk. 4. Kan et cannabismellemprodukt ikke navngives som beskrevet i stk. 1 på grund af kravene i stk. 3 eller varemærkeretlige hindringer el.lign., kan Lægemiddelstyrelsen godkende et andet passende navn efter ansøgning fra mellemproduktfremstilleren. Stk. 5. Et cannabisslutprodukts navn er identisk med cannabismellemproduktets navn.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "49",
      "section": "49",
      "content": "§ 49. Lægemiddelstyrelsen kan fastsætte regler om cannabismellemproduktets emballage og mærkning, herunder om produktark og patientinformationsark.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "55",
      "section": "55",
      "content": "§ 55. Et apotek, et sygehusapotek eller en mellemproduktfremstiller, som har en formodning om, at et cannabisslutprodukt udgør en alvorlig sundhedsrisiko, skal straks underrette Lægemiddelstyrelsen herom.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "59",
      "section": "59",
      "content": "§ 59. Lægemiddelstyrelsen kontrollerer overholdelsen af krav fastsat i denne lov og i regler udstedt i medfør af denne lov til den, der håndterer cannabisbulk, cannabisudgangsprodukter, cannabismellemprodukter og cannabisslutprodukter. Stk. 2. For at varetage sine kontrolopgaver efter stk. 1 har Lægemiddelstyrelsens repræsentanter mod behørig legitimation og uden retskendelse adgang til 1) virksomheder, der har en tilladelse efter § 9, stk. 1, 2) virksomheder, der har tilladelse til engrosforhandling af lægemidler, jf. § 39, stk. 1, i lov om lægemidler, og som oplagrer og distribuerer cannabismellemprodukter, 3) apoteker og 4) sygehusapoteker. Stk. 3. Lægemiddelstyrelsen udarbejder en rapport om ethvert kontrolbesøg, der gennemføres efter stk. 2. Stk. 4. For at varetage sine kontrolopgaver efter stk. 1 kan Lægemiddelstyrelsen vederlagsfrit mod kvittering udtage eller kræve udleveret prøver af cannabisplantedele, cannabisbulk, cannabisudgangsprodukter, cannabismellemprodukter og cannabisslutprodukter og hjælpestoffer, emballage m.v., der formodes at være omfattet af ordningen. Styrelsen kan desuden kræve alle oplysninger og materialer, der er nødvendige for kontrolvirksomheden, udleveret. Stk. 5. Lægemiddelstyrelsen kan give apoteker, sygehusapoteker, indehaveren af en tilladelse efter § 9, stk. 1, og virksomheder, der har tilladelse til engrosforhandling af lægemidler, jf. § 39, stk. 1, i lov om lægemidler, og som oplagrer og distribuerer cannabismellemprodukter, påbud om at ændre opgavevaretagelse, organisation, indretning eller drift og fastsætte en frist for ændringernes gennemførelse for at sikre overholdelsen af §§ 12-15 og 17-20, § 27, stk. 1, §§ 28-40, § 43, stk. 1, § 45, stk. 1, og § 55 og regler fastsat i medfør af § 6, § 10, nr. 4-8, § 18, stk. 3, § 27, stk. 2, § 43, stk. 2, § 45, stk. 2 og 3, og § 49.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "60",
      "section": "60",
      "content": "§ 60. Lægemiddelstyrelsen kan forbyde dyrkning af cannabis, import af cannabisudgangsprodukter, køb og modtagelse af cannabis omfattet af regler om aktive stoffer til fremstilling af lægemidler, jf. § 6, stk. 4, fremstilling af cannabisbulk, cannabisudgangsprodukter og cannabismellemprodukter og distribution af cannabisprodukter, hvis en virksomhed, der har tilladelse efter § 9, stk. 1, overtræder regler fastsat i medfør af § 6 eller § 10, nr. 4-8.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "61",
      "section": "61",
      "content": "§ 61. Lægemiddelstyrelsen kan forbyde distribution af en cannabisbulk, et cannabisudgangsprodukt og et cannabismellemprodukt og forbyde forhandling eller udlevering af et cannabisslutprodukt, og Lægemiddelstyrelsen kan påbyde, at en cannabisbulk, et cannabisudgangsprodukt, et cannabismellemprodukt eller et cannabisslutprodukt trækkes tilbage fra markedet, hvis 1) cannabisslutproduktet, cannabismellemproduktet, cannabisudgangsproduktet eller cannabisbulken ikke har den angivne kvalitative eller kvantitative sammensætning, 2) egenkontrollen med cannabisslutproduktet, cannabismellemproduktet, cannabisudgangsproduktet eller cannabisbulken efter regler fastsat i medfør af denne lov ikke har fundet sted eller et andet krav i forbindelse med udstedelsen af tilladelse efter § 9, stk. 1, eller krav fastsat i medfør af §§ 39 a og 39 b i lov om lægemidler ikke er blevet opfyldt, 3) cannabisbulken, det fremstillede cannabisudgangsprodukt eller cannabismellemproduktet stammer fra en virksomhed, der ikke har Lægemiddelstyrelsens tilladelse efter § 9, stk. 1, eller Lægemiddelstyrelsens tilladelse efter § 39, stk. 1, i lov om lægemidler til engrosforhandling af lægemidler, eller som ikke vil medvirke ved Lægemiddelstyrelsens kontrol efter § 59, 4) cannabisslutproduktet ikke er fremstillet af et cannabismellemprodukt, der er i overensstemmelse med de oplysninger, virksomheden har givet ved ansøgningen om cannabismellemproduktets optagelse på listen, jf. § 7, stk. 2, eller virksomheden ikke opfylder betingelserne i regler fastsat efter § 6 eller § 10, nr. 4-8, 5) cannabisslutproduktet ikke er fremstillet af et apotek eller sygehusapotek, jf. § 18, eller ikke er fremstillet af et cannabismellemprodukt optaget på Lægemiddelstyrelsens liste, jf. § 7, stk. 3, 6) der er en begrundet formodning om, at cannabisslutproduktet, cannabismellemproduktet, cannabisudgangsproduktet eller cannabisbulken udgør en alvorlig sundhedsrisiko, 7) cannabisudgangsproduktet og cannabismellemproduktet fjernes fra listen i medfør af § 8 eller 8) et påbud om at overholde regler om mærkning i § 48 eller regler fastsat efter § 49 ikke er efterkommet.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "64a",
      "section": "64a",
      "content": "§ 64 a. Indenrigs- og sundhedsministeren kan fastsætte regler om opkrævning og betaling af gebyrer fra virksomheder til hel eller delvis dækning af Lægemiddelstyrelsens virksomhed efter denne lov og regler udstedt i medfør af loven og om Landbrugs- og Fiskeristyrelsens bistand hertil. Gebyrerne skal være aktivitetsbestemte gebyrer til brug for styrelsernes konkrete aktiviteter eller årsgebyrer til brug for styrelsernes generelle virksomhed med cannabisbulk, cannabisudgangsprodukter og cannabismellemprodukter. Stk. 2. For Lægemiddelstyrelsen kan de i stk. 1 nævnte årsgebyrer bl.a. anvendes til følgende: 1) Overvågning og kontrol af cannabisbulk, cannabisudgangsprodukter, cannabismellemprodukter og cannabisslutprodukter. 2) Overvågning og kontrol af virksomheder, der dyrker cannabis og fremstiller cannabisbulk, og virksomheder, der fremstiller, importerer eller distribuerer cannabi‍sudgangsprodukter, cannabismellemprodukter og cannabisslutprodukter. 3) Bivirkningsovervågning. 4) Udarbejdelse af kvalitetsstandarder for cannabisbulk, cannabisudgangsprodukter, cannabismellemprodukter og cannabisslutprodukter. 5) Overvågning og kontrol af reklamer m.v. for cannabi‍sudgangsprodukter, cannabismellemprodukter og cannabisslutprodukter. 6) Information om cannabisudgangsprodukter, cannabismellemprodukter og cannabisslutprodukter. 7) Underretning af apotekerne om forbrugerpriser på cannabisslutprodukter. Stk. 3. For Landbrugsstyrelsen kan de i stk. 1 nævnte årsgebyrer bl.a. anvendes til bistand med jordbrugsfaglig ekspertise i forbindelse med Lægemiddelstyrelsens overvågning og kontrol af virksomheder, der dyrker cannabis og fremstiller cannabisbulk.",
      "valid_from": "2025-05-06",
      "valid_to": null
    }
  ],
  "definitions": []
}
