{
  "id": "2025:1652",
  "type": "statute",
  "title": "Bekendtgørelse om grunduddannelse og efteruddannelse af syns- og omsynsmedarbejdere",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-12-05",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1652/xml",
  "description": "Retsinformation source. DocumentId=DG001254; AccessionNumber=B20250165205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på følgende: 1) Personer, der skal uddannes til at foretage tekniske kontroller af køretøjer i en synsvirksomhed eller en omsynsvirksomhed. 2) Uddannelsessteder, der udbyder uddannelser til syns- og omsynsmedarbejdere."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Tilladelseskategori 1-4: Tekniske kontroller i tilladelseskategori 1, 2, 3 eller 4, som defineret i bilag 1 i bekendtgørelse om synsvirksomheder. 2) Teknisk kontrol: Periodisk syn, national individuel godkendelse, registreringssyn, øvrige kontroller og omsyn, jf. § 2, nr. 1-3, 5 og 6, i lov om godkendelse og syn af køretøjer, samt omsyn, der foretages af omsynsvirksomheder."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. For at kunne påbegynde grunduddannelsen til at foretage tekniske kontroller i tilladelseskategori 1-4 skal kursisten være uddannet personvogns- eller lastvognsmekaniker."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. For at kunne påbegynde grunduddannelsen til at foretage tekniske kontroller i tilladelseskategori 1 skal kursisten være i besiddelse af et gyldigt kørekort til kategori B (almindelig bil)."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. For at kunne påbegynde grunduddannelsen til at foretage tekniske kontroller i tilladelseskategori 3 skal kursisten opfylde følgende: 1) Besidde et gyldigt kørekort til kategori A (stor motorcykel) og kategori B (almindelig bil). 2) Have bestået grunduddannelsen til at foretage tekniske kontroller i tilladelseskategori 1. 3) Have minimum 3 måneders erfaring med at foretage periodisk syn af køretøjer i tilladelseskategori 1 i en synsvirksomhed."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. For at kunne påbegynde grunduddannelsen til at foretage tekniske kontroller i tilladelseskategori 2 skal kursisten opfylde følgende: 1) Besidde et gyldigt kørekort til kategori A (stor motorcykel), kategori B (almindelig bil), kategori C (stor lastbil), kategori C/E (stor lastbil med stort påhængskøretøj) og kategori D (stor bus). 2) Have bestået grunduddannelsen til at foretage tekniske kontroller i tilladelseskategori 3. 3) Have minimum 3 måneders erfaring med at foretage tekniske kontroller af køretøjer i tilladelseskategori 3 i en synsvirksomhed."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. For at kunne påbegynde grunduddannelsen til at foretage tekniske kontroller i tilladelseskategori 4 skal kursisten opfylde følgende: 1) Besidde et gyldigt kørekort til kategori A (stor motorcykel), kategori B (almindelig bil), kategori C (stor lastbil), kategori C/E (stor lastbil med stort påhængskøretøj) og kategori D (stor bus). 2) Have bestået grunduddannelsen til at foretage tekniske kontroller i tilladelseskategori 2. 3) Have minimum 3 måneders erfaring med at foretage periodisk syn af køretøjer i tilladelseskategori 2 i en synsvirksomhed."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Grunduddannelserne til at foretage tekniske kontroller i tilladelseskategori 1-4 skal afsluttes med en skriftlig prøve, som kursisten skal bestå med mindst 80 pct. rigtige svar. Stk. 2. Uddannelsesstedet skal udarbejde prøvematerialet til den skriftlige prøve. Stk. 3. Skriftlige prøver skal opfylde følgende: 1) Prøvens spørgsmål skal udformes som multiple choice. 2) Prøven skal indeholde 60 spørgsmål. 3) Prøven skal indeholde spørgsmål indenfor alle emner oplistet i bilag 1, som vedrører den pågældende tilladelseskategori, som prøven afholdes i. 4) Prøven skal have en varighed af 90 minutter. Stk. 4. Kursisten må medbringe følgende hjælpemidler til den skriftlige prøve: 1) Formelark. 2) Lommeregner. 3) Vejledning om syn af køretøjer (VOSAK). 4) Synsguiden. Stk. 5. Færdselsstyrelsen kan anvise et digitalt prøvesystem, som skal anvendes til at afholde prøven."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kursisten skal gennemføre og bestå en afsluttende praktisk prøve i at foretage en teknisk kontrol af køretøjer, som er omfattet af den tilladelseskategori, som grunduddannelsen vedrører. Stk. 2. Kursisten kan først aflægge den praktiske prøve, når den skriftlige prøve er bestået."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Den praktiske prøve bedømmes af en prøvekommission, som består af en repræsentant fra uddannelsesstedet og en repræsentant fra Færdselsstyrelsen. Stk. 2. Repræsentanten fra uddannelsesstedet og fra Færdselsstyrelsen påser følgende: 1) At prøven gennemføres i overensstemmelse med denne bekendtgørelse. 2) At kursisterne får en ensartet behandling og en retfærdig bedømmelse af deres præstation."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Kursisten har tre forsøg til at bestå den skriftlige prøve og tre forsøg til at bestå den praktiske prøve."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Den skriftlige og den praktiske prøve bedømmes som »bestået« eller »ikke bestået«."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Alle lektioner af en påbegyndt grunduddannelse samt den skriftlige og den praktiske prøve skal gennemføres hos det samme uddannelsessted."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Syns- og omsynsmedarbejdere skal gennemføre efteruddannelse til at foretage tekniske kontroller i overensstemmelse med bilag 2, inden grunduddannelsesbeviset eller efteruddannelsesbeviset udløber, jf. § 21. Stk. 2. Udløber grunduddannelsesbeviset eller efteruddannelsesbeviset inden syns- eller omsynsmedarbejderen har gennemført efteruddannelse, mister syns- eller omsynsmedarbejderen retten til at udføre tekniske kontroller, indtil efteruddannelse er gennemført. Stk. 3. Alle lektioner af en påbegyndt efteruddannelse skal gennemføres hos det samme uddannelsessted."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. For at kunne påbegynde efteruddannelse i tilladelseskategori 1 skal kursisten opfylde følgende: 1) Have bestået grunduddannelsen til at foretage tekniske kontroller i tilladelseskategori 1. 2) Besidde et gyldigt kørekort til kategori B (almindelig bil)."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. For at kunne påbegynde efteruddannelse i tilladelseskategori 3 skal kursisten opfylde følgende: 1) Have bestået grunduddannelsen til at foretage tekniske kontroller i tilladelseskategori 1 og 3. Kursisten skal have et gyldigt efteruddannelsesbevis i tilladelseskategori 1. 2) Besidde et gyldigt kørekort til kategori A (stor motorcykel) og kategori B (almindelig bil)."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. For at kunne påbegynde efteruddannelse i tilladelseskategori 2 skal kursisten opfylde følgende: 1) Have bestået grunduddannelsen til at foretage tekniske kontroller i tilladelseskategori 1, 3 og 2. Kursisten skal have et gyldigt efteruddannelsesbevis i tilladelseskategori 1 og 3. 2) Besidde et gyldigt kørekort til kategori A (stor motorcykel), kategori B (almindelig bil), kategori C (stor lastbil), kategori C/E (stor lastbil med stort påhængskøretøj) og kategori D (stor bus)."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. For at kunne påbegynde efteruddannelse i tilladelseskategori 4 skal kursisten opfylde følgende: 1) Have bestået grunduddannelsen til at foretage tekniske kontroller i tilladelseskategori 1, 3, 2 og 4. Kursisten skal have et gyldigt efteruddannelsesbevis i tilladelseskategori 1, 3 og 2. 2) Besidde et gyldigt kørekort til kategori A (stor motorcykel), kategori B (almindelig bil), kategori C (stor lastbil), kategori C/E (stor lastbil med stort påhængskøretøj) og kategori D (stor bus)."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Ved afslutning af grunduddannelse, jf. kapitel 2, udsteder uddannelsesstedet et grunduddannelsesbevis til kursisten."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Ved afslutning af efteruddannelse, jf. kapitel 3, udsteder uddannelsesstedet et efteruddannelsesbevis til kursisten."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Grunduddannelsesbeviset og efteruddannelsesbeviset er gyldigt i 5 år fra udstedelsesdatoen, og gyldighedsperioden fremgår af uddannelsesbeviset."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Det kræver godkendelse fra Færdselsstyrelsen at udbyde grunduddannelse og efteruddannelse af syns- og omsynsmedarbejdere."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Færdselsstyrelsen godkender efter ansøgning virksomheder, jf. § 22, der har udarbejdet en lektionsplan, der opfylder minimumskravene til grunduddannelsen i bilag 1 eller kravene til efteruddannelsen i bilag 2, og som opfylder Færdselsstyrelsens pensumplaner, jf. § 28."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Ansøgning om godkendelse til at udbyde grunduddannelse eller efteruddannelse indgives til Færdselsstyrelsen ved digital selvbetjening via www.virk.dk. Stk. 2. Ansøger skal udfylde alle relevante felter i ansøgningsskemaet samt afgive erklæringer og vedlægge al relevant dokumentation, herunder lektionsplaner."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Uddannelsesstedet skal til enhver tid overholde betingelserne i § 23 og følgende vilkår: 1) Uddannelsesstedet skal have adgang til prøvningsfaciliteter og udstyr, hvor teoretisk og praktisk undervisning kan gennemføres, jf. § 41, stk. 1-5, og bilag 2 og 3 i bekendtgørelse om synsvirksomheder. 2) Uddannelsesstedet skal anvende køretøjer i undervisningen, der teknologisk og opbygningsmæssigt afspejler køretøjsbestanden bredt i den tilladelseskategori, der undervises i. 3) Uddannelsesstedet skal have adgang til relevant IT-udstyr til brug i undervisningen, herunder computere og AV-udstyr samt adgang til digitale undervisningsmaterialer."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Underviseren, der skal forestå undervisning, skal opfylde følgende: 1) Være uddannet personvogns- eller lastvognsmekaniker. 2) Have gennemført og bestået uddannelsen til synsmedarbejder. 3) Deltage i relevant efteruddannelse minimum hvert 5. år. Stk. 2. Underviseren skal tilrettelægge undervisningen efter den godkendte lektionsplan, jf. § 23 og § 28, stk. 3. Stk. 3. Uddannelsesstedet er ansvarlig for, at underviseren har de fornødne kvalifikationer, og at underviseren deltager i relevant efteruddannelse, jf. stk. 1."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Uddannelsesstedet skal optage ansøgere på grunduddannelsen eller efteruddannelsen, hvis ansøger opfylder betingelserne for at påbegynde uddannelsen, jf. §§ 3-7 og 15-18, jf. dog stk. 2. Stk. 2. Uddannelsesstedet kan afvise ansøgere, hvis der ikke er tilstrækkelig kapacitet på uddannelsen."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Færdselsstyrelsen udfærdiger pensumplaner og opdaterer planerne løbende. Stk. 2. Færdselsstyrelsen sender pensumplanerne til godkendte uddannelsessteder. Planerne findes desuden på styrelsens hjemmeside. Stk. 3. Sender Færdselsstyrelsen nye pensumplaner, jf. stk. 2, skal uddannelsesstedet udarbejde nye lektionsplaner og sende planerne til styrelsens godkendelse senest 14 dage efter modtagelsen."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Uddannelsesstedets hjemmeside skal indeholde oplysninger om følgende: 1) Lokation og tidspunkt for undervisning. 2) Tilmelding til kurset."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Uddannelsesstedet skal senest 14 dage før uddannelsens start orientere Færdselsstyrelsen om følgende: 1) Lokation og tidspunkt for undervisning. 2) Lokation og tidspunkt for afholdelse af prøver på grunduddannelsen. 3) Hvilke tekniske kontroller i tilladelseskategori 1-4, der undervises i."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Færdselsstyrelsen fører tilsyn med uddannelsessteder, der er godkendt i henhold til § 23, herunder at de udbudte uddannelser opfylder kravene i denne bekendtgørelse, og at uddannelsesstedet alene optager kursister, der opfylder betingelserne i kapitel 2 og 3, jf. § 16 i lov om godkendelse og syn af køretøjer. Stk. 2. Uddannelsesstedet skal efter anmodning fra Færdselsstyrelsen give alle oplysninger, som er nødvendige for tilsynet, herunder oplysninger om undervisere og lektionsplaner."
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Uddannelsesstedet skal give Færdselsstyrelsen adgang til uddannelsesstedet med tilhørende lokaler og bistå ved tilsynet."
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Færdselsstyrelsen kan tilbagekalde en godkendelse til at udbyde grunduddannelse og efteruddannelse, jf. § 16 i lov om godkendelse og syn af køretøjer, hvis uddannelsesstedet groft eller gentagne gange har overtrådt vilkår for godkendelsen, jf. §§ 25 og 26 og § 27, stk. 1, eller ikke efterkommer § 31, stk. 2, eller § 32."
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. En godkendelse til at udbyde grunduddannelse eller efteruddannelse bortfalder i følgende tilfælde: 1) Hvis uddannelsesstedet ikke fremsender nye lektionsplaner inden for fristen, eller lektionsplanerne ikke kan godkendes, jf. § 28, stk. 3. 2) Hvis uddannelsesstedet ikke har været aktivt inden for de seneste 12 måneder."
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Afgørelser truffet af Færdselsstyrelsen efter denne bekendtgørelse kan ikke indbringes for transportministeren eller anden administrativ myndighed, jf. § 35, stk. 1, i lov om godkendelse og syn af køretøjer."
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Uddannelsessteder, der har fået udstedt en godkendelse til at udbyde grund- eller efteruddannelse til syns- eller omsynsmedarbejdere før den 1. januar 2026, skal opfylde §§ 25-27, 29 og 30 senest den 31. marts 2026. Stk. 3. Synsmedarbejdere, der er uddannet i tilladelseskategori 3 i medfør af bekendtgørelse nr. 999 af 29. august 2024 om synsvirksomheder før den 1. januar 2026, må foretage tekniske kontroller af påhængskøretøjer på mere end 750 kg og højst 3.500 kg, indtil uddannelsesbeviset udløber, hvis den tekniske kontrol foretages på synssteder, der er godkendt i tilladelseskategori 2 eller 4. Stk. 4. Synsmedarbejdere, der er uddannet i tilladelseskategori 3 i medfør af bekendtgørelse nr. 999 af 29. august 2024 om synsvirksomheder før den 1. januar 2026, må foretage periodisk syn af personbiler i køretøjsklasse M 2 med en tilladt totalvægt på højst 3.500 kg, indtil uddannelsesbeviset udløber, hvis det periodiske syn foretages på synssteder, der er godkendt i tilladelseskategori 2."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på følgende: 1) Personer, der skal uddannes til at foretage tekniske kontroller af køretøjer i en synsvirksomhed eller en omsynsvirksomhed. 2) Uddannelsessteder, der udbyder uddannelser til syns- og omsynsmedarbejdere.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Tilladelseskategori 1-4: Tekniske kontroller i tilladelseskategori 1, 2, 3 eller 4, som defineret i bilag 1 i bekendtgørelse om synsvirksomheder. 2) Teknisk kontrol: Periodisk syn, national individuel godkendelse, registreringssyn, øvrige kontroller og omsyn, jf. § 2, nr. 1-3, 5 og 6, i lov om godkendelse og syn af køretøjer, samt omsyn, der foretages af omsynsvirksomheder.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. For at kunne påbegynde grunduddannelsen til at foretage tekniske kontroller i tilladelseskategori 1-4 skal kursisten være uddannet personvogns- eller lastvognsmekaniker.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. For at kunne påbegynde grunduddannelsen til at foretage tekniske kontroller i tilladelseskategori 1 skal kursisten være i besiddelse af et gyldigt kørekort til kategori B (almindelig bil).",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. For at kunne påbegynde grunduddannelsen til at foretage tekniske kontroller i tilladelseskategori 3 skal kursisten opfylde følgende: 1) Besidde et gyldigt kørekort til kategori A (stor motorcykel) og kategori B (almindelig bil). 2) Have bestået grunduddannelsen til at foretage tekniske kontroller i tilladelseskategori 1. 3) Have minimum 3 måneders erfaring med at foretage periodisk syn af køretøjer i tilladelseskategori 1 i en synsvirksomhed.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. For at kunne påbegynde grunduddannelsen til at foretage tekniske kontroller i tilladelseskategori 2 skal kursisten opfylde følgende: 1) Besidde et gyldigt kørekort til kategori A (stor motorcykel), kategori B (almindelig bil), kategori C (stor lastbil), kategori C/E (stor lastbil med stort påhængskøretøj) og kategori D (stor bus). 2) Have bestået grunduddannelsen til at foretage tekniske kontroller i tilladelseskategori 3. 3) Have minimum 3 måneders erfaring med at foretage tekniske kontroller af køretøjer i tilladelseskategori 3 i en synsvirksomhed.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. For at kunne påbegynde grunduddannelsen til at foretage tekniske kontroller i tilladelseskategori 4 skal kursisten opfylde følgende: 1) Besidde et gyldigt kørekort til kategori A (stor motorcykel), kategori B (almindelig bil), kategori C (stor lastbil), kategori C/E (stor lastbil med stort påhængskøretøj) og kategori D (stor bus). 2) Have bestået grunduddannelsen til at foretage tekniske kontroller i tilladelseskategori 2. 3) Have minimum 3 måneders erfaring med at foretage periodisk syn af køretøjer i tilladelseskategori 2 i en synsvirksomhed.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Grunduddannelserne til at foretage tekniske kontroller i tilladelseskategori 1-4 skal afsluttes med en skriftlig prøve, som kursisten skal bestå med mindst 80 pct. rigtige svar. Stk. 2. Uddannelsesstedet skal udarbejde prøvematerialet til den skriftlige prøve. Stk. 3. Skriftlige prøver skal opfylde følgende: 1) Prøvens spørgsmål skal udformes som multiple choice. 2) Prøven skal indeholde 60 spørgsmål. 3) Prøven skal indeholde spørgsmål indenfor alle emner oplistet i bilag 1, som vedrører den pågældende tilladelseskategori, som prøven afholdes i. 4) Prøven skal have en varighed af 90 minutter. Stk. 4. Kursisten må medbringe følgende hjælpemidler til den skriftlige prøve: 1) Formelark. 2) Lommeregner. 3) Vejledning om syn af køretøjer (VOSAK). 4) Synsguiden. Stk. 5. Færdselsstyrelsen kan anvise et digitalt prøvesystem, som skal anvendes til at afholde prøven.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kursisten skal gennemføre og bestå en afsluttende praktisk prøve i at foretage en teknisk kontrol af køretøjer, som er omfattet af den tilladelseskategori, som grunduddannelsen vedrører. Stk. 2. Kursisten kan først aflægge den praktiske prøve, når den skriftlige prøve er bestået.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Den praktiske prøve bedømmes af en prøvekommission, som består af en repræsentant fra uddannelsesstedet og en repræsentant fra Færdselsstyrelsen. Stk. 2. Repræsentanten fra uddannelsesstedet og fra Færdselsstyrelsen påser følgende: 1) At prøven gennemføres i overensstemmelse med denne bekendtgørelse. 2) At kursisterne får en ensartet behandling og en retfærdig bedømmelse af deres præstation.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Kursisten har tre forsøg til at bestå den skriftlige prøve og tre forsøg til at bestå den praktiske prøve.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Den skriftlige og den praktiske prøve bedømmes som »bestået« eller »ikke bestået«.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Alle lektioner af en påbegyndt grunduddannelse samt den skriftlige og den praktiske prøve skal gennemføres hos det samme uddannelsessted.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Syns- og omsynsmedarbejdere skal gennemføre efteruddannelse til at foretage tekniske kontroller i overensstemmelse med bilag 2, inden grunduddannelsesbeviset eller efteruddannelsesbeviset udløber, jf. § 21. Stk. 2. Udløber grunduddannelsesbeviset eller efteruddannelsesbeviset inden syns- eller omsynsmedarbejderen har gennemført efteruddannelse, mister syns- eller omsynsmedarbejderen retten til at udføre tekniske kontroller, indtil efteruddannelse er gennemført. Stk. 3. Alle lektioner af en påbegyndt efteruddannelse skal gennemføres hos det samme uddannelsessted.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. For at kunne påbegynde efteruddannelse i tilladelseskategori 1 skal kursisten opfylde følgende: 1) Have bestået grunduddannelsen til at foretage tekniske kontroller i tilladelseskategori 1. 2) Besidde et gyldigt kørekort til kategori B (almindelig bil).",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. For at kunne påbegynde efteruddannelse i tilladelseskategori 3 skal kursisten opfylde følgende: 1) Have bestået grunduddannelsen til at foretage tekniske kontroller i tilladelseskategori 1 og 3. Kursisten skal have et gyldigt efteruddannelsesbevis i tilladelseskategori 1. 2) Besidde et gyldigt kørekort til kategori A (stor motorcykel) og kategori B (almindelig bil).",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. For at kunne påbegynde efteruddannelse i tilladelseskategori 2 skal kursisten opfylde følgende: 1) Have bestået grunduddannelsen til at foretage tekniske kontroller i tilladelseskategori 1, 3 og 2. Kursisten skal have et gyldigt efteruddannelsesbevis i tilladelseskategori 1 og 3. 2) Besidde et gyldigt kørekort til kategori A (stor motorcykel), kategori B (almindelig bil), kategori C (stor lastbil), kategori C/E (stor lastbil med stort påhængskøretøj) og kategori D (stor bus).",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. For at kunne påbegynde efteruddannelse i tilladelseskategori 4 skal kursisten opfylde følgende: 1) Have bestået grunduddannelsen til at foretage tekniske kontroller i tilladelseskategori 1, 3, 2 og 4. Kursisten skal have et gyldigt efteruddannelsesbevis i tilladelseskategori 1, 3 og 2. 2) Besidde et gyldigt kørekort til kategori A (stor motorcykel), kategori B (almindelig bil), kategori C (stor lastbil), kategori C/E (stor lastbil med stort påhængskøretøj) og kategori D (stor bus).",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Ved afslutning af grunduddannelse, jf. kapitel 2, udsteder uddannelsesstedet et grunduddannelsesbevis til kursisten.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Ved afslutning af efteruddannelse, jf. kapitel 3, udsteder uddannelsesstedet et efteruddannelsesbevis til kursisten.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Grunduddannelsesbeviset og efteruddannelsesbeviset er gyldigt i 5 år fra udstedelsesdatoen, og gyldighedsperioden fremgår af uddannelsesbeviset.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Det kræver godkendelse fra Færdselsstyrelsen at udbyde grunduddannelse og efteruddannelse af syns- og omsynsmedarbejdere.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Færdselsstyrelsen godkender efter ansøgning virksomheder, jf. § 22, der har udarbejdet en lektionsplan, der opfylder minimumskravene til grunduddannelsen i bilag 1 eller kravene til efteruddannelsen i bilag 2, og som opfylder Færdselsstyrelsens pensumplaner, jf. § 28.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Ansøgning om godkendelse til at udbyde grunduddannelse eller efteruddannelse indgives til Færdselsstyrelsen ved digital selvbetjening via www.virk.dk. Stk. 2. Ansøger skal udfylde alle relevante felter i ansøgningsskemaet samt afgive erklæringer og vedlægge al relevant dokumentation, herunder lektionsplaner.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Uddannelsesstedet skal til enhver tid overholde betingelserne i § 23 og følgende vilkår: 1) Uddannelsesstedet skal have adgang til prøvningsfaciliteter og udstyr, hvor teoretisk og praktisk undervisning kan gennemføres, jf. § 41, stk. 1-5, og bilag 2 og 3 i bekendtgørelse om synsvirksomheder. 2) Uddannelsesstedet skal anvende køretøjer i undervisningen, der teknologisk og opbygningsmæssigt afspejler køretøjsbestanden bredt i den tilladelseskategori, der undervises i. 3) Uddannelsesstedet skal have adgang til relevant IT-udstyr til brug i undervisningen, herunder computere og AV-udstyr samt adgang til digitale undervisningsmaterialer.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Underviseren, der skal forestå undervisning, skal opfylde følgende: 1) Være uddannet personvogns- eller lastvognsmekaniker. 2) Have gennemført og bestået uddannelsen til synsmedarbejder. 3) Deltage i relevant efteruddannelse minimum hvert 5. år. Stk. 2. Underviseren skal tilrettelægge undervisningen efter den godkendte lektionsplan, jf. § 23 og § 28, stk. 3. Stk. 3. Uddannelsesstedet er ansvarlig for, at underviseren har de fornødne kvalifikationer, og at underviseren deltager i relevant efteruddannelse, jf. stk. 1.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Uddannelsesstedet skal optage ansøgere på grunduddannelsen eller efteruddannelsen, hvis ansøger opfylder betingelserne for at påbegynde uddannelsen, jf. §§ 3-7 og 15-18, jf. dog stk. 2. Stk. 2. Uddannelsesstedet kan afvise ansøgere, hvis der ikke er tilstrækkelig kapacitet på uddannelsen.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Færdselsstyrelsen udfærdiger pensumplaner og opdaterer planerne løbende. Stk. 2. Færdselsstyrelsen sender pensumplanerne til godkendte uddannelsessteder. Planerne findes desuden på styrelsens hjemmeside. Stk. 3. Sender Færdselsstyrelsen nye pensumplaner, jf. stk. 2, skal uddannelsesstedet udarbejde nye lektionsplaner og sende planerne til styrelsens godkendelse senest 14 dage efter modtagelsen.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Uddannelsesstedets hjemmeside skal indeholde oplysninger om følgende: 1) Lokation og tidspunkt for undervisning. 2) Tilmelding til kurset.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Uddannelsesstedet skal senest 14 dage før uddannelsens start orientere Færdselsstyrelsen om følgende: 1) Lokation og tidspunkt for undervisning. 2) Lokation og tidspunkt for afholdelse af prøver på grunduddannelsen. 3) Hvilke tekniske kontroller i tilladelseskategori 1-4, der undervises i.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Færdselsstyrelsen fører tilsyn med uddannelsessteder, der er godkendt i henhold til § 23, herunder at de udbudte uddannelser opfylder kravene i denne bekendtgørelse, og at uddannelsesstedet alene optager kursister, der opfylder betingelserne i kapitel 2 og 3, jf. § 16 i lov om godkendelse og syn af køretøjer. Stk. 2. Uddannelsesstedet skal efter anmodning fra Færdselsstyrelsen give alle oplysninger, som er nødvendige for tilsynet, herunder oplysninger om undervisere og lektionsplaner.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Uddannelsesstedet skal give Færdselsstyrelsen adgang til uddannelsesstedet med tilhørende lokaler og bistå ved tilsynet.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Færdselsstyrelsen kan tilbagekalde en godkendelse til at udbyde grunduddannelse og efteruddannelse, jf. § 16 i lov om godkendelse og syn af køretøjer, hvis uddannelsesstedet groft eller gentagne gange har overtrådt vilkår for godkendelsen, jf. §§ 25 og 26 og § 27, stk. 1, eller ikke efterkommer § 31, stk. 2, eller § 32.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. En godkendelse til at udbyde grunduddannelse eller efteruddannelse bortfalder i følgende tilfælde: 1) Hvis uddannelsesstedet ikke fremsender nye lektionsplaner inden for fristen, eller lektionsplanerne ikke kan godkendes, jf. § 28, stk. 3. 2) Hvis uddannelsesstedet ikke har været aktivt inden for de seneste 12 måneder.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Afgørelser truffet af Færdselsstyrelsen efter denne bekendtgørelse kan ikke indbringes for transportministeren eller anden administrativ myndighed, jf. § 35, stk. 1, i lov om godkendelse og syn af køretøjer.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Uddannelsessteder, der har fået udstedt en godkendelse til at udbyde grund- eller efteruddannelse til syns- eller omsynsmedarbejdere før den 1. januar 2026, skal opfylde §§ 25-27, 29 og 30 senest den 31. marts 2026. Stk. 3. Synsmedarbejdere, der er uddannet i tilladelseskategori 3 i medfør af bekendtgørelse nr. 999 af 29. august 2024 om synsvirksomheder før den 1. januar 2026, må foretage tekniske kontroller af påhængskøretøjer på mere end 750 kg og højst 3.500 kg, indtil uddannelsesbeviset udløber, hvis den tekniske kontrol foretages på synssteder, der er godkendt i tilladelseskategori 2 eller 4. Stk. 4. Synsmedarbejdere, der er uddannet i tilladelseskategori 3 i medfør af bekendtgørelse nr. 999 af 29. august 2024 om synsvirksomheder før den 1. januar 2026, må foretage periodisk syn af personbiler i køretøjsklasse M 2 med en tilladt totalvægt på højst 3.500 kg, indtil uddannelsesbeviset udløber, hvis det periodiske syn foretages på synssteder, der er godkendt i tilladelseskategori 2.",
      "valid_from": "2025-12-05",
      "valid_to": null
    }
  ],
  "definitions": []
}
