{
  "id": "2025:1797",
  "type": "statute",
  "title": "Bekendtgørelse om eftervederlag og pension til medlemmer af Folketinget",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-12-29",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1797/xml",
  "description": "Retsinformation source. DocumentId=AX032046; AccessionNumber=B20250179705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Et ordinært folketingsmedlem, hvis medlemskab ophører ved et folketingsvalg, eller som på grund af sygdom udtræder af Folketinget, oppebærer eftervederlag efter reglerne i § 109, stk. 2-6, i lov om valg til Folketinget. Det samme gælder for et midlertidigt medlem, der er indtrådt som følge af et medlems orlov, og som udtræder i forbindelse med folketingsvalg, sygdom eller det ordinære medlems tilbagevenden, hvis orlovsperioden er sammenhængende og udgør mindst 6 måneder. Stk. 2. Folketingets formand har ret til eftervederlag efter samme regler, som gælder for statsministeren efter § 3 i lov om vederlag og pension m.v. for ministre, jf. § 121 i lov om valg til Folketinget. Stk. 3. Skal eftervederlagsperioden efter de i stk. 1 og 2 nævnte regler beregnes på grundlag af medlemskab af Folketinget eller formandskab for Folketinget i et ulige antal måneder, oprundes eftervederlagsperioden til nærmeste antal hele måneder."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Et tidligere folketingsmedlems eftervederlagsperiode suspenderes i perioder, hvor den pågældende er genindtrådt i Folketinget som midlertidigt medlem. Hvis det midlertidige medlemskab selvstændigt medfører ret til eftervederlag efter § 109, stk. 2, i lov om valg til Folketinget, afvikles den nye eftervederlagsperiode efter det midlertidige medlemskabs ophør i forlængelse af den resterende del af den oprindelige eftervederlagsperiode. Stk. 2. I tilfælde som nævnt i stk. 1, 2. pkt., oppebærer det tidligere folketingsmedlem som følge af det midlertidige medlemskab det fulde beløb, som følger af § 109, stk. 4, i lov om valg til Folketinget, i eftervederlag uden modregning. Er den periode, hvor det tidligere medlem havde adgang til at oppebære det modregningsfri eftervederlagsbeløb, jf. 1. pkt., på grundlag af sit ordinære medlemskab af Folketinget, udløbet på det tidspunkt, hvor det midlertidige medlemskab begynder, regnes den periode, hvor det modregningsfri eftervederlagsbeløb på grundlag af det midlertidige medlemskab kan oppebæres, fra tidspunktet for det midlertidige medlemskabs ophør. Er den periode, hvor det tidligere medlem har adgang til at oppebære det modregningsfri eftervederlagsbeløb på grundlag af sit ordinære medlemskab af Folketinget, ikke udløbet på det tidspunkt, hvor det midlertidige medlemskab begynder, afvikles efter det midlertidige medlemskabs ophør perioden med adgang til at oppebære det modregningsfri eftervederlagsbeløb på grundlag af det midlertidige medlemskab i umiddelbar forlængelse af den resterende del af perioden med adgang til at oppebære det modregningsfri eftervederlagsbeløb på grundlag af det ordinære medlemskab."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved oplysning om indtægten til brug for modregning efter § 109, stk. 3, i lov om valg til Folketinget lægges normalt skattemyndighedernes definitioner af løn, vederlag, overskud, pension m.v. ved opgørelsen af personlig indkomst til grund. Oplysning om det tidligere medlems indkomstforhold afgives af det tidligere medlem over for Folketingets Administration i form af en erklæring, jf. § 4, stk. 2. Stk. 2. Den skattemæssige værdi af personalegoder medregnes i de indtægter, der modregnes efter § 109, stk. 3, i lov om valg til Folketinget. Stk. 3. Bidrag til pensionsordninger omfattet af pensionsbeskatningslovens afsnit I medregnes ikke i de indtægter, der modregnes efter § 109, stk. 3, i lov om valg til Folketinget. Stk. 4. De indtægter, der modregnes efter § 109, stk. 3, i lov om valg til Folketinget, gøres op og modregnes i eftervederlaget samlet for eftervederlagsperioden. Er eftervederlagsperioden længere end 12 måneder, foretages opgørelse og modregning dog særskilt henholdsvis for de første 12 måneder og for den resterende del af eftervederlagsperioden. Der foretages særskilt opgørelse og modregning for eftervederlagsperioder på grundlag af midlertidigt medlemskab af Folketinget og, hvis en sådan periode er længere end 12 måneder, særskilt for de første 12 måneder og for den resterende del af perioden. Stk. 5. Hvis der ikke er sammenfald mellem en indtægts optjeningsperiode og udbetalingsperiode, lægges som udgangspunkt retserhvervelsestidspunktet til grund. Hvis omstændighederne taler herfor, kan udbetalingstidspunktet dog lægges til grund. Stk. 6. I de tilfælde, hvor en indtægt vedrører en periode, der kun delvis falder inden for eftervederlagsperioden, henføres en forholdsmæssig del af indtægten til eftervederlagsperioden svarende til eftervederlagsperiodens andel af den periode, som indtægten vedrører."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Eftervederlag til et tidligere ordinært medlem ydes fra måneden efter den sidste måned med udbetaling af folketingsvederlag. Eftervederlag til et tidligere midlertidigt medlem ydes fra dagen efter den sidste dag med udbetaling af folketingsvederlag. Stk. 2. Ved udbetaling af eftervederlag forudsættes, at det pågældende tidligere medlem afgiver en erklæring, jf. § 3, stk. 1, på en blanket udarbejdet af Folketingets Administration med oplysning om størrelsen af den forventede indkomst i eftervederlagsperioden, jf. denne bekendtgørelses § 3 og § 109, stk. 3, i lov om valg til Folketinget. Erklæringen skal afgives til Folketingets Administration, senest 1 måned efter det tidligere medlem er udtrådt af Folketinget. Udbetaling af eftervederlag kan først ske, når Folketingets Administration har modtaget erklæringen. Stk. 3. Hvis der i eftervederlagsperioden sker ændring af indkomstforholdene af væsentlig betydning for modregningen i eftervederlaget, påhviler det det pågældende tidligere medlem snarest muligt at give meddelelse herom til Folketingets Administration, der regulerer modregningen. Stk. 4. Senest 1 måned efter afslutningen af eftervederlagsperioden afgiver det tidligere medlem en erklæring til Folketingets Administration om størrelsen af sin faktiske indkomst i eftervederlagsperioden, jf. denne bekendtgørelses § 3 og § 109, stk. 3, i lov om valg til Folketinget. Er eftervederlagsperioden længere end 12 måneder, afgives dog en erklæring for de første 12 måneder senest ved udløbet af den 13. måned og en ny erklæring for den resterende del af eftervederlagsperioden senest 1 måned efter periodens afslutning. Der afgives erklæring særskilt for eftervederlagsperioder på grundlag af midlertidigt medlemskab af Folketinget, og hvis en sådan periode er længere end 12 måneder, særskilt for de første 12 måneder og for den resterende del af perioden. Folketingets Administration opgør endeligt eftervederlagets størrelse og opkræver eventuelt for meget udbetalt eftervederlag fra det tidligere medlem eller udbetaler eventuelt for lidt udbetalt eftervederlag til det tidligere medlem. Stk. 5. Et tidligere medlem, som efter afgivelsen af de i stk. 4 nævnte erklæringer får kendskab til ændringer i sine indkomstforhold af betydning for modregningen i eftervederlaget, skal give oplysning herom til Folketingets Administration, som herefter foretager en ny beregning og opkrævning eller udbetaling efter stk. 4, 4. pkt."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Et ordinært folketingsmedlem, hvis medlemskab ophører ved et folketingsvalg, eller som på grund af sygdom udtræder af Folketinget, oppebærer eftervederlag efter reglerne i § 119 e i lov om valg til Folketinget. Det samme gælder for et midlertidigt medlem, der er indtrådt som følge af et medlems orlov, og som udtræder i forbindelse med folketingsvalg, sygdom eller det ordinære medlems tilbagevenden, hvis orlovsperioden er sammenhængende og udgør mindst 6 måneder. Stk. 2. Folketingets formand har ret til eftervederlag efter samme regler, som gælder for statsministeren efter § 6 c i lov om vederlag og pension m.v. for ministre, jf. § 125 b i lov om valg til Folketinget."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Et tidligere folketingsmedlems eftervederlagsperiode suspenderes i perioder, hvor den pågældende er genindtrådt i Folketinget som midlertidigt medlem. Hvis det midlertidige medlemskab selvstændigt medfører ret til eftervederlag efter § 119 e, stk. 2, i lov om valg til Folketinget, afvikles den nye eftervederlagsperiode efter det midlertidige medlemskabs ophør i forlængelse af den resterende del af den oprindelige eftervederlagsperiode."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ved oplysning om indtægten til brug for modregning efter § 119 e, stk. 7, i lov om valg til Folketinget lægges normalt skattemyndighedernes definitioner af løn, vederlag, overskud, pension m.v. ved opgørelsen af personlig indkomst til grund. Oplysning om det tidligere medlems indkomstforhold afgives af det tidligere medlem over for Folketingets Administration i form af en erklæring, jf. § 8, stk. 2. Stk. 2. Den skattemæssige værdi af personalegoder medregnes i de indtægter, der modregnes efter § 119 e, stk. 7, i lov om valg til Folketinget. Stk. 3. Bidrag til pensionsordninger omfattet af pensionsbeskatningslovens afsnit I medregnes ikke i de indtægter, der modregnes efter § 119 e, stk. 7, i lov om valg til Folketinget. Stk. 4. De indtægter, der modregnes efter § 119 e, stk. 7, i lov om valg til Folketinget, gøres op og modregnes i eftervederlaget samlet for eftervederlagsperioden. Der foretages en særskilt opgørelse og modregning for eftervederlagsperioder på grundlag af midlertidigt medlemskab af Folketinget. Stk. 5. Hvis der ikke er sammenfald mellem en indtægts optjeningsperiode og udbetalingsperiode, lægges som udgangspunkt retserhvervelsestidspunktet til grund. Hvis omstændighederne taler herfor, kan udbetalingstidspunktet dog lægges til grund. Stk. 6. I de tilfælde, hvor en indtægt vedrører en periode, der kun delvis falder inden for eftervederlagsperioden, henføres en forholdsmæssig del af indtægten til eftervederlagsperioden svarende til eftervederlagsperiodens andel af den periode, som indtægten vedrører."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Eftervederlag til et tidligere ordinært medlem ydes fra måneden efter den sidste måned med udbetaling af folketingsvederlag. Eftervederlag til et tidligere midlertidigt medlem ydes fra dagen efter den sidste dag med udbetaling af folketingsvederlag. Eftervederlaget udbetales månedsvis bagud. Stk. 2. Ved udbetaling af eftervederlag forudsættes, at det pågældende tidligere medlem afgiver en erklæring, jf. § 7, stk. 1, på en blanket udarbejdet af Folketingets Administration med oplysning om størrelsen af den forventede indkomst i eftervederlagsperioden, jf. denne bekendtgørelses § 7 og § 119 e, stk. 7, i lov om valg til Folketinget. Erklæringen skal afgives til Folketingets Administration, senest 1 måned efter det tidligere medlem er udtrådt af Folketinget. Udbetaling af eftervederlag kan først ske, når Folketingets Administration har modtaget erklæringen. Stk. 3. Hvis der i eftervederlagsperioden sker ændring af indkomstforholdene af væsentlig betydning for modregningen i eftervederlaget, påhviler det det pågældende tidligere medlem snarest muligt at give meddelelse herom til Folketingets Administration, der regulerer modregningen. Stk. 4. Senest 1 måned efter afslutningen af eftervederlagsperioden afgiver det tidligere medlem en erklæring til Folketingets Administration om størrelsen af pågældendes faktiske indkomst i eftervederlagsperioden, jf. denne bekendtgørelses § 7og § 119 e, stk. 7, i lov om valg til Folketinget. Der afgives erklæring særskilt for eftervederlagsperioder på grundlag af midlertidigt medlemskab af Folketinget. Folketingets Administration opgør endeligt eftervederlagets størrelse og opkræver eventuelt for meget udbetalt eftervederlag fra det tidligere medlem eller udbetaler eventuelt for lidt udbetalt eftervederlag til det tidligere medlem. Stk. 5. Et tidligere medlem, som efter afgivelsen af de i stk. 4 nævnte erklæringer får kendskab til ændringer i sine indkomstforhold af betydning for modregningen i eftervederlaget, skal straks give oplysning herom til Folketingets Administration, som herefter foretager en ny beregning og opkrævning eller udbetaling efter stk. 4, 4. pkt."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Pensionsbidragssatsen til folketingsmedlemmer fastsættes af finansministeren i henhold til § 6 d, stk. 4, nr. 1, i lov om vederlag og pension m.v. for ministre, jf. § 119 f, stk. 2, i lov om valg til Folketinget."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Et folketingsmedlem skal senest 1 måned efter sin indtræden som medlem af Folketinget give skriftlig meddelelse til Folketingets Administration om, hvilken pensionsordning medlemmet anviser, at pågældendes pensionsbidrag skal indbetales til. Stk. 2. Meddelelsen i henhold til stk. 1 skal indeholde oplysning om pensionsordning, pensionsinstituttets navn og kontonummer. Folketingets Administration kan fastsætte nærmere retningslinjer for i hvilken form, den skriftlige meddelelse skal gives. Stk. 3. Meddelelsen skal være vedlagt en skriftlig erklæring fra pensionsinstituttet om, at pensionsordningen er klausuleret mod tilbagekøb således, at den ikke kan tilbagekøbes i videre omfang end nævnt i de regler, som finansministeren fastsætter i henhold til § 6 d, stk. 4, nr. 2, i lov om vederlag og pension m.v. for ministre, jf. § 119 f, stk. 4, i lov om valg til Folketinget."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Hvis et folketingsmedlem ikke anviser en pensionsordning og ikke indsender den skriftlige erklæring, der er nævnt i § 10, inden for 3 måneder efter folketingsmedlemmets indtræden som medlem af Folketinget, indbetaler Folketingets Administration det pågældende medlems pensionsbidrag til den pensionsordning, som Folketingets formand har indgået aftale med et pensionsinstitut om, jf. § 119 g, stk. 1, i lov om valg til Folketinget."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Et folketingsmedlem kan på et senere tidspunkt skriftligt anvise til en anden pensionsordning. I denne situation finder § 10, stk. 2 og 3, tilsvarende anvendelse."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Vilkårene for tilbagekøb af pensionsordningen og overflytning af pensionsordning til et andet pensionsinstitut fastsættes af finansministeren i henhold til § 6 d, stk. 4, nr. 2 og 3, i lov om vederlag og pension m.v. for ministre, jf. § 119 f, stk. 4, i lov om valg til Folketinget."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. §§ 9-13 finder tilsvarende anvendelse for Folketingets formand."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 496 af 15. maj 2023 om eftervederlag til tidligere medlemmer af Folketinget ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Et ordinært folketingsmedlem, hvis medlemskab ophører ved et folketingsvalg, eller som på grund af sygdom udtræder af Folketinget, oppebærer eftervederlag efter reglerne i § 109, stk. 2-6, i lov om valg til Folketinget. Det samme gælder for et midlertidigt medlem, der er indtrådt som følge af et medlems orlov, og som udtræder i forbindelse med folketingsvalg, sygdom eller det ordinære medlems tilbagevenden, hvis orlovsperioden er sammenhængende og udgør mindst 6 måneder. Stk. 2. Folketingets formand har ret til eftervederlag efter samme regler, som gælder for statsministeren efter § 3 i lov om vederlag og pension m.v. for ministre, jf. § 121 i lov om valg til Folketinget. Stk. 3. Skal eftervederlagsperioden efter de i stk. 1 og 2 nævnte regler beregnes på grundlag af medlemskab af Folketinget eller formandskab for Folketinget i et ulige antal måneder, oprundes eftervederlagsperioden til nærmeste antal hele måneder.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Et tidligere folketingsmedlems eftervederlagsperiode suspenderes i perioder, hvor den pågældende er genindtrådt i Folketinget som midlertidigt medlem. Hvis det midlertidige medlemskab selvstændigt medfører ret til eftervederlag efter § 109, stk. 2, i lov om valg til Folketinget, afvikles den nye eftervederlagsperiode efter det midlertidige medlemskabs ophør i forlængelse af den resterende del af den oprindelige eftervederlagsperiode. Stk. 2. I tilfælde som nævnt i stk. 1, 2. pkt., oppebærer det tidligere folketingsmedlem som følge af det midlertidige medlemskab det fulde beløb, som følger af § 109, stk. 4, i lov om valg til Folketinget, i eftervederlag uden modregning. Er den periode, hvor det tidligere medlem havde adgang til at oppebære det modregningsfri eftervederlagsbeløb, jf. 1. pkt., på grundlag af sit ordinære medlemskab af Folketinget, udløbet på det tidspunkt, hvor det midlertidige medlemskab begynder, regnes den periode, hvor det modregningsfri eftervederlagsbeløb på grundlag af det midlertidige medlemskab kan oppebæres, fra tidspunktet for det midlertidige medlemskabs ophør. Er den periode, hvor det tidligere medlem har adgang til at oppebære det modregningsfri eftervederlagsbeløb på grundlag af sit ordinære medlemskab af Folketinget, ikke udløbet på det tidspunkt, hvor det midlertidige medlemskab begynder, afvikles efter det midlertidige medlemskabs ophør perioden med adgang til at oppebære det modregningsfri eftervederlagsbeløb på grundlag af det midlertidige medlemskab i umiddelbar forlængelse af den resterende del af perioden med adgang til at oppebære det modregningsfri eftervederlagsbeløb på grundlag af det ordinære medlemskab.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved oplysning om indtægten til brug for modregning efter § 109, stk. 3, i lov om valg til Folketinget lægges normalt skattemyndighedernes definitioner af løn, vederlag, overskud, pension m.v. ved opgørelsen af personlig indkomst til grund. Oplysning om det tidligere medlems indkomstforhold afgives af det tidligere medlem over for Folketingets Administration i form af en erklæring, jf. § 4, stk. 2. Stk. 2. Den skattemæssige værdi af personalegoder medregnes i de indtægter, der modregnes efter § 109, stk. 3, i lov om valg til Folketinget. Stk. 3. Bidrag til pensionsordninger omfattet af pensionsbeskatningslovens afsnit I medregnes ikke i de indtægter, der modregnes efter § 109, stk. 3, i lov om valg til Folketinget. Stk. 4. De indtægter, der modregnes efter § 109, stk. 3, i lov om valg til Folketinget, gøres op og modregnes i eftervederlaget samlet for eftervederlagsperioden. Er eftervederlagsperioden længere end 12 måneder, foretages opgørelse og modregning dog særskilt henholdsvis for de første 12 måneder og for den resterende del af eftervederlagsperioden. Der foretages særskilt opgørelse og modregning for eftervederlagsperioder på grundlag af midlertidigt medlemskab af Folketinget og, hvis en sådan periode er længere end 12 måneder, særskilt for de første 12 måneder og for den resterende del af perioden. Stk. 5. Hvis der ikke er sammenfald mellem en indtægts optjeningsperiode og udbetalingsperiode, lægges som udgangspunkt retserhvervelsestidspunktet til grund. Hvis omstændighederne taler herfor, kan udbetalingstidspunktet dog lægges til grund. Stk. 6. I de tilfælde, hvor en indtægt vedrører en periode, der kun delvis falder inden for eftervederlagsperioden, henføres en forholdsmæssig del af indtægten til eftervederlagsperioden svarende til eftervederlagsperiodens andel af den periode, som indtægten vedrører.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Eftervederlag til et tidligere ordinært medlem ydes fra måneden efter den sidste måned med udbetaling af folketingsvederlag. Eftervederlag til et tidligere midlertidigt medlem ydes fra dagen efter den sidste dag med udbetaling af folketingsvederlag. Stk. 2. Ved udbetaling af eftervederlag forudsættes, at det pågældende tidligere medlem afgiver en erklæring, jf. § 3, stk. 1, på en blanket udarbejdet af Folketingets Administration med oplysning om størrelsen af den forventede indkomst i eftervederlagsperioden, jf. denne bekendtgørelses § 3 og § 109, stk. 3, i lov om valg til Folketinget. Erklæringen skal afgives til Folketingets Administration, senest 1 måned efter det tidligere medlem er udtrådt af Folketinget. Udbetaling af eftervederlag kan først ske, når Folketingets Administration har modtaget erklæringen. Stk. 3. Hvis der i eftervederlagsperioden sker ændring af indkomstforholdene af væsentlig betydning for modregningen i eftervederlaget, påhviler det det pågældende tidligere medlem snarest muligt at give meddelelse herom til Folketingets Administration, der regulerer modregningen. Stk. 4. Senest 1 måned efter afslutningen af eftervederlagsperioden afgiver det tidligere medlem en erklæring til Folketingets Administration om størrelsen af sin faktiske indkomst i eftervederlagsperioden, jf. denne bekendtgørelses § 3 og § 109, stk. 3, i lov om valg til Folketinget. Er eftervederlagsperioden længere end 12 måneder, afgives dog en erklæring for de første 12 måneder senest ved udløbet af den 13. måned og en ny erklæring for den resterende del af eftervederlagsperioden senest 1 måned efter periodens afslutning. Der afgives erklæring særskilt for eftervederlagsperioder på grundlag af midlertidigt medlemskab af Folketinget, og hvis en sådan periode er længere end 12 måneder, særskilt for de første 12 måneder og for den resterende del af perioden. Folketingets Administration opgør endeligt eftervederlagets størrelse og opkræver eventuelt for meget udbetalt eftervederlag fra det tidligere medlem eller udbetaler eventuelt for lidt udbetalt eftervederlag til det tidligere medlem. Stk. 5. Et tidligere medlem, som efter afgivelsen af de i stk. 4 nævnte erklæringer får kendskab til ændringer i sine indkomstforhold af betydning for modregningen i eftervederlaget, skal give oplysning herom til Folketingets Administration, som herefter foretager en ny beregning og opkrævning eller udbetaling efter stk. 4, 4. pkt.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Et ordinært folketingsmedlem, hvis medlemskab ophører ved et folketingsvalg, eller som på grund af sygdom udtræder af Folketinget, oppebærer eftervederlag efter reglerne i § 119 e i lov om valg til Folketinget. Det samme gælder for et midlertidigt medlem, der er indtrådt som følge af et medlems orlov, og som udtræder i forbindelse med folketingsvalg, sygdom eller det ordinære medlems tilbagevenden, hvis orlovsperioden er sammenhængende og udgør mindst 6 måneder. Stk. 2. Folketingets formand har ret til eftervederlag efter samme regler, som gælder for statsministeren efter § 6 c i lov om vederlag og pension m.v. for ministre, jf. § 125 b i lov om valg til Folketinget.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Et tidligere folketingsmedlems eftervederlagsperiode suspenderes i perioder, hvor den pågældende er genindtrådt i Folketinget som midlertidigt medlem. Hvis det midlertidige medlemskab selvstændigt medfører ret til eftervederlag efter § 119 e, stk. 2, i lov om valg til Folketinget, afvikles den nye eftervederlagsperiode efter det midlertidige medlemskabs ophør i forlængelse af den resterende del af den oprindelige eftervederlagsperiode.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ved oplysning om indtægten til brug for modregning efter § 119 e, stk. 7, i lov om valg til Folketinget lægges normalt skattemyndighedernes definitioner af løn, vederlag, overskud, pension m.v. ved opgørelsen af personlig indkomst til grund. Oplysning om det tidligere medlems indkomstforhold afgives af det tidligere medlem over for Folketingets Administration i form af en erklæring, jf. § 8, stk. 2. Stk. 2. Den skattemæssige værdi af personalegoder medregnes i de indtægter, der modregnes efter § 119 e, stk. 7, i lov om valg til Folketinget. Stk. 3. Bidrag til pensionsordninger omfattet af pensionsbeskatningslovens afsnit I medregnes ikke i de indtægter, der modregnes efter § 119 e, stk. 7, i lov om valg til Folketinget. Stk. 4. De indtægter, der modregnes efter § 119 e, stk. 7, i lov om valg til Folketinget, gøres op og modregnes i eftervederlaget samlet for eftervederlagsperioden. Der foretages en særskilt opgørelse og modregning for eftervederlagsperioder på grundlag af midlertidigt medlemskab af Folketinget. Stk. 5. Hvis der ikke er sammenfald mellem en indtægts optjeningsperiode og udbetalingsperiode, lægges som udgangspunkt retserhvervelsestidspunktet til grund. Hvis omstændighederne taler herfor, kan udbetalingstidspunktet dog lægges til grund. Stk. 6. I de tilfælde, hvor en indtægt vedrører en periode, der kun delvis falder inden for eftervederlagsperioden, henføres en forholdsmæssig del af indtægten til eftervederlagsperioden svarende til eftervederlagsperiodens andel af den periode, som indtægten vedrører.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Eftervederlag til et tidligere ordinært medlem ydes fra måneden efter den sidste måned med udbetaling af folketingsvederlag. Eftervederlag til et tidligere midlertidigt medlem ydes fra dagen efter den sidste dag med udbetaling af folketingsvederlag. Eftervederlaget udbetales månedsvis bagud. Stk. 2. Ved udbetaling af eftervederlag forudsættes, at det pågældende tidligere medlem afgiver en erklæring, jf. § 7, stk. 1, på en blanket udarbejdet af Folketingets Administration med oplysning om størrelsen af den forventede indkomst i eftervederlagsperioden, jf. denne bekendtgørelses § 7 og § 119 e, stk. 7, i lov om valg til Folketinget. Erklæringen skal afgives til Folketingets Administration, senest 1 måned efter det tidligere medlem er udtrådt af Folketinget. Udbetaling af eftervederlag kan først ske, når Folketingets Administration har modtaget erklæringen. Stk. 3. Hvis der i eftervederlagsperioden sker ændring af indkomstforholdene af væsentlig betydning for modregningen i eftervederlaget, påhviler det det pågældende tidligere medlem snarest muligt at give meddelelse herom til Folketingets Administration, der regulerer modregningen. Stk. 4. Senest 1 måned efter afslutningen af eftervederlagsperioden afgiver det tidligere medlem en erklæring til Folketingets Administration om størrelsen af pågældendes faktiske indkomst i eftervederlagsperioden, jf. denne bekendtgørelses § 7og § 119 e, stk. 7, i lov om valg til Folketinget. Der afgives erklæring særskilt for eftervederlagsperioder på grundlag af midlertidigt medlemskab af Folketinget. Folketingets Administration opgør endeligt eftervederlagets størrelse og opkræver eventuelt for meget udbetalt eftervederlag fra det tidligere medlem eller udbetaler eventuelt for lidt udbetalt eftervederlag til det tidligere medlem. Stk. 5. Et tidligere medlem, som efter afgivelsen af de i stk. 4 nævnte erklæringer får kendskab til ændringer i sine indkomstforhold af betydning for modregningen i eftervederlaget, skal straks give oplysning herom til Folketingets Administration, som herefter foretager en ny beregning og opkrævning eller udbetaling efter stk. 4, 4. pkt.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Pensionsbidragssatsen til folketingsmedlemmer fastsættes af finansministeren i henhold til § 6 d, stk. 4, nr. 1, i lov om vederlag og pension m.v. for ministre, jf. § 119 f, stk. 2, i lov om valg til Folketinget.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Et folketingsmedlem skal senest 1 måned efter sin indtræden som medlem af Folketinget give skriftlig meddelelse til Folketingets Administration om, hvilken pensionsordning medlemmet anviser, at pågældendes pensionsbidrag skal indbetales til. Stk. 2. Meddelelsen i henhold til stk. 1 skal indeholde oplysning om pensionsordning, pensionsinstituttets navn og kontonummer. Folketingets Administration kan fastsætte nærmere retningslinjer for i hvilken form, den skriftlige meddelelse skal gives. Stk. 3. Meddelelsen skal være vedlagt en skriftlig erklæring fra pensionsinstituttet om, at pensionsordningen er klausuleret mod tilbagekøb således, at den ikke kan tilbagekøbes i videre omfang end nævnt i de regler, som finansministeren fastsætter i henhold til § 6 d, stk. 4, nr. 2, i lov om vederlag og pension m.v. for ministre, jf. § 119 f, stk. 4, i lov om valg til Folketinget.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Hvis et folketingsmedlem ikke anviser en pensionsordning og ikke indsender den skriftlige erklæring, der er nævnt i § 10, inden for 3 måneder efter folketingsmedlemmets indtræden som medlem af Folketinget, indbetaler Folketingets Administration det pågældende medlems pensionsbidrag til den pensionsordning, som Folketingets formand har indgået aftale med et pensionsinstitut om, jf. § 119 g, stk. 1, i lov om valg til Folketinget.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Et folketingsmedlem kan på et senere tidspunkt skriftligt anvise til en anden pensionsordning. I denne situation finder § 10, stk. 2 og 3, tilsvarende anvendelse.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Vilkårene for tilbagekøb af pensionsordningen og overflytning af pensionsordning til et andet pensionsinstitut fastsættes af finansministeren i henhold til § 6 d, stk. 4, nr. 2 og 3, i lov om vederlag og pension m.v. for ministre, jf. § 119 f, stk. 4, i lov om valg til Folketinget.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. §§ 9-13 finder tilsvarende anvendelse for Folketingets formand.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 496 af 15. maj 2023 om eftervederlag til tidligere medlemmer af Folketinget ophæves.",
      "valid_from": "2025-12-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
