{
  "id": "2025:105",
  "type": "statute",
  "title": "Bekendtgørelse om dyrevelfærdsmæssige mindstekrav til hold af grise",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-02-03",
  "url": "https://www.retsinformation.dk/eli/lta/2025/105/xml",
  "description": "Retsinformation source. DocumentId=DC001722; AccessionNumber=B20250010505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bestemmelserne i denne bekendtgørelse finder anvendelse på bedrifter med grise, der holdes som landbrugsdyr. Stk. 2. Bekendtgørelsen finder endvidere anvendelse på dyrevelfærdsmæssige forhold ved indførsel af grise fra tredjelande. Stk. 3. For den besætningsansvarlige gælder endvidere bestemmelserne i bekendtgørelse om uddannelseskrav for den besætningsansvarlige for landbrugsmæssigt hold af svin, malkekvæg og æglæggende høner. Stk. 4. Bestemmelserne i denne bekendtgørelse er minimumskrav, der altid skal opfyldes, medmindre strengere krav er fastsat i anden lovgivning."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Landbrugsdyr: Grise, som holdes med henblik på produktion af fødevarer, uld, skind eller med henblik på andre landbrugsmæssige formål. 2) Gris: En gris i enhver alder, uanset om den opdrættes til avl eller med henblik på slagtning. 3) Orne: Et handyr efter puberteten, bestemt til avl. 4) Voksen orne: Et handyr efter kønsmodning, bestemt til avl. 5) Gylt: Et hundyr fra indsættelse i stald eller staldafsnit med henblik på løbning og indtil faring. 6) So: Et hundyr efter første faring. 7) Diegivende so: Et hundyr fra tidspunktet for faring til fravænning af pattegrisene. 8) Goldso: En so efter fravænning og indtil løbning eller død, herunder aflivning i besætningen eller til slagtning. 9) Drægtig so: En so fra løbning og indtil faring. 10) Pattegris: En gris fra fødsel til fravænning. 11) Smågris: En gris fra fravænning og indtil den er 10 uger gammel. 12) Avls- og slagtegris: En gris fra 10 uger gammel og indtil slagtning eller for et hundyr indtil indsættelse i stald eller staldafsnit med henblik på løbning eller for et handyr efter puberteten bestemt til avl. 13) Indkøbt avlsgris: En gris, der er indkøbt med henblik på avl, og som er født i en avls- eller opformeringsbesætning under en godkendt raceforening eller et godkendt avlsforetagende, der fører henholdsvis stambøger for racerene avlsdyr eller avlsregistre for hybridavlsgrise. 14) Drænet gulv: Et gulv med max. 10 % åbningsareal. 15) Udendørs hold af grise: Et produktionssystem, hvor grisene holdes i hytter, hvorfra de har adgang til udearealer i form af marker, folde eller arealer med miljøgodkendt bund. 16) Hytte: En enkeltstående konstruktion som en metalhytte, en halmhytte, et telt eller lignende, som grisene kan gå ind i, og som beskytter dem mod vejrliget. 17) Den besætningsansvarlige: Ejeren eller den person, som ejeren har udpeget til at varetage det daglige ansvar for pasningen af grisene. 18) Zooteknisk behandlingsøjemed: En individuel indgift i et dyr med henblik på brunstsynkronisering og forudgående behandling af donor og recipient i forbindelse med embryotransplantation. 19) Beskæftigelses- og rodemateriale: Materiale, som giver grisene mulighed for at udføre undersøgelses- og rodeadfærd. Materialet skal have følgende egenskaber: kunne tygges i stykker, kunne rodes i og være manipulerbart, dvs. kunne ændre position, udseende og struktur . Materialet skal være af naturmaterialer."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Den besætningsansvarlige skal sikre sig, at grisene passes af et tilstrækkeligt antal personer, der har de relevante faglige færdigheder og kvalifikationer og den relevante faglige viden, så grisene kan passes velfærdsmæssigt forsvarligt. Stk. 2. Den besætningsansvarlige skal sikre sig, at de personer, der passer grisene, har modtaget instruktion og vejledning om bestemmelserne i lovgivningen om grises velfærd."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Den besætningsansvarlige skal sikre sig, at alle grise tilses mindst én gang dagligt, jf. § 9, stk. 1, i dyrevelfærdsloven. Det daglige tilsyn gælder også grise, der holdes udendørs. Stk. 2. Der skal være fri adgang til inspektion af hver enkelt gris."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Der skal være en passende fast eller mobil belysning af tilstrækkelig styrke til rådighed, så grisene til enhver tid kan tilses nøje."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Den besætningsansvarlige skal sikre sig, at der for alle grise føres optegnelser over al medicinsk behandling og over antallet af døde grise, som måtte være konstateret i forbindelse med hvert enkelt tilsyn. Stk. 2. Hvis de i stk. 1 nævnte oplysninger kræves optegnet i anden forbindelse, er en sådan optegnelse også tilstrækkelig til at opfylde bestemmelsen i stk. 1. Stk. 3. Optegnelserne nævnt i stk. 1 skal opbevares i mindst tre år og på forlangende forevises tilsynsmyndigheden."
    },
    {
      "provision_ref": "5:7",
      "chapter": "5",
      "section": "7",
      "content": "§ 7. Opbinding af grise er forbudt."
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Når grise er opstaldet i grupper, skal der træffes for­anstaltninger til at forhindre slagsmål, der går ud over normal adfærd. Stk. 2. Grise, der udviser vedholdende aggressivitet over for andre grise, eller som er ofre for denne aggressivitet, skal midlertidigt isoleres eller holdes på afstand af gruppen."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Når grise flyttes fra et staldsystem til et andet, skal det foregå under opsyn."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Stien eller hytten, hvor grise opstaldes, skal være udformet, så hver gris let kan vende sig, medmindre dette er i modstrid med specifik veterinærrådgivning."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Produktionssystemerne skal være indrettet, så hver gris kan lægge sig samt hvile og rejse sig uden besvær. Stk. 2. Grise skal have adgang til et fysisk og temperaturmæssigt behageligt lejeareal, der er tilstrækkeligt drænet og rent, og som gør det muligt for alle grisene at ligge ned samtidig. Stk. 3. Hver gris skal kunne se andre grise med undtagelse af grise, der holdes isoleret på grund af sygdom eller tilskadekomst, jf. § 52, stk. 2, eller drægtige søer og gylte i ugen før det forventede faringstidspunkt og under faring, jf. § 28."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Stalde, stier, hytter, inventar og redskaber til grise skal regelmæssigt rengøres og desinficeres for at forebygge tilstedeværelse af sygdomsbærende organismer. Stk. 2. De materialer, der anvendes til opførelse af rum, hvor grise holdes, navnlig til konstruktion af bokse samt udstyr, som grisene kan komme i kontakt med, må ikke være skadelige for grisene, herunder med skarpe kanter eller fremspring, der kan påføre grisene skade. Materialerne skal kunne rengøres og desinficeres effektivt, og de skal være udformet, fremstillet, installeret og vedligeholdt på en sådan måde, at grisene ikke kommer til skade. Stk. 3. Gødning, urin og spildfoder skal fjernes så ofte som nødvendigt for at forhindre lugt og for at forhindre, at fluer, rotter, mus og andre skadedyr tiltrækkes."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Alt automatiseret eller mekanisk udstyr, der er af betydning for grisenes sundhed og velfærd, skal efterses mindst én gang om dagen. Eventuelle konstaterede fejl skal udbedres straks, og hvis dette ikke lader sig gøre, skal der træffes passende foranstaltninger til at beskytte grisenes sundhed og velfærd, indtil fejlen er udbedret."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Ud over de foranstaltninger, der normalt træffes for at forhindre halebidning og anden uønsket adfærd, samt for at grisenes adfærdsmæssige behov skal kunne tilfredsstilles, skal alle grise have permanent adgang til en tilstrækkelig mængde halm eller andet beskæftigelses- og rodemateriale."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Grise over to uger skal have permanent adgang til frisk vand i tilstrækkelig mængde."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Alle grise skal have adgang til foder, der passer til deres alder, vægt, adfærdsmæssige og fysiologiske behov af hensyn til deres velfærd og sundhed."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Alle grise skal fodres mindst én gang daglig. Hvis grisene opdrættes i grupper og ikke fodres efter ædelyst eller ved hjælp af automatisk fodringssystem, der fodrer grisene individuelt, skal hver gris have adgang til foder på samme tid som de andre i gruppen. Stk. 2. Grisene skal endvidere fodres ved hjælp af et system, der sikrer, at hver gris kan få tilstrækkeligt foder, også når der er konkurrenter til foderet til stede."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Goldsøer, drægtige søer og drægtige gylte skal have adgang til en tilstrækkelig mængde halm, fyldigt foder eller foder med højt fiberindhold, der kan give mæthedsfølelse og opfylde deres behov for at tygge."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Ingen gris må gives foder eller vand på en måde, der kan påføre den lidelse eller skade. Foder og vand må heller ikke indeholde stoffer, der kan forårsage lidelse eller skade."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Udstyr til fodring og vanding skal være udformet, fremstillet, installeret og vedligeholdt på en sådan måde, at der er mindst mulig risiko for forurening af foder og vand og for skadelige virkninger af en eventuel indbyrdes rivalisering mellem grisene."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Grise må ikke indgives andre stoffer end de stoffer, der gives med tilladte terapeutiske eller forebyggende formål eller i tilladt zooteknisk behandlingsøjemed."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Brug af instrumenter, der giver grise elektrisk stød er forbudt."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Brugen af ethvert fjernbetjent eller automatisk virkende aggregat, der hæftes på grise, og som påfører grisen elektrisk stød eller anden væsentlig ulempe, når det aktiveres, er forbudt."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Halsbånd, herunder halsremme, skal være lavet af et materiale, der er velegnet til brug på grise, og det må ikke på nogen måde skade grisen."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Ornestier og -hytter skal være placeret og konstrueret, så ornen kan vende sig, høre, lugte og se andre grise."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Løsgående søer og gylte skal holdes i stabile grupper, og de skal blandes mindst muligt. Hvis grupper af søer og gylte blandes, skal det foregå under opsyn. Stk. 2. Der skal træffes foranstaltninger til at minimere aggressioner blandt søer og gylte."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Drægtige søer og gylte skal om nødvendigt behandles mod eksterne og interne parasitter. Drægtige søer og gylte skal om nødvendigt gøres rene, når de anbringes i farestien eller -hytten."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. I ugen før det forventede faringstidspunkt og under faring kan drægtige søer og gylte uanset § 11, stk. 3, holdes uden for synsvidde af artsfæller."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Der skal være et frit areal bag ved soen eller gylten for at lette naturlig faring eller faring, hvortil der kræves hjælp."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Farestier og -hytter, hvor søer holdes løse, skal være forsynet med en beskyttelsesanordning til pattegrisene, som f.eks. farebøjler."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. En tilstrækkelig stor del af det samlede gulvareal skal være fast gulv eller dækket med en måtte eller strøet med halm eller andet passende materiale, så alle pattegrisene kan hvile på det samtidig. Lejet skal endvidere være tørt og bekvemt og adskilt fra soen. Stk. 2. Der skal endvidere om nødvendigt være en varmekilde."
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Hvis der anvendes en fareboks, skal pattegrisene have tilstrækkelig plads til at die uden vanskelighed."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Pattegrise må ikke vænnes fra soen, før de er mindst 28 dage gamle, medmindre det ellers ville gå ud over soens eller pattegrisenes velfærd eller sundhed. Stk. 2. Pattegrise må dog fravænnes indtil 7 dage tidligere, hvis de flyttes til specialiserede stalde, der tømmes og renses og desinficeres grundigt inden anbringelsen af en ny gruppe, og som er adskilte fra stalde, hvor der holdes søer, for at minimere overførelsen af sygdomme til pattegrisene."
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Der skal være frit gulvareal til hver smågris eller hver avls- og slagtegris, der opdrættes i grupper, på mindst: 1) 0,15 m 2 til grise med en gennemsnitsvægt på 10 kg eller derunder. 2) 0,20 m 2 til grise med en gennemsnitsvægt på mellem 10 kg og 20 kg. 3) 0,30 m 2 til grise med en gennemsnitsvægt på mellem 20 kg og 30 kg. 4) 0,40 m 2 til grise med en gennemsnitsvægt på mellem 30 kg og 50 kg. 5) 0,55 m 2 til grise med en gennemsnitsvægt på mellem 50 kg og 85 kg. 6) 0,65 m 2 til grise med en gennemsnitsvægt på mellem 85 kg og 110 kg. 7) 1,00 m 2 til grise med en gennemsnitsvægt på over 110 kg."
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Smågrise, avls- og slagtesvin skal holdes i stabile grupper og blandes så lidt som muligt. Stk. 2. Hvis grise, der ikke kender hinanden, skal blandes, skal det ske i en så ung alder som muligt, fortrinsvis inden eller indtil en uge efter fravænning. Når grise blandes, skal de have tilstrækkelige muligheder for at flygte fra og skjule sig for andre grise. Sammenblanding af grise skal foregå under opsyn. Stk. 3. Når der viser sig tegn på alvorlige kampe, skal årsagerne hertil straks undersøges, og der skal træffes passende foranstaltninger, f.eks. ved om muligt at give grisene rigeligt med halm eller andet beskæftigelses- og rodemateriale."
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Smågrise, avls- og slagtegrise må opstaldes i udleveringsvogne i højst 2 timer."
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Der må ikke anvendes naturlig eller kunstig avl eller avlsmetoder, der påfører eller kan påføre grise smerte, skade, lidelse, angst, varigt men eller væsentlig ulempe. Stk. 2. Stk. 1 gælder dog ikke ved anvendelse af metoder, der kan medføre minimale eller kortvarige lidelser eller sår, eller som kan nødvendiggøre indgreb, som ikke medfører vedvarende skade, hvis disse metoder er tilladt i henhold til anden lovgivning."
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Der må ikke holdes grise, hvis det ikke ud fra grisens genotype eller fænotype med rimelighed kan forventes, at det kan ske uden at skade grisens sundhed eller velfærd."
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Alle procedurer, der har til formål at foretage indgreb med andre end terapeutiske eller diagnostiske formål eller til identificering af grise, og som resulterer i beskadigelse eller tab af en følsom del af kroppen eller ændring af knoglestrukturen, er forbudt, jf. dog § 40 og §§ 42-48."
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Der må ikke sættes ringe eller andet i trynen på grise. Dog må der sættes én glat ring i trynen for at forhindre grisen i at rode i jorden. Isætning af en ring i trynen på en gris må kun foretages af en dyrlæge eller en person, der har modtaget instruks og vejledning heri, og som har erfaring med at isætte en ring i trynen med passende midler og under hygiejniske forhold."
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Øremærkning af grise må kun foretages af personer, som har de fornødne faglige forudsætninger herfor."
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. Klipning af grises hjørnetænder er forbudt."
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Orners hjørnetænder kan om nødvendigt slibes ensartet for at undgå beskadigelse af andre dyr eller af sikkerhedsgrunde. Slibning må kun foretages af en dyrlæge eller en person, der har modtaget instruks og vejledning heri, og som har erfaring med at udføre slibning af hjørnetænder med passende midler og under hygiejniske forhold. Stk. 2. Slibning af pattegrises hjørnetænder må ikke foretages rutinemæssigt. Stk. 3. Pattegrises hjørnetænder kan om nødvendigt slibes inden for grisens 4 første levedøgn, og kun hvis der er dokumentation for, at der på bedriften er sket skader på søers patter eller på andre grises hoveder, herunder ører, som følge af, at slibning ikke er foretaget. Hjørnetænderne skal slibes ensartet. Slibning af hjørnetænder må kun foretages af en dyrlæge eller en person, der har modtaget instruks og vejledning heri, og som har erfaring med at udføre slibning af hjørnetænder med passende midler og under hygiejniske forhold. Stk. 4. Inden slibning af pattegrises hjørnetænder foretages, skal der være forsøgt foranstaltninger for at forhindre de i stk. 3 nævnte skader under hensyntagen til miljøet og belægningsgraden. Utilstrækkelige staldforhold eller driftsledelsessystemer skal ændres."
    },
    {
      "provision_ref": "8:44",
      "chapter": "8",
      "section": "44",
      "content": "§ 44. Kastration af grise, der er over 7 dage gamle, skal foretages af en dyrlæge, og grisen skal være bedøvet, inden kastrationen foretages. Der skal samtidig gives længerevarende smertebehandling."
    },
    {
      "provision_ref": "8:45",
      "chapter": "8",
      "section": "45",
      "content": "§ 45. Kastration af pattegrise må kun foretages inden for grisens 2.-7. levedøgn og må kun foretages af en dyrlæge eller en person, der er uddannet heri, og som har erfaring med at kastrere pattegrise med passende midler og under hygiejniske forhold. Personen skal endvidere opfylde betingelserne for at indgive lægemidler i henhold til bekendtgørelse om dyreejeres anvendelse af lægemidler til dyr. Kastrationen skal ske med forudgående lokalbedøvelse af pattegrisen, og pattegrisen skal samtidig gives længerevarende smertebehandling."
    },
    {
      "provision_ref": "8:46",
      "chapter": "8",
      "section": "46",
      "content": "§ 46. Kastration ved overrivning af væv må ikke foretages."
    },
    {
      "provision_ref": "8:47",
      "chapter": "8",
      "section": "47",
      "content": "§ 47. Grise må ikke halekuperes rutinemæssigt. Stk. 2. Pattegrise må dog halekuperes inden for grisens 2.-4. levedøgn, hvis der er skriftlig dokumentation for, at der er sket skader på haler (halebid), og når der, inden halekupering foretages, er forsøgt foranstaltninger i henhold til kapitel 9 for at forhindre halebidning under hensyntagen til miljøet og belægningsgraden. Halen skal kuperes mindst muligt, og der må højst kuperes op til halvdelen af den. Stk. 3. Den i stk. 2, nævnte dokumentation skal opbevares i mindst 12 måneder og på forlangende forevises tilsynsmyndigheden og skal indeholde oplysninger om 1) hvornår halebid er forekommet, 2) andelen af grise eller stier, hvor der er konstateret halebid, og 3) alvoren af skader på haler som følge af halebidning. Stk. 4. Halekupering efter stk. 2 må kun foretages uden forudgående bedøvelse af pattegrisen, hvis halekuperingen foretages af en dyrlæge eller en person, der har modtaget instruks og vejledning heri, og som har erfaring med at halekupere pattegrise med passende midler og under hygiejniske forhold."
    },
    {
      "provision_ref": "8:48",
      "chapter": "8",
      "section": "48",
      "content": "§ 48. Halekupering af grise, der er over 4 dage gamle, må kun foretages af en dyrlæge, hvis det konkret er påkrævet af veterinære hensyn. Grisen skal bedøves, inden kuperingen foretages, og der skal samtidig gives længerevarende smertebehandling."
    },
    {
      "provision_ref": "9:49",
      "chapter": "9",
      "section": "49",
      "content": "§ 49. De foranstaltninger, der er nævnt i § 47, stk. 2, skal identificeres ved hjælp af en risikovurdering af forholdene i de dele af en besætning, hvor der holdes smågrise eller avls- og slagtegrise. Stk. 2. Kravet om risikovurdering omfatter ikke avlsgrise, der er indkøbt ved en alder på 16 uger eller derover, og som holdes fysisk adskilt fra besætningens øvrige avls- og slagtegrise."
    },
    {
      "provision_ref": "9:50",
      "chapter": "9",
      "section": "50",
      "content": "§ 50. Den besætningsansvarlige har ansvaret for at foretage en risikovurdering. Risikovurderingen skal være skriftlig, og skal afspejle de aktuelle forhold i besætningen, jf. § 49. Risikovurderingen skal indeholde de elementer, der fremgår af bilag 1. Stk. 2. Med afsæt i risikovurderingen har den besætningsansvarlige ansvar for, at der udarbejdes en handlingsplan, som vedrører de forhold, der er omhandlet i stk. 3 og 4. Handlingsplanen skal være skriftlig og skal udarbejdes umiddelbart i forlængelse af risikovurderingen. Stk. 3. Utilstrækkelige staldforhold eller driftsledelsessystemer skal udbedres. Handlingsplanen skal beskrive, hvordan og hvornår forholdene udbedres. Forhold, der ikke kan udbedres straks, skal fremgå af handlingsplanen med en rimelig frist for udbedring. Utilstrækkelige staldforhold, der nødvendiggør en bygningsmæssig ændring, herunder ændring af gulvudformning, fodrings- eller ventilationssystem, skal i handlingsplanen angives med en rimelig frist for udbedringen. Fristen fastsættes ud fra bygningens eller inventarets alder og tilstand. Stk. 4. Hvis der ikke konstateres forhold (staldforhold eller driftsledelsessystemer), der nødvendiggør halekupering, skal det fremgå af handlingsplanen, hvordan og hvornår, indenfor en rimelig frist, det gradvise ophør med at halekupere skal iværksættes, og i en modtagerbesætning skal det fremgå af handlingsplanen, hvordan og hvornår modtagelsen af grise med hele haler iværksættes. Hvis der i en sobesætning holdes fravænnede halekuperede grise, fordi modtagerbesætningen ikke kan modtage grise med hele haler på grund af forholdene i modtagerbesætningen, skal dette fremgå af afsenderbesætningens handlingsplan, jf. § 51, stk. 1. Stk. 5. Den besætningsansvarlige skal sikre sig, at de forhold, som skal udbedres eller gennemføres, jf. stk. 3 og 4, sker i overensstemmelse med handlingsplanen. Stk. 6. Risikovurdering og handlingsplan skal opbevares i besætningen og på forlangende forevises tilsynsmyndigheden."
    },
    {
      "provision_ref": "9:51",
      "chapter": "9",
      "section": "51",
      "content": "§ 51. Halekuperede grise må kun afsættes, når afsenderbesætningen har skriftlig dokumentation fra modtagerbesætninger for, at det er nødvendigt at modtage halekuperede grise af hensyn til forholdene i modtagerbesætningen. Stk. 2. Når en modtagerbesætning har behov for at modtage halekuperede grise, skal modtagerbesætningen over for afsenderbesætningen skriftligt dokumentere, at det er nødvendigt at modtage halekuperede grise af hensyn til forholdene i modtagerbesætningen. Modtagerbesætningens dokumentation over for afsenderbesætningen skal altid afspejle de aktuelle forhold i modtagerbesætningen. Stk. 3. Afsender- og modtagerbesætningen skal opbevare den i stk. 2, nævnte dokumentation og skal på forlangende forevise tilsynsmyndigheden dokumentationen nævnt i stk. 1 og 2. Stk. 4. Bestemmelserne i stk. 1-3 finder ikke anvendelse på: 1) Indkøbte avlsgrise, der på tidspunktet for modtagelse i modtagerbesætningen er 16 uger eller derover. 2) Flytning af grise mellem besætninger inden for samme CVR-nummer, hvis det af handlingsplanen, jf. § 50, stk. 2-4, for den enkelte besætning fremgår, hvorfor halekuperede grise flyttes til eller fra en besætning, der kan håndtere grise med hele haler."
    },
    {
      "provision_ref": "10:52",
      "chapter": "10",
      "section": "52",
      "content": "§ 52. Alle grise, der synes at være syge eller tilskadekomne, skal omgående have en passende behandling. Hvis en gris ikke kommer sig hurtigt af denne behandling, skal den enten aflives straks, eller også skal en dyrlæge konsulteres hurtigst muligt. Stk. 2. Grise, som er syge eller skadede, skal om fornødent opstaldes midlertidigt i sygestier, herunder i individuelle stier. § 10 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "10:53",
      "chapter": "10",
      "section": "53",
      "content": "§ 53. Der skal være et tilstrækkeligt antal sygestier, så der altid er mindst én plads i en af sygestierne klar til brug for en gris, der er syg eller er kommet til skade. Når en sygesti er fyldt op, skal den besætningsansvarlige sikre sig, at der straks gøres mindst én yderligere sygesti klar til brug. Stk. 2. Hvis søer og gylte holdes i en sygesti, skal der være mindst 2,8 m 2 frit tilgængeligt stiareal pr. dyr, dog skal der i den enkelte sti være mindst 3,5 m 2 frit tilgængeligt stiareal. I sygestien må der anbringes op til tre dyr. Stk. 3. Hvis smågrise, avls- eller slagtegrise holdes i en sygesti, skal der være et frit tilgængeligt stiareal på mindst: 1) 0,36 m 2 pr. gris, der vejer fra 7 kg op til 15 kg, dog skal der i den enkelte sti være mindst 0,41 m 2 frit tilgængeligt stiareal. 2) 0,58 m 2 pr. gris, der vejer fra 15 kg op til 30 kg, dog skal der i den enkelte sti være mindst 0,69 m 2 frit tilgængeligt stiareal. 3) 0,91 m 2 pr. gris, der vejer fra 30 kg op til 60 kg, dog skal der i den enkelte sti være mindst 1,14 m 2 frit tilgængeligt stiareal. 4) 1,29 m 2 pr. gris, der vejer fra 60 kg op til 100 kg, dog skal der i den enkelte sti være mindst 1,70 m 2 frit tilgængeligt stiareal. 5) 1,53 m 2 pr. gris, der vejer fra 100 kg op til 130 kg, dog skal der i den enkelte sti være mindst 2,05 m 2 frit tilgængeligt stiareal. 6) 1,69 m 2 pr. gris, der vejer fra 130 kg op til 150 kg, dog skal der i den enkelte sti være mindst 2,28 m 2 frit tilgængeligt stiareal. Stk. 4. I sygestier skal der være afkølingsfaciliteter og varmekilde, så grisenes kropstemperatur kan reguleres. Sygestier skal være indrettet, så træk i sygestien undgås. Stk. 5. I sygestier skal mindst 2/3 af det samlede minimumsgulvareal, jf. stk. 2 eller 3, være med et blødt underlag. Underlaget kan bestå af en blød gummimåtte eller strøelse i en tilstrækkelig mængde, så grisene ikke er i direkte kontakt med gulvet."
    },
    {
      "provision_ref": "11:54",
      "chapter": "11",
      "section": "54",
      "content": "§ 54. Den, der vil aflive en gris, skal sikre sig, at grisen aflives så hurtigt og så smertefrit som muligt. Aflivning af grise ved drukning må ikke finde sted, jf. § 25, stk.1, i dyrevelfærdsloven. Stk. 2. I besætninger med grise, som opretholder besøgsregler med karantænetider fra besøg i anden besætning med grise, skal den besætningsansvarlige være i besiddelse af en boltpistol til bedøvelse og udstyr til efterfølgende afblødning eller rygmarvsstødning samt være instrueret i brugen. Stk. 3. Ved aflivning af grise over 5 kg skal der til bedøvelse anvendes en boltpistol, medmindre aflivning foretages af en dyrlæge, af en slagter eller af en person med jagttegn. Bedøvelse med boltpistol skal umiddelbart efterfølges af afblødning eller rygmarvsstødning. Stk. 4. Boltpistolen og udstyr til efterfølgende afblødning eller rygmarvsstødning skal opbevares i besætningen og til enhver tid være i funktionsdygtig stand. Stk. 5. Boltpistol og udstyr til efterfølgende afblødning eller rygmarvsstødning skal på forlangende forevises til tilsynsmyndigheden."
    },
    {
      "provision_ref": "11:55",
      "chapter": "11",
      "section": "55",
      "content": "§ 55. Bestemmelserne i § 54, stk. 3, kan fraviges i fornødent omfang, når det drejer sig om grise, der på grund af sygdom eller tilskadekomst straks skal aflives."
    },
    {
      "provision_ref": "11:56",
      "chapter": "11",
      "section": "56",
      "content": "§ 56. Børn under 15 år må ikke udføre bedøvelse eller aflivninger, herunder slagtninger."
    },
    {
      "provision_ref": "11:57",
      "chapter": "11",
      "section": "57",
      "content": "§ 57. Aflivning, herunder slagtning, af drægtige søer og gylte i den sidste tiendedel af drægtighedsperioden er forbudt."
    },
    {
      "provision_ref": "11:58",
      "chapter": "11",
      "section": "58",
      "content": "§ 58. Det i § 57 nævnte slagteforbud finder ikke anvendelse, hvis der er tale om nødslagtning, hvor soen eller gylten aflives i besætningen, eller hvis soen eller gylten er blevet transporteret til slagteri i strid med forbuddet om transport af dyr i den sidste tiendedel af drægtighedsperioden, jf. Rådets forordning (EF) Nr. 1/2005 om beskyttelse af dyr under transport og dermed forbundne aktiviteter. Stk. 2. Nødslagtning i besætningen efter stk. 1 skal udføres i henhold til bestemmelserne i bilag III, afsnit I, kapitel VI i Europa-Parlamentets og Rådets forordning (EF) Nr. 853/2004 om særlige hygiejnebestemmelser for animalske fødevarer."
    },
    {
      "provision_ref": "11:59",
      "chapter": "11",
      "section": "59",
      "content": "§ 59. Det i § 57 nævnte aflivningsforbud finder ikke anvendelse, hvis aflivningen sker ved intravenøs injektion af en for soen eller gylten dødelig dosis af veterinært lægemiddel godkendt til aflivning af dyr. Stk. 2. Hvis en drægtig so eller gylt i den sidste tiendedel af drægtighedsperioden på grund af sygdom eller tilskadekomst skal aflives straks, kan den i stk. 1 nævnte fremgangsmåde fraviges i fornødent omfang."
    },
    {
      "provision_ref": "12:60",
      "chapter": "12",
      "section": "60",
      "content": "§ 60. I den del af bygningen, hvor der holdes grise, skal følgende undgås: 1) Vedvarende støjniveauer på 85 decibel og derover. 2) Konstant eller pludselig støj."
    },
    {
      "provision_ref": "12:61",
      "chapter": "12",
      "section": "61",
      "content": "§ 61. Grise skal holdes i en belysning, der følger en 24-timers rytme og har sammenhængende perioder på mindst 8 timer pr. dag med henholdsvis lys og mørke. Lyset skal have en lysintensitet på mindst 40 lux."
    },
    {
      "provision_ref": "12:62",
      "chapter": "12",
      "section": "62",
      "content": "§ 62. Luftcirkulation, støvindhold, temperatur, relativ luftfugtighed og koncentration af gasarter skal holdes på et niveau, som ikke er skadeligt for grisene."
    },
    {
      "provision_ref": "12:63",
      "chapter": "12",
      "section": "63",
      "content": "§ 63. Gulvene må hverken være glatte eller ujævne, så der er risiko for, at grisene kommer til skade, og de skal være udformet, konstrueret og vedligeholdt, så grise, der står eller ligger på dem, ikke kommer til skade eller udsættes for lidelse. De skal være tilpasset grisenes størrelse og vægt og danne en hård, jævn og stabil overflade. Stk. 2. Hvis der udlægges strøelse, skal denne være ren, tør og uskadelig for grisene."
    },
    {
      "provision_ref": "12:64",
      "chapter": "12",
      "section": "64",
      "content": "§ 64. Hvis grisenes sundhed og velfærd afhænger af et mekanisk ventilationssystem, skal der være et passende reservesystem, der gør det muligt at sikre en udluftning, der er tilstrækkelig til at bevare grisenes sundhed og velfærd, hvis systemet svigter. Der skal endvidere være et alarmsystem, som advarer om systemsvigtet. Alarmsystemet skal testes regelmæssigt."
    },
    {
      "provision_ref": "13:65",
      "chapter": "13",
      "section": "65",
      "content": "§ 65. Stien til en voksen orne skal have et frit gulvareal på mindst 6 m 2 . Hvis stien også anvendes til naturlig bedækning, skal det frie gulvareal for en voksen orne være på mindst 10 m 2 , og der må ikke være nogen hindringer i stien."
    },
    {
      "provision_ref": "14:66",
      "chapter": "14",
      "section": "66",
      "content": "§ 66. Søer skal fra fravænning og indtil 4 uger efter løbning være løsgående i løsdriftssystemer i større eller mindre grupper. Tilsvarende gælder for gylte fra indsættelse i stald eller staldafsnit med henblik på løbning og indtil 4 uger efter løbning. Enkelte grise, som er aggressive, er blevet angrebet af andre grise eller er syge eller skadede, kan dog opstaldes midlertidigt i individuelle stier, i aflastningsstier eller i sygestier. Goldsøer kan i den egentlige brunstperiode opstaldes i individuelle stier eller enkeltdyrsbokse i højst 3 dage, hvis det vurderes, at soen på grund af sin adfærd kan skade sig selv eller andre søer eller gylte. Stk. 2. Søer og gylte skal 4 uger efter løbning og indtil 7 dage før forventet faring være løsgående i løsdriftssystemer i større eller mindre grupper. Enkelte søer eller gylte, som er aggressive, er blevet angrebet af andre grise eller er syge eller skadede, kan dog opstaldes midlertidigt i individuelle stier, i aflastningsstier eller i sygestier."
    },
    {
      "provision_ref": "14:67",
      "chapter": "14",
      "section": "67",
      "content": "§ 67. Når søer holdes i løsdriftssystemer, skal følgende arealkrav med hensyn til frit tilgængeligt stiareal være opfyldt: 1) Hvis der holdes til og med 17 søer, skal der for de a) første 4 søer være mindst 2,80 m 2 pr. so, b) næstfølgende 6 søer være mindst 2,20 m 2 pr. so og c) efterfølgende 7 søer være mindst 2,00 m 2 pr. so. 2) Hvis der holdes mellem 18 og 39 søer, skal der være mindst 2,25 m 2 pr. so. 3) Hvis der holdes 40 eller flere søer, skal der være mindst 2,025 m 2 pr. so. Stk. 2. Når gylte holdes i løsdriftssystemer, skal følgende arealkrav med hensyn til frit tilgængeligt stiareal være opfyldt: 1) For de første 10 gylte skal der være mindst 1,90 m 2 pr. gylt. 2) For de næstfølgende 10 gylte skal der være mindst 1,70 m 2 pr. gylt. 3) For hver yderligere gylt skal der være mindst 1,50 m 2 pr. gylt. Stk. 3. I løsdriftssystemer må den enkelte sti ikke på noget sted være smallere end 3 m. Dog kan gylte, der inden løbning holdes i grupper på færre end 6 grise, holdes i løsdriftssystemer med stier, der ikke på noget sted er smallere end 2,4 m. Tilsvarende gælder gylte, der fra løbning og indtil 7 dage før forventet faring holdes i grupper på færre end 6 gylte."
    },
    {
      "provision_ref": "14:68",
      "chapter": "14",
      "section": "68",
      "content": "§ 68. Hvor goldsøer holdes i enkeltdyrsbokse, jf. § 66, stk. 1, 4. pkt., skal der være mindst 90 cm fast gulv målt fra krybbens bagkant. Boksene skal være indrettet, så hver gris kan lægge sig samt hvile og rejse sig uden besvær."
    },
    {
      "provision_ref": "14:69",
      "chapter": "14",
      "section": "69",
      "content": "§ 69. Hvis gylte, goldsøer og drægtige søer holdes i individuelle stier eller aflastningsstier, jf. § 66, stk. 1, 3. pkt., og stk. 2, 2. pkt., skal der være mindst 2,8 m 2 frit tilgængeligt stiareal pr. dyr, dog skal der i den enkelte sti være mindst 3,5 m 2 frit tilgængeligt stiareal. I en aflastningssti må der anbringes indtil tre dyr. Hver individuel sti eller aflastningssti skal være udformet, så hvert dyr let kan vende sig, hvis dette ikke er i modstrid med specifik veterinærrådgivning. Stk. 2. I de stier, som er nævnt i stk. 1, og i de løsdriftssystemer, som er nævnt i § 67, skal mindst 1,3 m 2 pr. so og 0,95 m 2 pr. gylt være et sammenhængende areal med fast eller drænet gulv eller en kombination heraf og med strøelse."
    },
    {
      "provision_ref": "14:70",
      "chapter": "14",
      "section": "70",
      "content": "§ 70. For gylte, goldsøer og drægtige søer i løsdriftssystemer skal der være installeret et overbrusningsanlæg eller en tilsvarende anordning, hvorved dyrenes kropstemperatur kan reguleres. Stk. 2. Overbrusningsanlægget eller den tilsvarende anordning skal anvendes med passende varighed og intervaller, inden grisenes velfærd kompromitteres grundet temperaturen i stalden."
    },
    {
      "provision_ref": "15:71",
      "chapter": "15",
      "section": "71",
      "content": "§ 71. Drægtige søer og gylte skal indsættes i farestier senest 3 dage før forventet faring."
    },
    {
      "provision_ref": "15:72",
      "chapter": "15",
      "section": "72",
      "content": "§ 72. I ugen før det forventede faringstidspunkt skal søer og gylte have passende redebygningsmateriale i tilstrækkelig mængde, medmindre dette teknisk ikke kan lade sig gøre med det gyllesystem, der anvendes på bedriften."
    },
    {
      "provision_ref": "16:73",
      "chapter": "16",
      "section": "73",
      "content": "§ 73. I stier til smågrise, avls- og slagtegrise skal mindst 1/3 af det til enhver tid gældende minimumsarealkrav være fast eller drænet gulv eller en kombination heraf. Stk. 2. Smågrise skal fra fravænning, og til de er mindst 10 uger gamle, holdes i stier, hvor mindst 1/2 af det til enhver tid gældende minimumsarealkrav skal være fast eller drænet gulv eller en kombination heraf. Dette gælder dog ikke, hvis grisene går i samme sti fra fravænning til slagtning (FRATS-stier)."
    },
    {
      "provision_ref": "16:74",
      "chapter": "16",
      "section": "74",
      "content": "§ 74. I stier til smågrise over 20 kg, avls- og slagtegrise skal der være installeret et overbrusningsanlæg eller en tilsvarende anordning, der skal bruges til at regulere grisenes kropstemperatur. Stk. 2. Overbrusningsanlægget eller den tilsvarende anordning skal anvendes med passende varighed og intervaller, inden grisenes velfærd kompromitteres grundet temperaturen i stalden."
    },
    {
      "provision_ref": "17:75",
      "chapter": "17",
      "section": "75",
      "content": "§ 75. Grise, der holdes udendørs, skal være bedst muligt beskyttet mod rovdyr og smitterisici. Dyrene skal endvidere sikres mod vejr og vind i overensstemmelse med deres behov, jf. § 18, stk. 1, 3. pkt., i dyrevelfærdsloven."
    },
    {
      "provision_ref": "18:76",
      "chapter": "18",
      "section": "76",
      "content": "§ 76. Hytter til drægtige søer og gylte skal have et sammenhængende lejeareal på minimum 1,3 m² pr. so og 0,95 m² pr. gylt. Hvis voksne orner også har adgang til drægtighedshytterne, skal hytterne herudover have mindst 2 m² sammenhængende lejeareal pr. orne. Stk. 2. Hytter til farende og diegivende søer og gylte skal have et sammenhængende lejeareal på minimum 3,8 m² pr. so eller gylt. Stk. 3. Separate hytter til voksne orner skal have et sammenhængende lejeareal på minimum 3 m² pr. orne. Stk. 4. Hytter til smågrise, avls- og slagtegrise skal have et sammenhængende lejeareal, der opfylder følgende minimumsarealkrav: 1) 0,13 m² pr. gris med en gennemsnitsvægt på indtil 10 kg. 2) 0,17 m² pr. gris med en gennemsnitsvægt på mellem 10 og 20 kg. 3) 0,25 m² pr. gris med en gennemsnitsvægt på mellem 20 og 30 kg. 4) 0,34 m² pr. gris med en gennemsnitsvægt på mellem 30 og 50 kg. 5) 0,47 m² pr. gris med en gennemsnitsvægt på mellem 50 og 85 kg. 6) 0,55 m² pr. gris med en gennemsnitsvægt på mellem 85 og 110 kg. 7) 0,85 m² pr. gris med en gennemsnitsvægt på over 110 kg."
    },
    {
      "provision_ref": "18:77",
      "chapter": "18",
      "section": "77",
      "content": "§ 77. Alle hytter skal have en indvendig højde, der er tilstrækkelig til, at grisene kan stå oprejst og bevæge hovedet uhindret, og at det er muligt at føre tilsyn med grisene. Stk. 2. Hytterne skal være indrettet, så det er muligt gennem åbninger, vinduer eller lignende at se alle de grise, der opholder sig i en hytte."
    },
    {
      "provision_ref": "18:78",
      "chapter": "18",
      "section": "78",
      "content": "§ 78. Hvis flere søer og gylte går i samme fold, skal det sikres, at ingen af disse forhindres i at komme ind i en hytte og få adgang til et lejeareal."
    },
    {
      "provision_ref": "18:79",
      "chapter": "18",
      "section": "79",
      "content": "§ 79. Hytterne skal være isolerede eller på anden måde indrettet, så grisenes temperaturkrav kan tilgodeses under alle vejrforhold. Ved indretning af farehytter skal der både tages hensyn til soens, gyltens og pattegrisenes temperaturkrav."
    },
    {
      "provision_ref": "18:80",
      "chapter": "18",
      "section": "80",
      "content": "§ 80. Hytterne skal være indrettet, så der er mulighed for yderligere ventilation ud over en enkelt døråbning, så luftcirkulationen i hytterne kan reguleres både i kolde og varme perioder. Antallet, dimensioneringen og indretningen af døråbningerne og eventuelle andre åbninger skal være afpasset efter, at grisene skal sikres bedst muligt mod vejrliget."
    },
    {
      "provision_ref": "18:81",
      "chapter": "18",
      "section": "81",
      "content": "§ 81. Lejearealet i hytterne skal være dækket af halm eller andet materiale, så grisene kan ligge tørt og lunt under alle vejrforhold. I farehytter skal drægtige søer og gylte have tildelt større mængder halm eller andre materialer, der virker isolerende og kan bruges til redebygning."
    },
    {
      "provision_ref": "19:82",
      "chapter": "19",
      "section": "82",
      "content": "§ 82. Ved udendørs hold af gylte, søer og voksne orner i systemer med miljøgodkendt bund under det areal, som grisene har adgang til, skal følgende minimumsarealkrav være opfyldt: 1) Drægtige søer og gylte skal have adgang til et udeareal på minimum 1,1 m 2 pr. dyr, dog mindst 20 m 2 . 2) Farende og diegivende søer og gylte skal have adgang til et aktivitetsareal på minimum 6,2 m 2 pr. dyr, heraf mindst 2,5 m 2 udeareal. 3) Voksne orner skal have adgang til et udeareal på minimum 3 m 2 pr. orne, uanset om den holdes alene eller sammen med andre grise. Hvis udearealet også anvendes til naturlig bedækning, skal udearealet til en voksen orne være på mindst 10 m 2 , og der må ikke være nogen hindringer på arealet. Stk. 2. Ved udendørs hold af smågrise, avls- og slagtegrise i systemer med miljøgodkendt bund under det areal, som grisene har adgang til, skal udearealet opfylde følgende minimumsarealkrav: 1) 0,20 m 2 pr. gris med en gennemsnitsvægt på indtil 10 kg, dog mindst 10 m 2 . 2) 0,20 m 2 pr. gris med en gennemsnitsvægt på mellem 10 og 20 kg, dog mindst 10 m 2 . 3) 0,24 m 2 pr. gris med en gennemsnitsvægt på mellem 20 og 30 kg, dog mindst 10 m 2 . 4) 0,32 m 2 pr. gris med en gennemsnitsvægt på mellem 30 og 50 kg, dog mindst 10 m 2 . 5) 0,40 m 2 pr. gris med en gennemsnitsvægt på mellem 50 og 85 kg, dog mindst 20 m 2 . 6) 0,50 m 2 pr. gris med en gennemsnitsvægt på mellem 85 og 110 kg, dog mindst 20 m 2 . 7) 0,50 m 2 pr. gris med en gennemsnitsvægt på over 110 kg, dog mindst 20 m 2 . Stk. 3. Hvis det er veterinært begrundet, kan en gris undtagelsesvis anbringes i en enkeltdyrsfold, der ikke opfylder arealkravene i stk. 1, nr. 1, og stk. 2. Foldens udeareal skal mindst være så stort, at grisen kan ligge ned i udstrakt sideleje og rejse og vende sig uden besvær."
    },
    {
      "provision_ref": "20:83",
      "chapter": "20",
      "section": "83",
      "content": "§ 83. Alle grise over 20 kg skal have adgang til et sølehul, hvori de kan regulere deres kropstemperatur og beskytte sig mod solskoldning, når den gennemsnitlige dagtemperatur overstiger 15ºC i skyggen. Stk. 2. Hvis grisene har adgang til et eller flere arealer med både skygge og effektiv luftudskiftning, hvor der er plads til, at alle grise i samme fold kan ligge ned i udstrakt sideleje på samme tid i døgnets varmeste timer, kan sølehullet erstattes med et overbrusningsanlæg eller tilsvarende anordning, hvorved grisenes kropstemperatur kan reguleres, jf. § 70, stk. 2, og § 74, stk. 2. Stk. 3. Adgangen til et sølehul skal kunne lukkes for diegivende søer i op til 14 dage efter faring, hvis det er veterinært begrundet."
    },
    {
      "provision_ref": "21:84",
      "chapter": "21",
      "section": "84",
      "content": "§ 84. Drægtige søer og gylte skal indsættes i farehytter senest 7 dage før forventet faring."
    },
    {
      "provision_ref": "22:85",
      "chapter": "22",
      "section": "85",
      "content": "§ 85. For at kunne indføre grise fra tredjelande til Danmark, skal grisene ledsages af et certifikat udstedt af den kompetente myndighed i det pågældende land, hvorved det attesteres, at grisene mindst har fået en lige så god behandling som den, der er foreskrevet i Rådets direktiv 2008/120/EF af 18. december 2008 om fastsættelse af mindstekrav med hensyn til beskyttelse af svin."
    },
    {
      "provision_ref": "23:86",
      "chapter": "23",
      "section": "86",
      "content": "§ 86. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde eller fængsel indtil 4 måneder den, der overtræder § 3, § 4, stk. 1, 2. pkt. og stk. 2, § 5, § 6, stk. 1 og 3, §§ 7-27, §§ 29-36, § 37, stk. 1, §§ 38-53, § 54, stk. 2-5, § 57, § 58, stk. 2 eller §§ 60-84. Stk. 2. Medmindre højere straf er forskyldt efter anden lovgivning straffes med bøde eller fængsel i indtil 4 måneder den, der indtil 1. januar 2035 overtræder bestemmelserne i § 89. Stk. 3. Ved udmåling af straf efter stk. 1-2 anses det som en skærpende omstændighed, hvis overtrædelsen er begået i forbindelse med udøvelse af erhverv, jf. § 58, stk. 12, 1. pkt., i dyrevelfærdsloven. Stk. 4. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter bestemmelserne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "24:87",
      "chapter": "24",
      "section": "87",
      "content": "§ 87. Bekendtgørelsen træder i kraft den 1. marts 2025. Stk. 2. Bekendtgørelse nr. 1742 af 30. november 2020 om dyrevelfærdsmæssige mindstekrav til hold af grise ophæves."
    },
    {
      "provision_ref": "24:88",
      "chapter": "24",
      "section": "88",
      "content": "§ 88. Bestemmelserne i § 66, stk. 1, finder først anvendelse fra den 1. januar 2035 for hold af gylte, goldsøer og drægtige søer i 1) bygninger, der inden den 1. januar 2015 er taget i brug til hold af gylte, goldsøer eller drægtige søer, medmindre bygningerne undergår en større ombygning, 2) bygninger, der inden den 1. januar 2015 er taget i brug til hold af gylte, goldsøer og drægtige søer, og som undergår ændringer, herunder tilbygninger, der sker på baggrund af en tilladelse eller godkendelse, jf. lov om miljøgodkendelse m.v. af husdyrbrug og lov om miljøbeskyttelse, der er meddelt før den 1. januar 2015, eller en tilladelse eller godkendelse, jf. lov om miljøgodkendelse m.v. af husdyrbrug og lov om miljøbeskyttelse, der er meddelt eller meddeles efter den 1. januar 2015 som følge af en ansøgning indgivet til kommunen inden den 1. januar 2015, eller 3) nyopførte eller genopførte bygninger til hold af gylte, goldsøer og drægtige søer, der opføres på baggrund af en tilladelse eller godkendelse, jf. lov om miljøgodkendelse m.v. af husdyrbrug og lov om miljøbeskyttelse, der er meddelt før den 1. januar 2015, eller en tilladelse eller godkendelse, jf. lov om miljøgodkendelse m.v. af husdyrbrug og lov om miljøbeskyttelse, der er meddelt eller meddeles efter den 1. januar 2015 som følge af en ansøgning indgivet til kommunen inden den 1. januar 2015. Stk. 2. For goldsøer, der holdes i løsdriftssystemer, samt gylte og drægtige søer, der holdes i løsdriftssystemer indtil 4 uger efter løbning, finder § 70 først anvendelse fra 1. januar 2035, når dyrene holdes, i bygninger nævnt i stk. 1, nr. 1-3."
    },
    {
      "provision_ref": "24:89",
      "chapter": "24",
      "section": "89",
      "content": "§ 89. Når drægtige søer og gylte, der er opstaldet i de i § 88, stk. 1, nr. 1-3, nævnte bygninger, holdes i enkeltdyrsbokse i de første fire uger efter løbning, skal der være mindst 90 cm fast gulv målt fra krybbens bagkant. Boksene skal være indrettet således, at hver gris kan lægge sig samt hvile og rejse sig uden besvær. Stk. 2. Bestemmelsen i stk. 1 finder anvendelse indtil 1. januar 2035."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bestemmelserne i denne bekendtgørelse finder anvendelse på bedrifter med grise, der holdes som landbrugsdyr. Stk. 2. Bekendtgørelsen finder endvidere anvendelse på dyrevelfærdsmæssige forhold ved indførsel af grise fra tredjelande. Stk. 3. For den besætningsansvarlige gælder endvidere bestemmelserne i bekendtgørelse om uddannelseskrav for den besætningsansvarlige for landbrugsmæssigt hold af svin, malkekvæg og æglæggende høner. Stk. 4. Bestemmelserne i denne bekendtgørelse er minimumskrav, der altid skal opfyldes, medmindre strengere krav er fastsat i anden lovgivning.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Landbrugsdyr: Grise, som holdes med henblik på produktion af fødevarer, uld, skind eller med henblik på andre landbrugsmæssige formål. 2) Gris: En gris i enhver alder, uanset om den opdrættes til avl eller med henblik på slagtning. 3) Orne: Et handyr efter puberteten, bestemt til avl. 4) Voksen orne: Et handyr efter kønsmodning, bestemt til avl. 5) Gylt: Et hundyr fra indsættelse i stald eller staldafsnit med henblik på løbning og indtil faring. 6) So: Et hundyr efter første faring. 7) Diegivende so: Et hundyr fra tidspunktet for faring til fravænning af pattegrisene. 8) Goldso: En so efter fravænning og indtil løbning eller død, herunder aflivning i besætningen eller til slagtning. 9) Drægtig so: En so fra løbning og indtil faring. 10) Pattegris: En gris fra fødsel til fravænning. 11) Smågris: En gris fra fravænning og indtil den er 10 uger gammel. 12) Avls- og slagtegris: En gris fra 10 uger gammel og indtil slagtning eller for et hundyr indtil indsættelse i stald eller staldafsnit med henblik på løbning eller for et handyr efter puberteten bestemt til avl. 13) Indkøbt avlsgris: En gris, der er indkøbt med henblik på avl, og som er født i en avls- eller opformeringsbesætning under en godkendt raceforening eller et godkendt avlsforetagende, der fører henholdsvis stambøger for racerene avlsdyr eller avlsregistre for hybridavlsgrise. 14) Drænet gulv: Et gulv med max. 10 % åbningsareal. 15) Udendørs hold af grise: Et produktionssystem, hvor grisene holdes i hytter, hvorfra de har adgang til udearealer i form af marker, folde eller arealer med miljøgodkendt bund. 16) Hytte: En enkeltstående konstruktion som en metalhytte, en halmhytte, et telt eller lignende, som grisene kan gå ind i, og som beskytter dem mod vejrliget. 17) Den besætningsansvarlige: Ejeren eller den person, som ejeren har udpeget til at varetage det daglige ansvar for pasningen af grisene. 18) Zooteknisk behandlingsøjemed: En individuel indgift i et dyr med henblik på brunstsynkronisering og forudgående behandling af donor og recipient i forbindelse med embryotransplantation. 19) Beskæftigelses- og rodemateriale: Materiale, som giver grisene mulighed for at udføre undersøgelses- og rodeadfærd. Materialet skal have følgende egenskaber: kunne tygges i stykker, kunne rodes i og være manipulerbart, dvs. kunne ændre position, udseende og struktur . Materialet skal være af naturmaterialer.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Den besætningsansvarlige skal sikre sig, at grisene passes af et tilstrækkeligt antal personer, der har de relevante faglige færdigheder og kvalifikationer og den relevante faglige viden, så grisene kan passes velfærdsmæssigt forsvarligt. Stk. 2. Den besætningsansvarlige skal sikre sig, at de personer, der passer grisene, har modtaget instruktion og vejledning om bestemmelserne i lovgivningen om grises velfærd.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Den besætningsansvarlige skal sikre sig, at alle grise tilses mindst én gang dagligt, jf. § 9, stk. 1, i dyrevelfærdsloven. Det daglige tilsyn gælder også grise, der holdes udendørs. Stk. 2. Der skal være fri adgang til inspektion af hver enkelt gris.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Der skal være en passende fast eller mobil belysning af tilstrækkelig styrke til rådighed, så grisene til enhver tid kan tilses nøje.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Den besætningsansvarlige skal sikre sig, at der for alle grise føres optegnelser over al medicinsk behandling og over antallet af døde grise, som måtte være konstateret i forbindelse med hvert enkelt tilsyn. Stk. 2. Hvis de i stk. 1 nævnte oplysninger kræves optegnet i anden forbindelse, er en sådan optegnelse også tilstrækkelig til at opfylde bestemmelsen i stk. 1. Stk. 3. Optegnelserne nævnt i stk. 1 skal opbevares i mindst tre år og på forlangende forevises tilsynsmyndigheden.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:7",
      "chapter": "5",
      "section": "7",
      "content": "§ 7. Opbinding af grise er forbudt.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Når grise er opstaldet i grupper, skal der træffes for­anstaltninger til at forhindre slagsmål, der går ud over normal adfærd. Stk. 2. Grise, der udviser vedholdende aggressivitet over for andre grise, eller som er ofre for denne aggressivitet, skal midlertidigt isoleres eller holdes på afstand af gruppen.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Når grise flyttes fra et staldsystem til et andet, skal det foregå under opsyn.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Stien eller hytten, hvor grise opstaldes, skal være udformet, så hver gris let kan vende sig, medmindre dette er i modstrid med specifik veterinærrådgivning.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Produktionssystemerne skal være indrettet, så hver gris kan lægge sig samt hvile og rejse sig uden besvær. Stk. 2. Grise skal have adgang til et fysisk og temperaturmæssigt behageligt lejeareal, der er tilstrækkeligt drænet og rent, og som gør det muligt for alle grisene at ligge ned samtidig. Stk. 3. Hver gris skal kunne se andre grise med undtagelse af grise, der holdes isoleret på grund af sygdom eller tilskadekomst, jf. § 52, stk. 2, eller drægtige søer og gylte i ugen før det forventede faringstidspunkt og under faring, jf. § 28.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Stalde, stier, hytter, inventar og redskaber til grise skal regelmæssigt rengøres og desinficeres for at forebygge tilstedeværelse af sygdomsbærende organismer. Stk. 2. De materialer, der anvendes til opførelse af rum, hvor grise holdes, navnlig til konstruktion af bokse samt udstyr, som grisene kan komme i kontakt med, må ikke være skadelige for grisene, herunder med skarpe kanter eller fremspring, der kan påføre grisene skade. Materialerne skal kunne rengøres og desinficeres effektivt, og de skal være udformet, fremstillet, installeret og vedligeholdt på en sådan måde, at grisene ikke kommer til skade. Stk. 3. Gødning, urin og spildfoder skal fjernes så ofte som nødvendigt for at forhindre lugt og for at forhindre, at fluer, rotter, mus og andre skadedyr tiltrækkes.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Alt automatiseret eller mekanisk udstyr, der er af betydning for grisenes sundhed og velfærd, skal efterses mindst én gang om dagen. Eventuelle konstaterede fejl skal udbedres straks, og hvis dette ikke lader sig gøre, skal der træffes passende foranstaltninger til at beskytte grisenes sundhed og velfærd, indtil fejlen er udbedret.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Ud over de foranstaltninger, der normalt træffes for at forhindre halebidning og anden uønsket adfærd, samt for at grisenes adfærdsmæssige behov skal kunne tilfredsstilles, skal alle grise have permanent adgang til en tilstrækkelig mængde halm eller andet beskæftigelses- og rodemateriale.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Grise over to uger skal have permanent adgang til frisk vand i tilstrækkelig mængde.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Alle grise skal have adgang til foder, der passer til deres alder, vægt, adfærdsmæssige og fysiologiske behov af hensyn til deres velfærd og sundhed.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Alle grise skal fodres mindst én gang daglig. Hvis grisene opdrættes i grupper og ikke fodres efter ædelyst eller ved hjælp af automatisk fodringssystem, der fodrer grisene individuelt, skal hver gris have adgang til foder på samme tid som de andre i gruppen. Stk. 2. Grisene skal endvidere fodres ved hjælp af et system, der sikrer, at hver gris kan få tilstrækkeligt foder, også når der er konkurrenter til foderet til stede.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Goldsøer, drægtige søer og drægtige gylte skal have adgang til en tilstrækkelig mængde halm, fyldigt foder eller foder med højt fiberindhold, der kan give mæthedsfølelse og opfylde deres behov for at tygge.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Ingen gris må gives foder eller vand på en måde, der kan påføre den lidelse eller skade. Foder og vand må heller ikke indeholde stoffer, der kan forårsage lidelse eller skade.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Udstyr til fodring og vanding skal være udformet, fremstillet, installeret og vedligeholdt på en sådan måde, at der er mindst mulig risiko for forurening af foder og vand og for skadelige virkninger af en eventuel indbyrdes rivalisering mellem grisene.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Grise må ikke indgives andre stoffer end de stoffer, der gives med tilladte terapeutiske eller forebyggende formål eller i tilladt zooteknisk behandlingsøjemed.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Brug af instrumenter, der giver grise elektrisk stød er forbudt.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Brugen af ethvert fjernbetjent eller automatisk virkende aggregat, der hæftes på grise, og som påfører grisen elektrisk stød eller anden væsentlig ulempe, når det aktiveres, er forbudt.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Halsbånd, herunder halsremme, skal være lavet af et materiale, der er velegnet til brug på grise, og det må ikke på nogen måde skade grisen.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Ornestier og -hytter skal være placeret og konstrueret, så ornen kan vende sig, høre, lugte og se andre grise.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Løsgående søer og gylte skal holdes i stabile grupper, og de skal blandes mindst muligt. Hvis grupper af søer og gylte blandes, skal det foregå under opsyn. Stk. 2. Der skal træffes foranstaltninger til at minimere aggressioner blandt søer og gylte.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Drægtige søer og gylte skal om nødvendigt behandles mod eksterne og interne parasitter. Drægtige søer og gylte skal om nødvendigt gøres rene, når de anbringes i farestien eller -hytten.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. I ugen før det forventede faringstidspunkt og under faring kan drægtige søer og gylte uanset § 11, stk. 3, holdes uden for synsvidde af artsfæller.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Der skal være et frit areal bag ved soen eller gylten for at lette naturlig faring eller faring, hvortil der kræves hjælp.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Farestier og -hytter, hvor søer holdes løse, skal være forsynet med en beskyttelsesanordning til pattegrisene, som f.eks. farebøjler.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. En tilstrækkelig stor del af det samlede gulvareal skal være fast gulv eller dækket med en måtte eller strøet med halm eller andet passende materiale, så alle pattegrisene kan hvile på det samtidig. Lejet skal endvidere være tørt og bekvemt og adskilt fra soen. Stk. 2. Der skal endvidere om nødvendigt være en varmekilde.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Hvis der anvendes en fareboks, skal pattegrisene have tilstrækkelig plads til at die uden vanskelighed.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Pattegrise må ikke vænnes fra soen, før de er mindst 28 dage gamle, medmindre det ellers ville gå ud over soens eller pattegrisenes velfærd eller sundhed. Stk. 2. Pattegrise må dog fravænnes indtil 7 dage tidligere, hvis de flyttes til specialiserede stalde, der tømmes og renses og desinficeres grundigt inden anbringelsen af en ny gruppe, og som er adskilte fra stalde, hvor der holdes søer, for at minimere overførelsen af sygdomme til pattegrisene.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Der skal være frit gulvareal til hver smågris eller hver avls- og slagtegris, der opdrættes i grupper, på mindst: 1) 0,15 m 2 til grise med en gennemsnitsvægt på 10 kg eller derunder. 2) 0,20 m 2 til grise med en gennemsnitsvægt på mellem 10 kg og 20 kg. 3) 0,30 m 2 til grise med en gennemsnitsvægt på mellem 20 kg og 30 kg. 4) 0,40 m 2 til grise med en gennemsnitsvægt på mellem 30 kg og 50 kg. 5) 0,55 m 2 til grise med en gennemsnitsvægt på mellem 50 kg og 85 kg. 6) 0,65 m 2 til grise med en gennemsnitsvægt på mellem 85 kg og 110 kg. 7) 1,00 m 2 til grise med en gennemsnitsvægt på over 110 kg.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Smågrise, avls- og slagtesvin skal holdes i stabile grupper og blandes så lidt som muligt. Stk. 2. Hvis grise, der ikke kender hinanden, skal blandes, skal det ske i en så ung alder som muligt, fortrinsvis inden eller indtil en uge efter fravænning. Når grise blandes, skal de have tilstrækkelige muligheder for at flygte fra og skjule sig for andre grise. Sammenblanding af grise skal foregå under opsyn. Stk. 3. Når der viser sig tegn på alvorlige kampe, skal årsagerne hertil straks undersøges, og der skal træffes passende foranstaltninger, f.eks. ved om muligt at give grisene rigeligt med halm eller andet beskæftigelses- og rodemateriale.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Smågrise, avls- og slagtegrise må opstaldes i udleveringsvogne i højst 2 timer.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Der må ikke anvendes naturlig eller kunstig avl eller avlsmetoder, der påfører eller kan påføre grise smerte, skade, lidelse, angst, varigt men eller væsentlig ulempe. Stk. 2. Stk. 1 gælder dog ikke ved anvendelse af metoder, der kan medføre minimale eller kortvarige lidelser eller sår, eller som kan nødvendiggøre indgreb, som ikke medfører vedvarende skade, hvis disse metoder er tilladt i henhold til anden lovgivning.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Der må ikke holdes grise, hvis det ikke ud fra grisens genotype eller fænotype med rimelighed kan forventes, at det kan ske uden at skade grisens sundhed eller velfærd.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Alle procedurer, der har til formål at foretage indgreb med andre end terapeutiske eller diagnostiske formål eller til identificering af grise, og som resulterer i beskadigelse eller tab af en følsom del af kroppen eller ændring af knoglestrukturen, er forbudt, jf. dog § 40 og §§ 42-48.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Der må ikke sættes ringe eller andet i trynen på grise. Dog må der sættes én glat ring i trynen for at forhindre grisen i at rode i jorden. Isætning af en ring i trynen på en gris må kun foretages af en dyrlæge eller en person, der har modtaget instruks og vejledning heri, og som har erfaring med at isætte en ring i trynen med passende midler og under hygiejniske forhold.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Øremærkning af grise må kun foretages af personer, som har de fornødne faglige forudsætninger herfor.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. Klipning af grises hjørnetænder er forbudt.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Orners hjørnetænder kan om nødvendigt slibes ensartet for at undgå beskadigelse af andre dyr eller af sikkerhedsgrunde. Slibning må kun foretages af en dyrlæge eller en person, der har modtaget instruks og vejledning heri, og som har erfaring med at udføre slibning af hjørnetænder med passende midler og under hygiejniske forhold. Stk. 2. Slibning af pattegrises hjørnetænder må ikke foretages rutinemæssigt. Stk. 3. Pattegrises hjørnetænder kan om nødvendigt slibes inden for grisens 4 første levedøgn, og kun hvis der er dokumentation for, at der på bedriften er sket skader på søers patter eller på andre grises hoveder, herunder ører, som følge af, at slibning ikke er foretaget. Hjørnetænderne skal slibes ensartet. Slibning af hjørnetænder må kun foretages af en dyrlæge eller en person, der har modtaget instruks og vejledning heri, og som har erfaring med at udføre slibning af hjørnetænder med passende midler og under hygiejniske forhold. Stk. 4. Inden slibning af pattegrises hjørnetænder foretages, skal der være forsøgt foranstaltninger for at forhindre de i stk. 3 nævnte skader under hensyntagen til miljøet og belægningsgraden. Utilstrækkelige staldforhold eller driftsledelsessystemer skal ændres.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "8:44",
      "chapter": "8",
      "section": "44",
      "content": "§ 44. Kastration af grise, der er over 7 dage gamle, skal foretages af en dyrlæge, og grisen skal være bedøvet, inden kastrationen foretages. Der skal samtidig gives længerevarende smertebehandling.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "8:45",
      "chapter": "8",
      "section": "45",
      "content": "§ 45. Kastration af pattegrise må kun foretages inden for grisens 2.-7. levedøgn og må kun foretages af en dyrlæge eller en person, der er uddannet heri, og som har erfaring med at kastrere pattegrise med passende midler og under hygiejniske forhold. Personen skal endvidere opfylde betingelserne for at indgive lægemidler i henhold til bekendtgørelse om dyreejeres anvendelse af lægemidler til dyr. Kastrationen skal ske med forudgående lokalbedøvelse af pattegrisen, og pattegrisen skal samtidig gives længerevarende smertebehandling.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "8:46",
      "chapter": "8",
      "section": "46",
      "content": "§ 46. Kastration ved overrivning af væv må ikke foretages.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "8:47",
      "chapter": "8",
      "section": "47",
      "content": "§ 47. Grise må ikke halekuperes rutinemæssigt. Stk. 2. Pattegrise må dog halekuperes inden for grisens 2.-4. levedøgn, hvis der er skriftlig dokumentation for, at der er sket skader på haler (halebid), og når der, inden halekupering foretages, er forsøgt foranstaltninger i henhold til kapitel 9 for at forhindre halebidning under hensyntagen til miljøet og belægningsgraden. Halen skal kuperes mindst muligt, og der må højst kuperes op til halvdelen af den. Stk. 3. Den i stk. 2, nævnte dokumentation skal opbevares i mindst 12 måneder og på forlangende forevises tilsynsmyndigheden og skal indeholde oplysninger om 1) hvornår halebid er forekommet, 2) andelen af grise eller stier, hvor der er konstateret halebid, og 3) alvoren af skader på haler som følge af halebidning. Stk. 4. Halekupering efter stk. 2 må kun foretages uden forudgående bedøvelse af pattegrisen, hvis halekuperingen foretages af en dyrlæge eller en person, der har modtaget instruks og vejledning heri, og som har erfaring med at halekupere pattegrise med passende midler og under hygiejniske forhold.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "8:48",
      "chapter": "8",
      "section": "48",
      "content": "§ 48. Halekupering af grise, der er over 4 dage gamle, må kun foretages af en dyrlæge, hvis det konkret er påkrævet af veterinære hensyn. Grisen skal bedøves, inden kuperingen foretages, og der skal samtidig gives længerevarende smertebehandling.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:49",
      "chapter": "9",
      "section": "49",
      "content": "§ 49. De foranstaltninger, der er nævnt i § 47, stk. 2, skal identificeres ved hjælp af en risikovurdering af forholdene i de dele af en besætning, hvor der holdes smågrise eller avls- og slagtegrise. Stk. 2. Kravet om risikovurdering omfatter ikke avlsgrise, der er indkøbt ved en alder på 16 uger eller derover, og som holdes fysisk adskilt fra besætningens øvrige avls- og slagtegrise.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:50",
      "chapter": "9",
      "section": "50",
      "content": "§ 50. Den besætningsansvarlige har ansvaret for at foretage en risikovurdering. Risikovurderingen skal være skriftlig, og skal afspejle de aktuelle forhold i besætningen, jf. § 49. Risikovurderingen skal indeholde de elementer, der fremgår af bilag 1. Stk. 2. Med afsæt i risikovurderingen har den besætningsansvarlige ansvar for, at der udarbejdes en handlingsplan, som vedrører de forhold, der er omhandlet i stk. 3 og 4. Handlingsplanen skal være skriftlig og skal udarbejdes umiddelbart i forlængelse af risikovurderingen. Stk. 3. Utilstrækkelige staldforhold eller driftsledelsessystemer skal udbedres. Handlingsplanen skal beskrive, hvordan og hvornår forholdene udbedres. Forhold, der ikke kan udbedres straks, skal fremgå af handlingsplanen med en rimelig frist for udbedring. Utilstrækkelige staldforhold, der nødvendiggør en bygningsmæssig ændring, herunder ændring af gulvudformning, fodrings- eller ventilationssystem, skal i handlingsplanen angives med en rimelig frist for udbedringen. Fristen fastsættes ud fra bygningens eller inventarets alder og tilstand. Stk. 4. Hvis der ikke konstateres forhold (staldforhold eller driftsledelsessystemer), der nødvendiggør halekupering, skal det fremgå af handlingsplanen, hvordan og hvornår, indenfor en rimelig frist, det gradvise ophør med at halekupere skal iværksættes, og i en modtagerbesætning skal det fremgå af handlingsplanen, hvordan og hvornår modtagelsen af grise med hele haler iværksættes. Hvis der i en sobesætning holdes fravænnede halekuperede grise, fordi modtagerbesætningen ikke kan modtage grise med hele haler på grund af forholdene i modtagerbesætningen, skal dette fremgå af afsenderbesætningens handlingsplan, jf. § 51, stk. 1. Stk. 5. Den besætningsansvarlige skal sikre sig, at de forhold, som skal udbedres eller gennemføres, jf. stk. 3 og 4, sker i overensstemmelse med handlingsplanen. Stk. 6. Risikovurdering og handlingsplan skal opbevares i besætningen og på forlangende forevises tilsynsmyndigheden.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:51",
      "chapter": "9",
      "section": "51",
      "content": "§ 51. Halekuperede grise må kun afsættes, når afsenderbesætningen har skriftlig dokumentation fra modtagerbesætninger for, at det er nødvendigt at modtage halekuperede grise af hensyn til forholdene i modtagerbesætningen. Stk. 2. Når en modtagerbesætning har behov for at modtage halekuperede grise, skal modtagerbesætningen over for afsenderbesætningen skriftligt dokumentere, at det er nødvendigt at modtage halekuperede grise af hensyn til forholdene i modtagerbesætningen. Modtagerbesætningens dokumentation over for afsenderbesætningen skal altid afspejle de aktuelle forhold i modtagerbesætningen. Stk. 3. Afsender- og modtagerbesætningen skal opbevare den i stk. 2, nævnte dokumentation og skal på forlangende forevise tilsynsmyndigheden dokumentationen nævnt i stk. 1 og 2. Stk. 4. Bestemmelserne i stk. 1-3 finder ikke anvendelse på: 1) Indkøbte avlsgrise, der på tidspunktet for modtagelse i modtagerbesætningen er 16 uger eller derover. 2) Flytning af grise mellem besætninger inden for samme CVR-nummer, hvis det af handlingsplanen, jf. § 50, stk. 2-4, for den enkelte besætning fremgår, hvorfor halekuperede grise flyttes til eller fra en besætning, der kan håndtere grise med hele haler.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "10:52",
      "chapter": "10",
      "section": "52",
      "content": "§ 52. Alle grise, der synes at være syge eller tilskadekomne, skal omgående have en passende behandling. Hvis en gris ikke kommer sig hurtigt af denne behandling, skal den enten aflives straks, eller også skal en dyrlæge konsulteres hurtigst muligt. Stk. 2. Grise, som er syge eller skadede, skal om fornødent opstaldes midlertidigt i sygestier, herunder i individuelle stier. § 10 finder tilsvarende anvendelse.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "10:53",
      "chapter": "10",
      "section": "53",
      "content": "§ 53. Der skal være et tilstrækkeligt antal sygestier, så der altid er mindst én plads i en af sygestierne klar til brug for en gris, der er syg eller er kommet til skade. Når en sygesti er fyldt op, skal den besætningsansvarlige sikre sig, at der straks gøres mindst én yderligere sygesti klar til brug. Stk. 2. Hvis søer og gylte holdes i en sygesti, skal der være mindst 2,8 m 2 frit tilgængeligt stiareal pr. dyr, dog skal der i den enkelte sti være mindst 3,5 m 2 frit tilgængeligt stiareal. I sygestien må der anbringes op til tre dyr. Stk. 3. Hvis smågrise, avls- eller slagtegrise holdes i en sygesti, skal der være et frit tilgængeligt stiareal på mindst: 1) 0,36 m 2 pr. gris, der vejer fra 7 kg op til 15 kg, dog skal der i den enkelte sti være mindst 0,41 m 2 frit tilgængeligt stiareal. 2) 0,58 m 2 pr. gris, der vejer fra 15 kg op til 30 kg, dog skal der i den enkelte sti være mindst 0,69 m 2 frit tilgængeligt stiareal. 3) 0,91 m 2 pr. gris, der vejer fra 30 kg op til 60 kg, dog skal der i den enkelte sti være mindst 1,14 m 2 frit tilgængeligt stiareal. 4) 1,29 m 2 pr. gris, der vejer fra 60 kg op til 100 kg, dog skal der i den enkelte sti være mindst 1,70 m 2 frit tilgængeligt stiareal. 5) 1,53 m 2 pr. gris, der vejer fra 100 kg op til 130 kg, dog skal der i den enkelte sti være mindst 2,05 m 2 frit tilgængeligt stiareal. 6) 1,69 m 2 pr. gris, der vejer fra 130 kg op til 150 kg, dog skal der i den enkelte sti være mindst 2,28 m 2 frit tilgængeligt stiareal. Stk. 4. I sygestier skal der være afkølingsfaciliteter og varmekilde, så grisenes kropstemperatur kan reguleres. Sygestier skal være indrettet, så træk i sygestien undgås. Stk. 5. I sygestier skal mindst 2/3 af det samlede minimumsgulvareal, jf. stk. 2 eller 3, være med et blødt underlag. Underlaget kan bestå af en blød gummimåtte eller strøelse i en tilstrækkelig mængde, så grisene ikke er i direkte kontakt med gulvet.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "11:54",
      "chapter": "11",
      "section": "54",
      "content": "§ 54. Den, der vil aflive en gris, skal sikre sig, at grisen aflives så hurtigt og så smertefrit som muligt. Aflivning af grise ved drukning må ikke finde sted, jf. § 25, stk.1, i dyrevelfærdsloven. Stk. 2. I besætninger med grise, som opretholder besøgsregler med karantænetider fra besøg i anden besætning med grise, skal den besætningsansvarlige være i besiddelse af en boltpistol til bedøvelse og udstyr til efterfølgende afblødning eller rygmarvsstødning samt være instrueret i brugen. Stk. 3. Ved aflivning af grise over 5 kg skal der til bedøvelse anvendes en boltpistol, medmindre aflivning foretages af en dyrlæge, af en slagter eller af en person med jagttegn. Bedøvelse med boltpistol skal umiddelbart efterfølges af afblødning eller rygmarvsstødning. Stk. 4. Boltpistolen og udstyr til efterfølgende afblødning eller rygmarvsstødning skal opbevares i besætningen og til enhver tid være i funktionsdygtig stand. Stk. 5. Boltpistol og udstyr til efterfølgende afblødning eller rygmarvsstødning skal på forlangende forevises til tilsynsmyndigheden.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "11:55",
      "chapter": "11",
      "section": "55",
      "content": "§ 55. Bestemmelserne i § 54, stk. 3, kan fraviges i fornødent omfang, når det drejer sig om grise, der på grund af sygdom eller tilskadekomst straks skal aflives.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "11:56",
      "chapter": "11",
      "section": "56",
      "content": "§ 56. Børn under 15 år må ikke udføre bedøvelse eller aflivninger, herunder slagtninger.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "11:57",
      "chapter": "11",
      "section": "57",
      "content": "§ 57. Aflivning, herunder slagtning, af drægtige søer og gylte i den sidste tiendedel af drægtighedsperioden er forbudt.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "11:58",
      "chapter": "11",
      "section": "58",
      "content": "§ 58. Det i § 57 nævnte slagteforbud finder ikke anvendelse, hvis der er tale om nødslagtning, hvor soen eller gylten aflives i besætningen, eller hvis soen eller gylten er blevet transporteret til slagteri i strid med forbuddet om transport af dyr i den sidste tiendedel af drægtighedsperioden, jf. Rådets forordning (EF) Nr. 1/2005 om beskyttelse af dyr under transport og dermed forbundne aktiviteter. Stk. 2. Nødslagtning i besætningen efter stk. 1 skal udføres i henhold til bestemmelserne i bilag III, afsnit I, kapitel VI i Europa-Parlamentets og Rådets forordning (EF) Nr. 853/2004 om særlige hygiejnebestemmelser for animalske fødevarer.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "11:59",
      "chapter": "11",
      "section": "59",
      "content": "§ 59. Det i § 57 nævnte aflivningsforbud finder ikke anvendelse, hvis aflivningen sker ved intravenøs injektion af en for soen eller gylten dødelig dosis af veterinært lægemiddel godkendt til aflivning af dyr. Stk. 2. Hvis en drægtig so eller gylt i den sidste tiendedel af drægtighedsperioden på grund af sygdom eller tilskadekomst skal aflives straks, kan den i stk. 1 nævnte fremgangsmåde fraviges i fornødent omfang.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "12:60",
      "chapter": "12",
      "section": "60",
      "content": "§ 60. I den del af bygningen, hvor der holdes grise, skal følgende undgås: 1) Vedvarende støjniveauer på 85 decibel og derover. 2) Konstant eller pludselig støj.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "12:61",
      "chapter": "12",
      "section": "61",
      "content": "§ 61. Grise skal holdes i en belysning, der følger en 24-timers rytme og har sammenhængende perioder på mindst 8 timer pr. dag med henholdsvis lys og mørke. Lyset skal have en lysintensitet på mindst 40 lux.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "12:62",
      "chapter": "12",
      "section": "62",
      "content": "§ 62. Luftcirkulation, støvindhold, temperatur, relativ luftfugtighed og koncentration af gasarter skal holdes på et niveau, som ikke er skadeligt for grisene.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "12:63",
      "chapter": "12",
      "section": "63",
      "content": "§ 63. Gulvene må hverken være glatte eller ujævne, så der er risiko for, at grisene kommer til skade, og de skal være udformet, konstrueret og vedligeholdt, så grise, der står eller ligger på dem, ikke kommer til skade eller udsættes for lidelse. De skal være tilpasset grisenes størrelse og vægt og danne en hård, jævn og stabil overflade. Stk. 2. Hvis der udlægges strøelse, skal denne være ren, tør og uskadelig for grisene.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "12:64",
      "chapter": "12",
      "section": "64",
      "content": "§ 64. Hvis grisenes sundhed og velfærd afhænger af et mekanisk ventilationssystem, skal der være et passende reservesystem, der gør det muligt at sikre en udluftning, der er tilstrækkelig til at bevare grisenes sundhed og velfærd, hvis systemet svigter. Der skal endvidere være et alarmsystem, som advarer om systemsvigtet. Alarmsystemet skal testes regelmæssigt.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "13:65",
      "chapter": "13",
      "section": "65",
      "content": "§ 65. Stien til en voksen orne skal have et frit gulvareal på mindst 6 m 2 . Hvis stien også anvendes til naturlig bedækning, skal det frie gulvareal for en voksen orne være på mindst 10 m 2 , og der må ikke være nogen hindringer i stien.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "14:66",
      "chapter": "14",
      "section": "66",
      "content": "§ 66. Søer skal fra fravænning og indtil 4 uger efter løbning være løsgående i løsdriftssystemer i større eller mindre grupper. Tilsvarende gælder for gylte fra indsættelse i stald eller staldafsnit med henblik på løbning og indtil 4 uger efter løbning. Enkelte grise, som er aggressive, er blevet angrebet af andre grise eller er syge eller skadede, kan dog opstaldes midlertidigt i individuelle stier, i aflastningsstier eller i sygestier. Goldsøer kan i den egentlige brunstperiode opstaldes i individuelle stier eller enkeltdyrsbokse i højst 3 dage, hvis det vurderes, at soen på grund af sin adfærd kan skade sig selv eller andre søer eller gylte. Stk. 2. Søer og gylte skal 4 uger efter løbning og indtil 7 dage før forventet faring være løsgående i løsdriftssystemer i større eller mindre grupper. Enkelte søer eller gylte, som er aggressive, er blevet angrebet af andre grise eller er syge eller skadede, kan dog opstaldes midlertidigt i individuelle stier, i aflastningsstier eller i sygestier.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "14:67",
      "chapter": "14",
      "section": "67",
      "content": "§ 67. Når søer holdes i løsdriftssystemer, skal følgende arealkrav med hensyn til frit tilgængeligt stiareal være opfyldt: 1) Hvis der holdes til og med 17 søer, skal der for de a) første 4 søer være mindst 2,80 m 2 pr. so, b) næstfølgende 6 søer være mindst 2,20 m 2 pr. so og c) efterfølgende 7 søer være mindst 2,00 m 2 pr. so. 2) Hvis der holdes mellem 18 og 39 søer, skal der være mindst 2,25 m 2 pr. so. 3) Hvis der holdes 40 eller flere søer, skal der være mindst 2,025 m 2 pr. so. Stk. 2. Når gylte holdes i løsdriftssystemer, skal følgende arealkrav med hensyn til frit tilgængeligt stiareal være opfyldt: 1) For de første 10 gylte skal der være mindst 1,90 m 2 pr. gylt. 2) For de næstfølgende 10 gylte skal der være mindst 1,70 m 2 pr. gylt. 3) For hver yderligere gylt skal der være mindst 1,50 m 2 pr. gylt. Stk. 3. I løsdriftssystemer må den enkelte sti ikke på noget sted være smallere end 3 m. Dog kan gylte, der inden løbning holdes i grupper på færre end 6 grise, holdes i løsdriftssystemer med stier, der ikke på noget sted er smallere end 2,4 m. Tilsvarende gælder gylte, der fra løbning og indtil 7 dage før forventet faring holdes i grupper på færre end 6 gylte.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "14:68",
      "chapter": "14",
      "section": "68",
      "content": "§ 68. Hvor goldsøer holdes i enkeltdyrsbokse, jf. § 66, stk. 1, 4. pkt., skal der være mindst 90 cm fast gulv målt fra krybbens bagkant. Boksene skal være indrettet, så hver gris kan lægge sig samt hvile og rejse sig uden besvær.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "14:69",
      "chapter": "14",
      "section": "69",
      "content": "§ 69. Hvis gylte, goldsøer og drægtige søer holdes i individuelle stier eller aflastningsstier, jf. § 66, stk. 1, 3. pkt., og stk. 2, 2. pkt., skal der være mindst 2,8 m 2 frit tilgængeligt stiareal pr. dyr, dog skal der i den enkelte sti være mindst 3,5 m 2 frit tilgængeligt stiareal. I en aflastningssti må der anbringes indtil tre dyr. Hver individuel sti eller aflastningssti skal være udformet, så hvert dyr let kan vende sig, hvis dette ikke er i modstrid med specifik veterinærrådgivning. Stk. 2. I de stier, som er nævnt i stk. 1, og i de løsdriftssystemer, som er nævnt i § 67, skal mindst 1,3 m 2 pr. so og 0,95 m 2 pr. gylt være et sammenhængende areal med fast eller drænet gulv eller en kombination heraf og med strøelse.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "14:70",
      "chapter": "14",
      "section": "70",
      "content": "§ 70. For gylte, goldsøer og drægtige søer i løsdriftssystemer skal der være installeret et overbrusningsanlæg eller en tilsvarende anordning, hvorved dyrenes kropstemperatur kan reguleres. Stk. 2. Overbrusningsanlægget eller den tilsvarende anordning skal anvendes med passende varighed og intervaller, inden grisenes velfærd kompromitteres grundet temperaturen i stalden.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "15:71",
      "chapter": "15",
      "section": "71",
      "content": "§ 71. Drægtige søer og gylte skal indsættes i farestier senest 3 dage før forventet faring.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "15:72",
      "chapter": "15",
      "section": "72",
      "content": "§ 72. I ugen før det forventede faringstidspunkt skal søer og gylte have passende redebygningsmateriale i tilstrækkelig mængde, medmindre dette teknisk ikke kan lade sig gøre med det gyllesystem, der anvendes på bedriften.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "16:73",
      "chapter": "16",
      "section": "73",
      "content": "§ 73. I stier til smågrise, avls- og slagtegrise skal mindst 1/3 af det til enhver tid gældende minimumsarealkrav være fast eller drænet gulv eller en kombination heraf. Stk. 2. Smågrise skal fra fravænning, og til de er mindst 10 uger gamle, holdes i stier, hvor mindst 1/2 af det til enhver tid gældende minimumsarealkrav skal være fast eller drænet gulv eller en kombination heraf. Dette gælder dog ikke, hvis grisene går i samme sti fra fravænning til slagtning (FRATS-stier).",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "16:74",
      "chapter": "16",
      "section": "74",
      "content": "§ 74. I stier til smågrise over 20 kg, avls- og slagtegrise skal der være installeret et overbrusningsanlæg eller en tilsvarende anordning, der skal bruges til at regulere grisenes kropstemperatur. Stk. 2. Overbrusningsanlægget eller den tilsvarende anordning skal anvendes med passende varighed og intervaller, inden grisenes velfærd kompromitteres grundet temperaturen i stalden.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "17:75",
      "chapter": "17",
      "section": "75",
      "content": "§ 75. Grise, der holdes udendørs, skal være bedst muligt beskyttet mod rovdyr og smitterisici. Dyrene skal endvidere sikres mod vejr og vind i overensstemmelse med deres behov, jf. § 18, stk. 1, 3. pkt., i dyrevelfærdsloven.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "18:76",
      "chapter": "18",
      "section": "76",
      "content": "§ 76. Hytter til drægtige søer og gylte skal have et sammenhængende lejeareal på minimum 1,3 m² pr. so og 0,95 m² pr. gylt. Hvis voksne orner også har adgang til drægtighedshytterne, skal hytterne herudover have mindst 2 m² sammenhængende lejeareal pr. orne. Stk. 2. Hytter til farende og diegivende søer og gylte skal have et sammenhængende lejeareal på minimum 3,8 m² pr. so eller gylt. Stk. 3. Separate hytter til voksne orner skal have et sammenhængende lejeareal på minimum 3 m² pr. orne. Stk. 4. Hytter til smågrise, avls- og slagtegrise skal have et sammenhængende lejeareal, der opfylder følgende minimumsarealkrav: 1) 0,13 m² pr. gris med en gennemsnitsvægt på indtil 10 kg. 2) 0,17 m² pr. gris med en gennemsnitsvægt på mellem 10 og 20 kg. 3) 0,25 m² pr. gris med en gennemsnitsvægt på mellem 20 og 30 kg. 4) 0,34 m² pr. gris med en gennemsnitsvægt på mellem 30 og 50 kg. 5) 0,47 m² pr. gris med en gennemsnitsvægt på mellem 50 og 85 kg. 6) 0,55 m² pr. gris med en gennemsnitsvægt på mellem 85 og 110 kg. 7) 0,85 m² pr. gris med en gennemsnitsvægt på over 110 kg.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "18:77",
      "chapter": "18",
      "section": "77",
      "content": "§ 77. Alle hytter skal have en indvendig højde, der er tilstrækkelig til, at grisene kan stå oprejst og bevæge hovedet uhindret, og at det er muligt at føre tilsyn med grisene. Stk. 2. Hytterne skal være indrettet, så det er muligt gennem åbninger, vinduer eller lignende at se alle de grise, der opholder sig i en hytte.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "18:78",
      "chapter": "18",
      "section": "78",
      "content": "§ 78. Hvis flere søer og gylte går i samme fold, skal det sikres, at ingen af disse forhindres i at komme ind i en hytte og få adgang til et lejeareal.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "18:79",
      "chapter": "18",
      "section": "79",
      "content": "§ 79. Hytterne skal være isolerede eller på anden måde indrettet, så grisenes temperaturkrav kan tilgodeses under alle vejrforhold. Ved indretning af farehytter skal der både tages hensyn til soens, gyltens og pattegrisenes temperaturkrav.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "18:80",
      "chapter": "18",
      "section": "80",
      "content": "§ 80. Hytterne skal være indrettet, så der er mulighed for yderligere ventilation ud over en enkelt døråbning, så luftcirkulationen i hytterne kan reguleres både i kolde og varme perioder. Antallet, dimensioneringen og indretningen af døråbningerne og eventuelle andre åbninger skal være afpasset efter, at grisene skal sikres bedst muligt mod vejrliget.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "18:81",
      "chapter": "18",
      "section": "81",
      "content": "§ 81. Lejearealet i hytterne skal være dækket af halm eller andet materiale, så grisene kan ligge tørt og lunt under alle vejrforhold. I farehytter skal drægtige søer og gylte have tildelt større mængder halm eller andre materialer, der virker isolerende og kan bruges til redebygning.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "19:82",
      "chapter": "19",
      "section": "82",
      "content": "§ 82. Ved udendørs hold af gylte, søer og voksne orner i systemer med miljøgodkendt bund under det areal, som grisene har adgang til, skal følgende minimumsarealkrav være opfyldt: 1) Drægtige søer og gylte skal have adgang til et udeareal på minimum 1,1 m 2 pr. dyr, dog mindst 20 m 2 . 2) Farende og diegivende søer og gylte skal have adgang til et aktivitetsareal på minimum 6,2 m 2 pr. dyr, heraf mindst 2,5 m 2 udeareal. 3) Voksne orner skal have adgang til et udeareal på minimum 3 m 2 pr. orne, uanset om den holdes alene eller sammen med andre grise. Hvis udearealet også anvendes til naturlig bedækning, skal udearealet til en voksen orne være på mindst 10 m 2 , og der må ikke være nogen hindringer på arealet. Stk. 2. Ved udendørs hold af smågrise, avls- og slagtegrise i systemer med miljøgodkendt bund under det areal, som grisene har adgang til, skal udearealet opfylde følgende minimumsarealkrav: 1) 0,20 m 2 pr. gris med en gennemsnitsvægt på indtil 10 kg, dog mindst 10 m 2 . 2) 0,20 m 2 pr. gris med en gennemsnitsvægt på mellem 10 og 20 kg, dog mindst 10 m 2 . 3) 0,24 m 2 pr. gris med en gennemsnitsvægt på mellem 20 og 30 kg, dog mindst 10 m 2 . 4) 0,32 m 2 pr. gris med en gennemsnitsvægt på mellem 30 og 50 kg, dog mindst 10 m 2 . 5) 0,40 m 2 pr. gris med en gennemsnitsvægt på mellem 50 og 85 kg, dog mindst 20 m 2 . 6) 0,50 m 2 pr. gris med en gennemsnitsvægt på mellem 85 og 110 kg, dog mindst 20 m 2 . 7) 0,50 m 2 pr. gris med en gennemsnitsvægt på over 110 kg, dog mindst 20 m 2 . Stk. 3. Hvis det er veterinært begrundet, kan en gris undtagelsesvis anbringes i en enkeltdyrsfold, der ikke opfylder arealkravene i stk. 1, nr. 1, og stk. 2. Foldens udeareal skal mindst være så stort, at grisen kan ligge ned i udstrakt sideleje og rejse og vende sig uden besvær.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "20:83",
      "chapter": "20",
      "section": "83",
      "content": "§ 83. Alle grise over 20 kg skal have adgang til et sølehul, hvori de kan regulere deres kropstemperatur og beskytte sig mod solskoldning, når den gennemsnitlige dagtemperatur overstiger 15ºC i skyggen. Stk. 2. Hvis grisene har adgang til et eller flere arealer med både skygge og effektiv luftudskiftning, hvor der er plads til, at alle grise i samme fold kan ligge ned i udstrakt sideleje på samme tid i døgnets varmeste timer, kan sølehullet erstattes med et overbrusningsanlæg eller tilsvarende anordning, hvorved grisenes kropstemperatur kan reguleres, jf. § 70, stk. 2, og § 74, stk. 2. Stk. 3. Adgangen til et sølehul skal kunne lukkes for diegivende søer i op til 14 dage efter faring, hvis det er veterinært begrundet.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "21:84",
      "chapter": "21",
      "section": "84",
      "content": "§ 84. Drægtige søer og gylte skal indsættes i farehytter senest 7 dage før forventet faring.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "22:85",
      "chapter": "22",
      "section": "85",
      "content": "§ 85. For at kunne indføre grise fra tredjelande til Danmark, skal grisene ledsages af et certifikat udstedt af den kompetente myndighed i det pågældende land, hvorved det attesteres, at grisene mindst har fået en lige så god behandling som den, der er foreskrevet i Rådets direktiv 2008/120/EF af 18. december 2008 om fastsættelse af mindstekrav med hensyn til beskyttelse af svin.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "23:86",
      "chapter": "23",
      "section": "86",
      "content": "§ 86. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde eller fængsel indtil 4 måneder den, der overtræder § 3, § 4, stk. 1, 2. pkt. og stk. 2, § 5, § 6, stk. 1 og 3, §§ 7-27, §§ 29-36, § 37, stk. 1, §§ 38-53, § 54, stk. 2-5, § 57, § 58, stk. 2 eller §§ 60-84. Stk. 2. Medmindre højere straf er forskyldt efter anden lovgivning straffes med bøde eller fængsel i indtil 4 måneder den, der indtil 1. januar 2035 overtræder bestemmelserne i § 89. Stk. 3. Ved udmåling af straf efter stk. 1-2 anses det som en skærpende omstændighed, hvis overtrædelsen er begået i forbindelse med udøvelse af erhverv, jf. § 58, stk. 12, 1. pkt., i dyrevelfærdsloven. Stk. 4. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter bestemmelserne i straffelovens 5. kapitel.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "24:87",
      "chapter": "24",
      "section": "87",
      "content": "§ 87. Bekendtgørelsen træder i kraft den 1. marts 2025. Stk. 2. Bekendtgørelse nr. 1742 af 30. november 2020 om dyrevelfærdsmæssige mindstekrav til hold af grise ophæves.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "24:88",
      "chapter": "24",
      "section": "88",
      "content": "§ 88. Bestemmelserne i § 66, stk. 1, finder først anvendelse fra den 1. januar 2035 for hold af gylte, goldsøer og drægtige søer i 1) bygninger, der inden den 1. januar 2015 er taget i brug til hold af gylte, goldsøer eller drægtige søer, medmindre bygningerne undergår en større ombygning, 2) bygninger, der inden den 1. januar 2015 er taget i brug til hold af gylte, goldsøer og drægtige søer, og som undergår ændringer, herunder tilbygninger, der sker på baggrund af en tilladelse eller godkendelse, jf. lov om miljøgodkendelse m.v. af husdyrbrug og lov om miljøbeskyttelse, der er meddelt før den 1. januar 2015, eller en tilladelse eller godkendelse, jf. lov om miljøgodkendelse m.v. af husdyrbrug og lov om miljøbeskyttelse, der er meddelt eller meddeles efter den 1. januar 2015 som følge af en ansøgning indgivet til kommunen inden den 1. januar 2015, eller 3) nyopførte eller genopførte bygninger til hold af gylte, goldsøer og drægtige søer, der opføres på baggrund af en tilladelse eller godkendelse, jf. lov om miljøgodkendelse m.v. af husdyrbrug og lov om miljøbeskyttelse, der er meddelt før den 1. januar 2015, eller en tilladelse eller godkendelse, jf. lov om miljøgodkendelse m.v. af husdyrbrug og lov om miljøbeskyttelse, der er meddelt eller meddeles efter den 1. januar 2015 som følge af en ansøgning indgivet til kommunen inden den 1. januar 2015. Stk. 2. For goldsøer, der holdes i løsdriftssystemer, samt gylte og drægtige søer, der holdes i løsdriftssystemer indtil 4 uger efter løbning, finder § 70 først anvendelse fra 1. januar 2035, når dyrene holdes, i bygninger nævnt i stk. 1, nr. 1-3.",
      "valid_from": "2025-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "24:89",
      "chapter": "24",
      "section": "89",
      "content": "§ 89. Når drægtige søer og gylte, der er opstaldet i de i § 88, stk. 1, nr. 1-3, nævnte bygninger, holdes i enkeltdyrsbokse i de første fire uger efter løbning, skal der være mindst 90 cm fast gulv målt fra krybbens bagkant. Boksene skal være indrettet således, at hver gris kan lægge sig samt hvile og rejse sig uden besvær. Stk. 2. Bestemmelsen i stk. 1 finder anvendelse indtil 1. januar 2035.",
      "valid_from": "2025-02-03",
      "valid_to": null
    }
  ],
  "definitions": []
}
