{
  "id": "2025:1211",
  "type": "statute",
  "title": "Bekendtgørelse om risikobaseret dimensionering og plan for det kommunale redningsberedskab",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-10-13",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1211/xml",
  "description": "Retsinformation source. DocumentId=DL000038; AccessionNumber=B20250121105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Det kommunale redningsberedskab skal kunne yde en i forhold til lokale risici forsvarlig forebyggende, begrænsende og afhjælpende indsats mod skader, eller overhængende fare for skader, på personer, ejendom og miljøet ved ulykker og katastrofer, herunder terror- og krigshandlinger. Stk. 2. Det kommunale redningsberedskab skal endvidere kunne modtage, indkvartere og forpleje evakuerede og andre nødstedte."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Det kommunale redningsberedskab skal inden for sit ansvarsområde redegøre for og analysere aktuelle og fremtidige risici, som skal lægges til grund for dimensioneringen og planlægningen af det kommunale redningsberedskab. Redegørelsen benævnes risikoprofilen, og analysen benævnes robusthedsprofilen. Det kommunale redningsberedskab skal på baggrund af risikoprofilen og robusthedsprofilen vurdere de beredskabsmæssige behov. Stk. 2. På baggrund af de beredskabsmæssige behov skal kommunalbestyrelsen fastlægge serviceniveauet for det kommunale redningsberedskabs opgavevaretagelse, jf. § 1, stk. 1. Serviceniveauet består dels af dimensioneringen af det kommunale redningsberedskab med henblik på at kunne håndtere almindeligt forekommende ulykker, dels af den planlægning m.v., som er nødvendig med henblik på at kunne håndtere større ulykker og katastrofer, herunder terror- og krigshandlinger. Stk. 3. På baggrund af det fastlagte serviceniveau fastlægger kommunalbestyrelsen det kommunale redningsberedskabs organisation, virksomhed, herunder forebyggelsesinitiativer, lokal uddannelse og øvelser, alarmering samt dimensionering, herunder køretøjer, materiel og tilstrækkelig vandforsyning til brandslukning, jf. dog kapitel 2 og 4. Stk. 4. Kommunalbestyrelsen skal endvidere fastlægge dimensioneringen m.v. af indkvarterings- og forplejningsberedskabet, jf. § 1, stk. 2."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Kommunalbestyrelsen skal udarbejde en plan for det kommunale redningsberedskab, der skal beskrive de elementer m.v., der er nævnt i § 2. Stk. 2. I forbindelse med udarbejdelse af forslag til plan, jf. stk. 1, og senere revisioner heraf, skal det kommunale redningsberedskab gennemføre en dialog med Beredskabsstyrelsen forud for, at forslaget til plan sendes til Beredskabsstyrelsen til udtalelse. Beredskabsstyrelsen skal navnlig vurdere, om der i planforslaget er sikret overensstemmelse mellem risikoprofilen, jf. § 2, stk. 1, og serviceniveauet, jf. § 2, stk. 2. Beredskabsstyrelsen kan indhente supplerende oplysninger til brug for udtalelsen. Stk. 3. Planen for det kommunale redningsberedskab skal vedtages af kommunalbestyrelsen i et møde, jf. dog stk. 4. Beredskabsstyrelsens udtalelse over planforslaget skal indgå i sagsgrundlaget. Stk. 4. I et samordnet redningsberedskab kan de deltagende kommunalbestyrelser efter beredskabslovens § 14, stk. 2, henlægge kompetencen til at godkende planen til den fælles beredskabskommission, som skal vedtage planen i et møde. Stk. 5. Planen for det kommunale redningsberedskab skal efter vedtagelse i kommunalbestyrelsen eller den fælles beredskabskommission, jf. stk. 3 og 4, sendes til Beredskabsstyrelsen til orientering. Der skal ved fremsendelsen oplyses om væsentlige ændringer i planen i forhold til forslaget til plan. Stk. 6. Planen skal revideres i det omfang, udviklingen gør det nødvendigt, dog mindst én gang i hver kommunal valgperiode. Beredskabsstyrelsen kan godkende, at en revision udskydes op til et år."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Det kommunale redningsberedskabs opgaver kan udføres af kommunen selv, det samordnede redningsberedskab eller ved, at kommunalbestyrelsen indgår aftale herom med en anden kommunalbestyrelse, med Beredskabsstyrelsen, med private redningsvæsener eller med andre, jf. beredskabslovens § 13, stk. 1. Eventuelle aftaler skal fremgå af planen for det kommunale redningsberedskab."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kommunalbestyrelsen sammensætter en førsteudrykning, der er afpasset efter alarmmeldingen, og som sikrer, at der kan ydes en forsvarlig afhjælpende indsats. Stk. 2. Kommunalbestyrelsen skal sikre, at der indsættes nærmeste relevante udrykningsenhed med de rette kompetencer og materiel, uafhængigt af kommunegrænser og grænser for de samordnede redningsberedskaber. Dette kan ske ved indgåelse af aftaler herom i medfør af beredskabslovens § 13, stk. 1. En sådan ordning skal fremgå af planen for det kommunale redningsberedskab."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Førsteudrykningen skal som minimum være bemandet med en holdleder samt det personel, der er nødvendigt for at betjene materiellet, jf. dog § 8."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Førsteudrykningen til et skadested skal afgå hurtigst muligt efter det kommunale redningsberedskabs modtagelse af alarmen fra alarmcentralen eller fra modtagelse af automatiske alarmer med opkobling til det kommunale redningsberedskab. Stk. 2. Kommunalbestyrelsen fastsætter som led i serviceniveauet kravene til førsteudrykningens responstid til redningsberedskabets forskellige geografiske områder."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. På mindre øer, hvor der er etableret en stedlig beredskabsstyrke, udgør denne førsteudrykningen, som skal bemandes med en leder og det personel, som kommunalbestyrelsen har fastlagt, og som skal fremgå af planen for det kommunale redningsberedskab. Responstiden for den stedlige beredskabsstyrke skal ligeledes fremgå af denne plan. Stk. 2. Det skal endvidere fremgå af planen for det kommunale redningsberedskab, hvilke opgaver den stedlige beredskabsstyrke må varetage på baggrund af den fastlagte uddannelse og det til rådighed værende materiel."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen kan indgå aftale med lokale udenlandske redningstjenester i de grænsenære områder om at få stillet personel og materiel til rådighed fra de lokale udenlandske redningstjenester i tilfælde af ulykker m.v. Stk. 2. Kommunalbestyrelsen kan indgå aftale med lokale udenlandske redningstjenester i de grænsenære områder om at stille personel og materiel fra det kommunale redningsberedskab til rådighed for de lokale udenlandske redningstjenester i tilfælde af ulykker m.v. Stk. 3. Ved en lokal udenlandsk redningstjeneste forstås en ikke-statslig redningstjeneste på kommunalt eller tilsvarende niveau i Tyskland og Sverige. Stk. 4. Indsættelse af personel og materiel fra en lokal udenlandsk redningstjeneste skal ske i overensstemmelse med dansk lovgivning. Stk. 5. En kommunalbestyrelse, der får stillet personel og materiel til rådighed fra en lokal udenlandsk redningstjeneste, jf. stk. 1, skal afholde udgifterne i forbindelse med indsatsen, medmindre der er indgået en anden aftale herom. Sådanne aftaler skal fremgå af planen for det kommunale redningsberedskab."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Den tekniske ledelse af indsatsen varetages efter kommunalbestyrelsens bestemmelse af en indsatsleder eller en holdleder, der skal være til stede på skadestedet, jf. dog § 8. Varetages den tekniske ledelse af indsatsen af en indsatsleder, udøver denne sin kommando gennem holdlederne for det fremmødte personel. Stk. 2. Varetages den tekniske ledelse af indsatsen af en holdleder, jf. stk. 1, skal denne tilkalde en indsatsleder, når holdlederen vurderer, at der er behov herfor. Stk. 3. Den tekniske ledelse af indsatsen, jf. stk. 1 og 2, varetages af en person, der er ansat af kommunalbestyrelsen, medmindre kommunalbestyrelsen har indgået aftale med andre om den tekniske ledelse af indsatsen, jf. beredskabslovens § 13, stk. 1. Den tekniske ledelse kan tillige efter kommunalbestyrelsens bestemmelse varetages af en indsatsleder eller holdleder fra et andet kommunalt redningsberedskab eller Beredskabsstyrelsen, der er tilkaldt efter § 12."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. På flyvepladser beliggende i to eller flere kommuner varetages den tekniske ledelse af indsatsen af en indsatsleder fra det kommunale redningsberedskab i den kommune, hvor flyvepladsens primære administrationsbygning ligger, medmindre der er indgået en anden aftale herom."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Den tekniske leder af indsatsen skal tilkalde assistance fra et andet kommunalt redningsberedskab eller Beredskabsstyrelsen, hvis det skønnes påkrævet på grund af ulykkens karakter og omfang, jf. beredskabslovens § 18, stk. 3."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Kommunalbestyrelsen skal efter anmodning stille personel og materiel fra redningsberedskabet i kommunen til rådighed for en anden kommunes redningsberedskab, jf. § 12. Assistanceudrykningen skal afgå hurtigst muligt efter det kommunale redningsberedskabs modtagelse af assistanceanmodningen, medmindre anmodningen fastlægger andet. Stk. 2. En kommune, der får personel og materiel stillet til rådighed af en anden kommune, jf. stk. 1, skal afholde udgifterne i forbindelse med indsatsen, medmindre der er indgået en anden aftale herom. Sådanne aftaler skal fremgå af planen for det kommunale redningsberedskab. Stk. 3. Til objekter eller hændelsestyper, der indebærer en særlig risiko i tilfælde af brand eller anden ulykke, kan der på forhånd efter aftale med andre redningsberedskaber udarbejdes møde- og alarmeringsplaner, jf. beredskabslovens § 18, stk. 3. Tilsvarende gælder aftaler mellem kommunale redningsberedskaber om udrykning på motorvejsstrækninger, der befinder sig i disse redningsberedskabers udrykningsområder (motorvejsaftaler). Møde- og alarmeringsplaner samt motorvejsaftaler skal fremgå af planen for det kommunale redningsberedskab, ligesom det skal fremgå, at der er tale om aftaler indgået i henhold til nærværende bestemmelse. Stk. 4. Beredskabsstyrelsen træffer afgørelse i tilfælde af uenighed om, hvem der skal afholde udgifterne i forbindelse med bistand efter stk. 1."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Kommunalbestyrelsen kan pålægge ejeren af særligt brandfarlige eller værdifulde bygninger og grundarealer eller af bygninger og grundarealer, hvor der samles mange mennesker, at etablere særskilte vandforsyningssteder til brug for brandslukning samt at afholde udgifterne til etablering og vedligeholdelse af den særskilte vandforsyning, jf. beredskabslovens § 33, stk. 6, nr. 2."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Kommunalbestyrelsen skal indsende faktiske oplysninger om redningsberedskabets virksomhed til Beredskabsstyrelsen, som kan fastsætte bestemmelser herom."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 15. oktober 2025. Stk. 2. Bekendtgørelse nr. 1085 af 25. oktober 2019 om risikobaseret dimensionering af det kommunale redningsberedskab ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Det kommunale redningsberedskab skal kunne yde en i forhold til lokale risici forsvarlig forebyggende, begrænsende og afhjælpende indsats mod skader, eller overhængende fare for skader, på personer, ejendom og miljøet ved ulykker og katastrofer, herunder terror- og krigshandlinger. Stk. 2. Det kommunale redningsberedskab skal endvidere kunne modtage, indkvartere og forpleje evakuerede og andre nødstedte.",
      "valid_from": "2025-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Det kommunale redningsberedskab skal inden for sit ansvarsområde redegøre for og analysere aktuelle og fremtidige risici, som skal lægges til grund for dimensioneringen og planlægningen af det kommunale redningsberedskab. Redegørelsen benævnes risikoprofilen, og analysen benævnes robusthedsprofilen. Det kommunale redningsberedskab skal på baggrund af risikoprofilen og robusthedsprofilen vurdere de beredskabsmæssige behov. Stk. 2. På baggrund af de beredskabsmæssige behov skal kommunalbestyrelsen fastlægge serviceniveauet for det kommunale redningsberedskabs opgavevaretagelse, jf. § 1, stk. 1. Serviceniveauet består dels af dimensioneringen af det kommunale redningsberedskab med henblik på at kunne håndtere almindeligt forekommende ulykker, dels af den planlægning m.v., som er nødvendig med henblik på at kunne håndtere større ulykker og katastrofer, herunder terror- og krigshandlinger. Stk. 3. På baggrund af det fastlagte serviceniveau fastlægger kommunalbestyrelsen det kommunale redningsberedskabs organisation, virksomhed, herunder forebyggelsesinitiativer, lokal uddannelse og øvelser, alarmering samt dimensionering, herunder køretøjer, materiel og tilstrækkelig vandforsyning til brandslukning, jf. dog kapitel 2 og 4. Stk. 4. Kommunalbestyrelsen skal endvidere fastlægge dimensioneringen m.v. af indkvarterings- og forplejningsberedskabet, jf. § 1, stk. 2.",
      "valid_from": "2025-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Kommunalbestyrelsen skal udarbejde en plan for det kommunale redningsberedskab, der skal beskrive de elementer m.v., der er nævnt i § 2. Stk. 2. I forbindelse med udarbejdelse af forslag til plan, jf. stk. 1, og senere revisioner heraf, skal det kommunale redningsberedskab gennemføre en dialog med Beredskabsstyrelsen forud for, at forslaget til plan sendes til Beredskabsstyrelsen til udtalelse. Beredskabsstyrelsen skal navnlig vurdere, om der i planforslaget er sikret overensstemmelse mellem risikoprofilen, jf. § 2, stk. 1, og serviceniveauet, jf. § 2, stk. 2. Beredskabsstyrelsen kan indhente supplerende oplysninger til brug for udtalelsen. Stk. 3. Planen for det kommunale redningsberedskab skal vedtages af kommunalbestyrelsen i et møde, jf. dog stk. 4. Beredskabsstyrelsens udtalelse over planforslaget skal indgå i sagsgrundlaget. Stk. 4. I et samordnet redningsberedskab kan de deltagende kommunalbestyrelser efter beredskabslovens § 14, stk. 2, henlægge kompetencen til at godkende planen til den fælles beredskabskommission, som skal vedtage planen i et møde. Stk. 5. Planen for det kommunale redningsberedskab skal efter vedtagelse i kommunalbestyrelsen eller den fælles beredskabskommission, jf. stk. 3 og 4, sendes til Beredskabsstyrelsen til orientering. Der skal ved fremsendelsen oplyses om væsentlige ændringer i planen i forhold til forslaget til plan. Stk. 6. Planen skal revideres i det omfang, udviklingen gør det nødvendigt, dog mindst én gang i hver kommunal valgperiode. Beredskabsstyrelsen kan godkende, at en revision udskydes op til et år.",
      "valid_from": "2025-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Det kommunale redningsberedskabs opgaver kan udføres af kommunen selv, det samordnede redningsberedskab eller ved, at kommunalbestyrelsen indgår aftale herom med en anden kommunalbestyrelse, med Beredskabsstyrelsen, med private redningsvæsener eller med andre, jf. beredskabslovens § 13, stk. 1. Eventuelle aftaler skal fremgå af planen for det kommunale redningsberedskab.",
      "valid_from": "2025-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kommunalbestyrelsen sammensætter en førsteudrykning, der er afpasset efter alarmmeldingen, og som sikrer, at der kan ydes en forsvarlig afhjælpende indsats. Stk. 2. Kommunalbestyrelsen skal sikre, at der indsættes nærmeste relevante udrykningsenhed med de rette kompetencer og materiel, uafhængigt af kommunegrænser og grænser for de samordnede redningsberedskaber. Dette kan ske ved indgåelse af aftaler herom i medfør af beredskabslovens § 13, stk. 1. En sådan ordning skal fremgå af planen for det kommunale redningsberedskab.",
      "valid_from": "2025-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Førsteudrykningen skal som minimum være bemandet med en holdleder samt det personel, der er nødvendigt for at betjene materiellet, jf. dog § 8.",
      "valid_from": "2025-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Førsteudrykningen til et skadested skal afgå hurtigst muligt efter det kommunale redningsberedskabs modtagelse af alarmen fra alarmcentralen eller fra modtagelse af automatiske alarmer med opkobling til det kommunale redningsberedskab. Stk. 2. Kommunalbestyrelsen fastsætter som led i serviceniveauet kravene til førsteudrykningens responstid til redningsberedskabets forskellige geografiske områder.",
      "valid_from": "2025-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. På mindre øer, hvor der er etableret en stedlig beredskabsstyrke, udgør denne førsteudrykningen, som skal bemandes med en leder og det personel, som kommunalbestyrelsen har fastlagt, og som skal fremgå af planen for det kommunale redningsberedskab. Responstiden for den stedlige beredskabsstyrke skal ligeledes fremgå af denne plan. Stk. 2. Det skal endvidere fremgå af planen for det kommunale redningsberedskab, hvilke opgaver den stedlige beredskabsstyrke må varetage på baggrund af den fastlagte uddannelse og det til rådighed værende materiel.",
      "valid_from": "2025-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen kan indgå aftale med lokale udenlandske redningstjenester i de grænsenære områder om at få stillet personel og materiel til rådighed fra de lokale udenlandske redningstjenester i tilfælde af ulykker m.v. Stk. 2. Kommunalbestyrelsen kan indgå aftale med lokale udenlandske redningstjenester i de grænsenære områder om at stille personel og materiel fra det kommunale redningsberedskab til rådighed for de lokale udenlandske redningstjenester i tilfælde af ulykker m.v. Stk. 3. Ved en lokal udenlandsk redningstjeneste forstås en ikke-statslig redningstjeneste på kommunalt eller tilsvarende niveau i Tyskland og Sverige. Stk. 4. Indsættelse af personel og materiel fra en lokal udenlandsk redningstjeneste skal ske i overensstemmelse med dansk lovgivning. Stk. 5. En kommunalbestyrelse, der får stillet personel og materiel til rådighed fra en lokal udenlandsk redningstjeneste, jf. stk. 1, skal afholde udgifterne i forbindelse med indsatsen, medmindre der er indgået en anden aftale herom. Sådanne aftaler skal fremgå af planen for det kommunale redningsberedskab.",
      "valid_from": "2025-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Den tekniske ledelse af indsatsen varetages efter kommunalbestyrelsens bestemmelse af en indsatsleder eller en holdleder, der skal være til stede på skadestedet, jf. dog § 8. Varetages den tekniske ledelse af indsatsen af en indsatsleder, udøver denne sin kommando gennem holdlederne for det fremmødte personel. Stk. 2. Varetages den tekniske ledelse af indsatsen af en holdleder, jf. stk. 1, skal denne tilkalde en indsatsleder, når holdlederen vurderer, at der er behov herfor. Stk. 3. Den tekniske ledelse af indsatsen, jf. stk. 1 og 2, varetages af en person, der er ansat af kommunalbestyrelsen, medmindre kommunalbestyrelsen har indgået aftale med andre om den tekniske ledelse af indsatsen, jf. beredskabslovens § 13, stk. 1. Den tekniske ledelse kan tillige efter kommunalbestyrelsens bestemmelse varetages af en indsatsleder eller holdleder fra et andet kommunalt redningsberedskab eller Beredskabsstyrelsen, der er tilkaldt efter § 12.",
      "valid_from": "2025-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. På flyvepladser beliggende i to eller flere kommuner varetages den tekniske ledelse af indsatsen af en indsatsleder fra det kommunale redningsberedskab i den kommune, hvor flyvepladsens primære administrationsbygning ligger, medmindre der er indgået en anden aftale herom.",
      "valid_from": "2025-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Den tekniske leder af indsatsen skal tilkalde assistance fra et andet kommunalt redningsberedskab eller Beredskabsstyrelsen, hvis det skønnes påkrævet på grund af ulykkens karakter og omfang, jf. beredskabslovens § 18, stk. 3.",
      "valid_from": "2025-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Kommunalbestyrelsen skal efter anmodning stille personel og materiel fra redningsberedskabet i kommunen til rådighed for en anden kommunes redningsberedskab, jf. § 12. Assistanceudrykningen skal afgå hurtigst muligt efter det kommunale redningsberedskabs modtagelse af assistanceanmodningen, medmindre anmodningen fastlægger andet. Stk. 2. En kommune, der får personel og materiel stillet til rådighed af en anden kommune, jf. stk. 1, skal afholde udgifterne i forbindelse med indsatsen, medmindre der er indgået en anden aftale herom. Sådanne aftaler skal fremgå af planen for det kommunale redningsberedskab. Stk. 3. Til objekter eller hændelsestyper, der indebærer en særlig risiko i tilfælde af brand eller anden ulykke, kan der på forhånd efter aftale med andre redningsberedskaber udarbejdes møde- og alarmeringsplaner, jf. beredskabslovens § 18, stk. 3. Tilsvarende gælder aftaler mellem kommunale redningsberedskaber om udrykning på motorvejsstrækninger, der befinder sig i disse redningsberedskabers udrykningsområder (motorvejsaftaler). Møde- og alarmeringsplaner samt motorvejsaftaler skal fremgå af planen for det kommunale redningsberedskab, ligesom det skal fremgå, at der er tale om aftaler indgået i henhold til nærværende bestemmelse. Stk. 4. Beredskabsstyrelsen træffer afgørelse i tilfælde af uenighed om, hvem der skal afholde udgifterne i forbindelse med bistand efter stk. 1.",
      "valid_from": "2025-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Kommunalbestyrelsen kan pålægge ejeren af særligt brandfarlige eller værdifulde bygninger og grundarealer eller af bygninger og grundarealer, hvor der samles mange mennesker, at etablere særskilte vandforsyningssteder til brug for brandslukning samt at afholde udgifterne til etablering og vedligeholdelse af den særskilte vandforsyning, jf. beredskabslovens § 33, stk. 6, nr. 2.",
      "valid_from": "2025-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Kommunalbestyrelsen skal indsende faktiske oplysninger om redningsberedskabets virksomhed til Beredskabsstyrelsen, som kan fastsætte bestemmelser herom.",
      "valid_from": "2025-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 15. oktober 2025. Stk. 2. Bekendtgørelse nr. 1085 af 25. oktober 2019 om risikobaseret dimensionering af det kommunale redningsberedskab ophæves.",
      "valid_from": "2025-10-13",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "en lokal udenlandsk redningstjeneste",
      "definition": "en ikke-statslig redningstjeneste på kommunalt eller tilsvarende niveau i Tyskland og Sverige",
      "source_provision": "3:9"
    }
  ]
}
