{
  "id": "2025:330",
  "type": "statute",
  "title": "Bekendtgørelse af lov om visse erhvervsdrivende virksomheder (erhvervsvirksomhedsloven)",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2025-03-20",
  "url": "https://www.retsinformation.dk/eli/lta/2025/330/xml",
  "description": "Retsinformation source. DocumentId=CQ003172; AccessionNumber=A20250033029; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven finder anvendelse på virksomheder, der har til formål at fremme virksomhedens deltageres økonomiske interesser gennem erhvervsdrift. Stk. 2. Ved virksomheder forstås i denne lov enkeltmandsvirksomheder, interessentskaber, kommanditselskaber, andelsselskaber (andelsforeninger) samt andre selskaber og foreninger med begrænset ansvar, som ikke er omfattet af selskabsloven, lov om erhvervsdrivende fonde eller §§ 133-154 i lov om forvaltere af alternative investeringsfonde m.v. Filialer af tilsvarende udenlandske virksomheder er tillige omfattet af loven. Stk. 3. Selskaber med begrænset ansvar, jf. § 3, kan alene stiftes frem til den 1. januar 2014 i medfør af denne lov. Herefter kan selskaber med begrænset ansvar ikke stiftes og registreres i medfør af denne lov. Stk. 4. En virksomhed anses efter denne lov for at udøve erhvervsdrift, hvis den 1) overdrager varer eller immaterielle rettigheder, erlægger tjenesteydelser eller lignende, for hvilke virksomheden normalt modtager vederlag, eller 2) udøver virksomhed med salg eller udlejning af fast ejendom eller 3) har den i selskabslovens §§ 6 og 7 anførte forbindelse med et aktie- eller anpartsselskab eller med en anden virksomhed, der udøver den i nr. 1 eller 2 nævnte erhvervsdrift, eller 4) udøver en bestemmende indflydelse over en anden virksomhed i henhold til vedtægt eller aftale og har en betydelig andel i dens driftsresultat uden at have den i nr. 3 anførte forbindelse med den anden virksomhed."
    },
    {
      "provision_ref": "1:1a",
      "chapter": "1",
      "section": "1a",
      "content": "§ 1 a. Loven finder desuden anvendelse på omdannede tidligere finansielle virksomheder, jf. stk. 2. Stk. 2. Ved en omdannet tidligere finansiel virksomhed forstås i denne lov en tidligere finansiel virksomhed, hvor den finansielle aktivitet er blevet udskilt i forbindelse med en omdannelse af den finansielle virksomhed i henhold til den finansielle lovgivning."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved et interessentskab forstås i denne lov en virksomhed, hvor alle deltagerne hæfter personligt, uden begrænsning og solidarisk for virksomhedens forpligtelser. Stk. 2. Ved et kommanditselskab forstås en virksomhed, hvor en eller flere deltagere, komplementarerne, hæfter personligt, uden begrænsning, og hvis der er flere, solidarisk for virksomhedens forpligtelser, mens en eller flere deltagere, kommanditisterne, hæfter begrænset for virksomhedens forpligtelser. For kommanditselskaber, der er stiftet efter den 1. juni 1996, skal de fuldt ansvarlige deltagere have forvaltningsmæssige og økonomiske beføjelser. Stk. 3. Bortset fra reglerne i kapitel 1, 2 og 7 og §§ 15 f-15 h finder loven ikke anvendelse på enkeltmandsvirksomheder, interessentskaber og kommanditselskaber. Interessentskaber og kommanditselskaber skal dog anmeldes til registrering i Erhvervsstyrelsens it-system, og kapitel 1 a, 4, 5 og 7 a og § 21 finder tilsvarende anvendelse på disse virksomheder, hvis alle interessenterne henholdsvis komplementarerne er 1) aktieselskaber, anpartsselskaber, partnerselskaber (kommanditaktieselskaber) eller selskaber med en tilsvarende retsform eller 2) interessentskaber eller kommanditselskaber, i hvilke alle interessenter henholdsvis komplementarer er omfattet af nr. 1. Stk. 4. Erhvervsstyrelsen kan fastsætte nærmere regler om, hvilke oplysninger der skal registreres om disse virksomheder, jf. stk. 3."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved en virksomhed med begrænset ansvar forstås i denne lov et andelsselskab (andelsforening) eller en forening med begrænset ansvar, hvor ingen af deltagerne hæfter personligt, uden begrænsning og solidarisk. Det er desuden en betingelse, at der i virksomheden er mulighed for vekslende deltagerantal, og at økonomiske og forvaltningsmæssige rettigheder ikke er baseret på deltagernes andel af kapitalen. Deltagelse i virksomhedens aktiviteter kan ske på forskellig vis, herunder ved egen arbejdsindsats (medarbejdereje). Stk. 2. Virksomheder med begrænset ansvar kan træffe beslutning om at have investerende deltagere med henblik på at rejse kapital. Det er en betingelse, at der i vedtægterne optages en bestemmelse om investerende deltagere. Investerende deltagere indskyder kapital, men skal ikke deltage i virksomhedens aktiviteter, jf. stk. 1, 3. pkt., og § 4. Stk. 3. En virksomhed med begrænset ansvar skal have mindst to deltagere, som ikke er investerende deltagere, jf. stk. 2. Stk. 4. Investerende deltageres stemmer skal begrænses i vedtægterne på en sådan måde, at de aldrig kan råde over mere end 30 pct. af det samlede antal afgivne stemmer i en afstemning. Stk. 5. For selskaber med begrænset ansvar, der er stiftet før den 1. januar 2014, finder lovens regler om foreninger med begrænset ansvar tilsvarende anvendelse med de fornødne tilpasninger."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ved et andelsselskab (andelsforening) forstås i denne lov en virksomhed omfattet af § 2, stk. 1 eller stk. 2, eller § 3, hvis formål er at virke til fremme af deltagernes fælles interesser gennem deres deltagelse i virksomheden som aftagere, leverandører eller på anden lignende måde, og hvor virksomhedens afkast, bortset fra normal forrentning af den indskudte kapital, enten fordeles blandt medlemmerne i forhold til deres andel i omsætningen eller forbliver indestående i virksomheden."
    },
    {
      "provision_ref": "1:4a",
      "chapter": "1",
      "section": "4a",
      "content": "§ 4 a. I denne lov forstås ved: 1) Hjemsted: Den adresse her i landet, som virksomheden kan kontaktes på. 2) Ledelsen: Medlemmer af bestyrelse, direktion eller et tilsvarende ledelsesorgan. 3) Virksomhedsdokumenter: De dokumenter og bilag, som en virksomhed med begrænset ansvar, et kommanditselskab eller et interessentskab er forpligtet til at lade udarbejde i henhold til denne lov eller regler fastsat i medfør heraf."
    },
    {
      "provision_ref": "1:4b",
      "chapter": "1",
      "section": "4b",
      "content": "§ 4 b. Hvor beføjelser i henhold til denne lov er henlagt til skifteretten, udøves de af skifteretten på virksomhedens hjemsted. Dog udøves beføjelserne af Sø- og Handelsretten i de områder, der er henlagt under Københavns Byret, retten på Frederiksberg og retterne i Glostrup og Lyngby."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Loven gælder ikke for 1) virksomheder, der er omfattet af § 60 i lov om kommunernes styrelse, 2) virksomheder, der er omfattet af sølovens regler om partrederier, og 3) virksomheder, der er under tilsyn af Finanstilsynet eller tilsvarende tilsynsmyndighed inden for EF eller i lande, som Fællesskabet har indgået samarbejdsaftale med. Stk. 2. Erhvervsstyrelsen kan bestemme, at en virksomhed eller særlige typer af virksomheder helt eller delvis undtages fra loven."
    },
    {
      "provision_ref": "1a:5a",
      "chapter": "1a",
      "section": "5a",
      "content": "§ 5 a. Erhvervsstyrelsen kan fastsætte regler om, at skriftlig kommunikation til og fra styrelsen om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2. Erhvervsstyrelsen kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 3. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen."
    },
    {
      "provision_ref": "1a:5b",
      "chapter": "1a",
      "section": "5b",
      "content": "§ 5 b. Erhvervsstyrelsen kan fastsætte regler om, at styrelsen kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervsstyrelsen kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Erhvervsstyrelsen som afsender."
    },
    {
      "provision_ref": "1a:5c",
      "chapter": "1a",
      "section": "5c",
      "content": "§ 5 c. Hvor det efter denne lov eller regler udstedt i medfør af denne lov er krævet, at et dokument, som er udstedt af andre end Erhvervsstyrelsen, skal være underskrevet, kan dette krav opfyldes ved anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt dokumentet, jf. dog stk. 2. Sådanne dokumenter sidestilles med dokumenter med personlig underskrift. Stk. 2. Erhvervsstyrelsen kan fastsætte nærmere regler om fravigelse af underskriftskrav. Det kan herunder bestemmes, at krav om personlig underskrift ikke kan fraviges for visse typer af dokumenter."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ved en virksomheds navn forstås i denne lov det navn, hvorunder virksomheden udøver sin erhvervsdrift eller en del af denne, og som anvendes ved underskrift for virksomheden. Stk. 2. Virksomheders navne skal tydeligt adskille sig fra hinanden. I virksomhedens navn må ikke optages slægtsnavn, selskabs-, fonds- eller virksomhedsnavn, særegent navn på fast ejendom, varemærke, forretningskendetegn og lignende, der ikke tilkommer virksomheden, eller noget, som kan forveksles hermed. Stk. 3. En virksomheds navn må ikke være egnet til at vildlede. Det må ikke indeholde angivelse af foretagender, der ikke står i forbindelse med den erhvervsaktivitet, som virksomheden udøver. Angiver navnet en bestemt erhvervsaktivitet, må det ikke benyttes uforandret, når erhvervsaktivitetens art væsentligt forandres. Stk. 4. Interessentskaber, kommanditselskaber og andelsselskaber (andelsforeninger) må i deres navn benytte disse betegnelser eller forkortelser heraf. Ingen andre må benytte disse betegnelser eller betegnelser, der kan forveksles hermed. Stk. 5. Udtræder nogen som ansvarlig deltager i en virksomhed, kan den pågældendes navn opretholdes i virksomhedens navn, hvis der foreligger tilladelse fra den pågældende eller dennes arvinger. Stk. 6. Navnet for en virksomhed med begrænset ansvar skal indeholde oplysning om ansvarsbegrænsningen. Som forkortelse for andelsselskaber med begrænset ansvar kan alene benyttes »A. M. B. A.« Stk. 7. Bestemmelserne i stk. 1-6 finder tilsvarende anvendelse på virksomhedernes binavne. Stk. 8. En filial af en udenlandsk virksomhed skal i sit navn optage ordet »filial« og tydeligt angive virksomhedens nationalitet. Stk. 9. Virksomheder skal i breve og på andre forretningspapirer, herunder elektroniske meddelelser, og på virksomhedens hjemmeside angive navn, hjemsted og CVR-nr."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Prokura kan kun meddeles af den eller de fuldt ansvarlige deltagere eller af det ledelsesorgan, der efter virksomhedens vedtægter er beføjet hertil. Prokuristen er bemyndiget til at handle for virksomheden i alle forhold, der hører til driften, og til at forpligte virksomheden. Prokuristen må dog ikke uden udtrykkelig bemyndigelse afhænde eller pantsætte virksomhedens faste ejendomme. Stk. 2. Prokura kan gives til flere personer, således at den kun kan benyttes af disse i forening (kollektivprokura). Stk. 3. Prokura kan ikke begrænses med virkning over for tredjemand, jf. dog stk. 2. Stk. 4. En prokurist kan ikke overføre prokuraen til en anden. Stk. 5. Prokura kan til enhver tid tilbagekaldes. Fuldmagtsgiverens død medfører ikke prokuraens ophør."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Virksomheder med begrænset ansvar, jf. § 3, skal af bestyrelsen, direktionen eller det tilsvarende ledelsesorgan anmeldes til registrering i Erhvervsstyrelsen. Stk. 2. Filialer af udenlandske virksomheder med begrænset ansvar skal anmeldes til registrering af filialbestyreren."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. En virksomhed med begrænset ansvar, som ikke er registreret i Erhvervsstyrelsen, kan ikke som sådan erhverve rettigheder og indgå forpligtelser. Virksomheden kan heller ikke være part i retssager bortset fra søgsmål om stiftelsen. Stk. 2. For en forpligtelse, der før registreringen indgås på vegne af en virksomhed med begrænset ansvar, hæfter de, der har indgået forpligtelsen eller har medansvar herfor, personligt, uden begrænsning og solidarisk. Ved registreringen overtager virksomheden disse forpligtelser. Stk. 3. Er der før registreringen af en virksomhed med begrænset ansvar truffet en aftale, og var medkontrahenten vidende om, at virksomheden ikke var registreret, kan medkontrahenten, medmindre andet er aftalt, hæve aftalen, såfremt anmeldelse til registrering ikke er foretaget inden udløbet af den i § 10, stk. 2, fastsatte frist eller registrering nægtes. Var medkontrahenten uvidende om, at virksomheden ikke var registreret, kan denne hæve aftalen, så længe virksomheden ikke er registreret."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Registreringspligtige oplysninger efter denne lov skal være optaget i Erhvervsstyrelsens it-system senest 2 uger efter den retsstiftende beslutning, medmindre andet er bestemt i medfør af denne lov. Hvor anmelder ikke selv forestår registreringen i Erhvervsstyrelsens it-system, skal anmeldelse være modtaget i Erhvervsstyrelsen, senest 2 uger efter at den retsstiftende beslutning er truffet. Er registrering eller anmeldelse om stiftelse i henhold til § 8 ikke modtaget inden udløbet af 2-ugers-fristen, kan registrering ikke finde sted. Stk. 2. Pligten til at sikre, at registrering finder sted, eller at anmeldelse med henblik på registrering meddeles Erhvervsstyrelsen, påhviler selskabets centrale ledelsesorgan. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse på offentliggørelse af dokumenter og andre meddelelser m.v., som skal offentliggøres i Erhvervsstyrelsens it-system. Stk. 4. Virksomheden skal udarbejde en vedtægt, som skal vedlægges anmeldelsen om registrering af stiftelsen. Stk. 5. Omfattes en virksomhed ikke længere af loven, og opløses den ikke, jf. § 20, skal dette anmeldes i overensstemmelse med stk. 1. Med anmeldelsen skal indsendes en erklæring udarbejdet af en godkendt revisor om, at virksomheden er solvent. Erhvervsstyrelsen sletter virksomheden af registeret, når denne erklæring er modtaget."
    },
    {
      "provision_ref": "4:10a",
      "chapter": "4",
      "section": "10a",
      "content": "§ 10 a. (Ophævet)"
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Medlemmerne af ledelsen i en virksomhed, der er omfattet af denne lov, skal registreres i Erhvervsstyrelsen. Det skal ligeledes registreres, hvem der er tegningsberettiget for virksomheden. Desuden optages oplysning om virksomhedens navn, adresse, hjemstedskommune, formål og regnskabsår. Skal virksomheden aflægge årsrapport i henhold til årsregnskabslovens § 3, stk. 1, nr. 4, eller i sin ledelsesberetning medtage bæredygtighedsrapportering efter samme lovs § 99 a, optages tillige revisors navn i registeret. 4. pkt. finder tilsvarende anvendelse på en uafhængig erklæringsudbyder, der er valgt til at afgive erklæring om bæredygtighedsrapportering. Stk. 2. Anmeldelse om og ændringer vedrørende en eventuel revisor valgt af generalforsamlingen til revision af årsrapporten eller til at afgive erklæring om bæredygtighedsrapportering skal registreres i Erhvervsstyrelsen. Hvis revisorskifte sker inden hvervets udløb, skal anmeldelsen vedlægges en fyldestgørende forklaring fra det centrale ledelsesorgan på årsagen til hvervets ophør. 1. og 2. pkt. finder tilsvarende anvendelse på en uafhængig erklæringsudbyder, der er valgt til at afgive erklæring om bæredygtighedsrapportering."
    },
    {
      "provision_ref": "4:11a",
      "chapter": "4",
      "section": "11a",
      "content": "§ 11 a. Bestemmelser i en virksomheds vedtægter eller i anden aftale, der begrænser valget af en eller flere godkendte revisorer, der skal revidere årsregnskabet i en virksomhed omfattet af denne lov, og eventuelle suppleanter for disse, til bestemte kategorier af eller lister over revisorer eller revisionsfirmaer, er ugyldige. 1. pkt. finder tilsvarende anvendelse på aftaler, der begrænser valget af en eller flere godkendte revisorer eller uafhængige erklæringsudbydere, der skal udføre erklæringsopgaven om virksomhedens bæredygtighedsrapportering."
    },
    {
      "provision_ref": "4:11b",
      "chapter": "4",
      "section": "11b",
      "content": "§ 11 b. Uanset artikel 17, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden kan generalforsamlingen i en virksomhed omfattet af revisorlovens § 1 a, nr. 3, vælge samme revisor i maksimalt 1) 20 år, hvis en udbudsprocedure er gennemført i overensstemmelse med artikel 16, stk. 2-5, i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden med virkning for revisionen efter udløbet af en varighed på 10 år, eller 2) 24 år, hvis generalforsamlingen efter udløbet af en varighed på 10 år vælger yderligere mindst en revisor til at udføre revisionen."
    },
    {
      "provision_ref": "4:11c",
      "chapter": "4",
      "section": "11c",
      "content": "§ 11 c. I virksomheder, der ikke har ejerandele eller obligationer optaget til handel på et reguleret marked i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, men som efter årsregnskabsloven har pligt til at foretage bæredygtighedsrapportering, har personer med ejerandele, som på egen hånd eller i forening repræsenterer mere end 5 pct. af stemmerettighederne eller mere end 5 pct. af virksomhedens ejerandele, ret til at få optaget et forslag på dagsordenen til virksomhedens generalforsamling om udpegning af en akkrediteret tredjepart, som skal udarbejde en rapport om visse elementer af bæredygtighedsrapporteringen. Rapporten gøres i givet fald tilgængelig for generalforsamlingen. Stk. 2. Den, der udpeges, må ikke tilhøre samme revisionsvirksomhed eller netværk, som reviderer virksomhedens årsregnskab."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. For virksomhedens ledelse finder selskabslovens §§ 115, 117, 118 og 118 a anvendelse med de fornødne tilpasninger. Stk. 2. Medlemmer af en virksomheds ledelse, som registreres efter § 11, skal være personer, som faktisk fungerer som ledelsesmedlemmer."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Erhvervsstyrelsen fastsætter regler om anmeldelse og registrering af forhold, som er registreringspligtige efter denne lov. Stk. 2. Erhvervsstyrelsen fastsætter regler om offentliggørelse af registreringer, dokumenter og meddelelser m.v., som skal offentliggøres i styrelsens it-system efter denne lov. Stk. 3. Erhvervsstyrelsen kan fastsætte regler om gebyrer for registrering, udskrifter m.v., offentliggørelse, brug af styrelsens it-system og rykkerskrivelser m.v. ved for sen betaling. Stk. 4. Erhvervsstyrelsen kan fastsætte regler om betaling af et årligt gebyr for administration af de selskabsretlige regler og for ydelser, der ikke er særligt prissatte."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Erhvervsstyrelsen kan fastsætte regler om sprogkrav til den dokumentation, der indsendes i forbindelse med anmeldelser i virksomheder omfattet af denne lov. Stk. 2. Erhvervsstyrelsen kan derudover fastsætte regler om, at frivillig registrering og offentliggørelse af virksomhedsoplysninger også kan ske på ethvert andet af Den Europæiske Unions officielle sprog ud over den pligtmæssige offentliggørelse på et af de sprog, der er tilladt efter stk. 1. Stk. 3. I tilfælde af uoverensstemmelse mellem de dokumenter og oplysninger, som har været genstand for obligatorisk anmeldelse og offentliggørelse på dansk, jf. stk. 1, og den oversættelse, der frivilligt er offentliggjort, jf. stk. 2, kan virksomheden ikke gøre oversættelsen gældende mod tredjemand. Tredjemand kan derimod gøre den frivilligt offentliggjorte tekst gældende over for virksomheden, medmindre det bevises, at den pågældende kendte den anmeldelsespligtige version, som var offentliggjort i registeret. § 10, stk. 1, finder ikke anvendelse på frivilligt offentliggjorte dokumenter."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. I Erhvervsstyrelsen føres et register over virksomheder, der er registreret i medfør af denne lov. Registrering i henhold til denne lov sker i styrelsens it-system. Oplysninger, der skal registreres i henhold til denne lov, og selskabsdokumenter, der skal indsendes til Erhvervsstyrelsen, offentliggøres i Det Centrale Virksomhedsregister, medmindre andet er fastsat i loven eller i regler udstedt i medfør af loven. Stk. 2. Oplysninger, der er offentliggjort i it-systemet, anses for at være kommet til tredjemands kundskab. 1. pkt. finder dog ikke anvendelse på dispositioner, der er foretaget senest den 16. dag efter offentliggørelsen, såfremt det bevises, at tredjemand ikke kunne have haft kendskab til det offentliggjorte forhold. Stk. 3. Så længe offentliggørelse i it-systemet ikke har fundet sted, kan forhold, der skal registreres og offentliggøres, ikke gøres gældende mod tredjemand, medmindre det bevises, at denne har haft kendskab hertil. Den omstændighed, at et sådant forhold endnu ikke er offentliggjort, hindrer ikke tredjemand i at gøre forholdet gældende."
    },
    {
      "provision_ref": "4:15a",
      "chapter": "4",
      "section": "15a",
      "content": "§ 15 a. Registrering må ikke finde sted, hvis det forhold, der ønskes registreret, er i strid med denne lov, regler, der er fastsat i henhold til loven, eller virksomhedens vedtægter, eller hvis den beslutning, der ligger til grund for registreringen, ikke er blevet til på den måde, som loven eller vedtægterne foreskriver. Stk. 2. Den, der registrerer et forhold eller indsender anmeldelse herom til Erhvervsstyrelsen, er ansvarlig for, at det registrerede eller anmeldte forhold er lovligt foretaget og i overensstemmelse med virksomhedens vedtægter, herunder at der foreligger behørig fuldmagt, og at dokumentationen i forbindelse med anmeldelsen er gyldig."
    },
    {
      "provision_ref": "4:15b",
      "chapter": "4",
      "section": "15b",
      "content": "§ 15 b. Oplysning om navn på personer registreret i henhold til denne lov offentliggøres til enhver tid i Det Centrale Virksomhedsregister, medmindre Erhvervsstyrelsen træffer anden beslutning. Dette gælder for både aktive, ophørte og slettede virksomheder. Stk. 2. Oplysning om bopælsadresse for personer registreret i henhold til denne lov offentliggøres i Det Centrale Virksomhedsregister, indtil der er forløbet 5 år, efter at personen er ophørt med at være aktiv i en virksomhed, som er registreret i Det Centrale Virksomhedsregister. Dette gælder for både aktive, ophørte og slettede virksomheder. Stk. 3. For personer, der har registreret navne- og adressebeskyttelse i Det Centrale Personregister, offentliggøres adressen ikke i Det Centrale Virksomhedsregister, så længe beskyttelsen i Det Centrale Personregister er gældende, medmindre personen anmoder Erhvervsstyrelsen om, at adressebeskyttelsen ikke skal gælde i Det Centrale Virksomhedsregister. Stk. 4. Personer, der ikke har et cpr-nummer, kan anmode Erhvervsstyrelsen om adressebeskyttelse i Det Centrale Virksomhedsregister. Stk. 5. Erhvervsstyrelsen fastsætter nærmere vilkår og betingelser for adressebeskyttelse og for videregivelse af beskyttede adresser for personer uden cpr-nummer, jf. stk. 4. Stk. 6. Opdatering af personoplysninger omfattet af stk. 1 og 2 for fuldt ansvarlige deltagere, ejere og ledelsesmedlemmer ophører, 5 år efter at den pågældende person ophører med at være aktiv i en virksomhed, som er registreret i Det Centrale Virksomhedsregister."
    },
    {
      "provision_ref": "4:15c",
      "chapter": "4",
      "section": "15c",
      "content": "§ 15 c. Virksomhedens ledelse skal sørge for, at virksomhedsdokumenter opbevares på betryggende vis i 5 år fra udgangen af det regnskabsår, dokumenterne vedrører. Opbevaringen skal ske på en måde, som i hele opbevaringsperioden muliggør en selvstændig og entydig fremfinding af de pågældende virksomhedsdokumenter."
    },
    {
      "provision_ref": "4:15d",
      "chapter": "4",
      "section": "15d",
      "content": "§ 15 d. Virksomhedsdokumenter skal opbevares på en sådan måde, at de uden vanskeligheder kan gøres tilgængelige her i landet for offentlige myndigheder, som har ret til at kræve indsigt i virksomhedsdokumenterne. Stk. 2. Opbevares virksomhedsdokumenterne ikke i elektronisk form, skal de opbevares i papirform her i landet."
    },
    {
      "provision_ref": "4:15e",
      "chapter": "4",
      "section": "15e",
      "content": "§ 15 e. Ophører eller slettes virksomheden, skal den senest registrerede ledelse sørge for, at virksomhedsdokumenter fortsat opbevares i overensstemmelse med denne lov. Opløses en virksomhed ved skifterettens mellemkomst, kan skifteretten beslutte, at andre end den senest registrerede ledelse skal opbevare virksomhedsdokumenterne. Stk. 2. I andre tilfælde, hvor ledelsen fratræder, skal medlemmerne af den fratrædende ledelse sørge for, at virksomhedsdokumenterne for perioden frem til fratrædelsestidspunktet bliver opbevaret i overensstemmelse med denne lov. Når en ny ledelse afløser den fratrædende ledelse, skal medlemmerne af denne videregive virksomhedsdokumenterne til den nye ledelse."
    },
    {
      "provision_ref": "4:15f",
      "chapter": "4",
      "section": "15f",
      "content": "§ 15 f. Erhvervsministeren kan fastsætte regler om, at §§ 55, 56 og 58 i selskabsloven med de nødvendige tilpasninger skal finde tilsvarende anvendelse på en eller flere typer af virksomheder omfattet af denne lov."
    },
    {
      "provision_ref": "4:15g",
      "chapter": "4",
      "section": "15g",
      "content": "§ 15 g. En virksomhed omfattet af denne lov bortset fra enkeltmandsvirksomheder skal indhente oplysninger om virksomhedens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder. Stk. 2. Enhver, der direkte eller indirekte ejer eller kontrollerer virksomheden, skal efter virksomhedens anmodning forsyne virksomheden med de oplysninger om ejerforholdet, der er nødvendige for virksomhedens identifikation af reelle ejere, herunder oplysninger om de reelle ejeres rettigheder. Stk. 3. Virksomheden skal registrere oplysningerne om virksomhedens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, i Erhvervsstyrelsens it-system, hurtigst muligt efter at virksomheden er blevet bekendt med, at en person er blevet reel ejer. Enhver ændring af de oplysninger, som er registreret om de reelle ejere, skal registreres, hurtigst muligt efter at virksomheden er blevet bekendt med ændringen. De registrerede medlemmer af virksomhedens daglige ledelse, jf. § 11, stk. 1, skal betragtes og registreres som reelle ejere i Erhvervsstyrelsens it-system, hvis virksomheden efter at have udtømt alle muligheder for identifikation herefter ingen reelle ejere har eller ingen reelle ejere kan identificeres. Er virksomheden ikke forpligtet til at registrere ledelse, jf. § 11, stk. 1, skal medlemmer af virksomhedens daglige ledelse registreres, når reglen i 3. pkt. finder anvendelse. Stk. 4. Virksomheden skal mindst en gang årligt undersøge, om der er ændringer af de registrerede oplysninger om de reelle ejere. Resultatet af den årlige undersøgelse fremlægges på det møde, hvor ledelsen godkender årsrapporten el.lign. Stk. 5. Virksomheden skal opbevare dokumentation for de indhentede oplysninger om virksomhedens reelle ejere i 5 år efter det reelle ejerskabs ophør. Virksomheden skal endvidere opbevare dokumentation for de indhentede oplysninger om forsøg på identifikationen af reelle ejere i 5 år efter gennemførelsen af identifikationsforsøget. Stk. 6. Virksomheden skal efter anmodning udlevere oplysninger om virksomhedens reelle ejere, herunder om virksomhedens forsøg på at identificere virksomhedens reelle ejere, til Hvidvasksekretariatet. Virksomheden skal endvidere efter anmodning udlevere de nævnte oplysninger til andre kompetente myndigheder, når disse myndigheder vurderer, at oplysningerne er nødvendige for deres varetagelse af tilsyns- eller kontrolopgaver. Stk. 7. Hvidvasksekretariatet og andre kompetente myndigheder kan vederlagsfrit videregive oplysninger om reelle ejere, der er registreret, jf. stk. 3, eller er indhentet, jf. stk. 6, til andre EU-medlemsstaters kompetente myndigheder og finansielle efterretningstjenester. Stk. 8. Stk. 1-7 finder ikke anvendelse for virksomheder, hvis ejerandele eller obligationer handles på et reguleret marked eller et tilsvarende marked, som er undergivet oplysningspligt i overensstemmelse med EU-retten eller tilsvarende internationale standarder. Stk. 9. Erhvervsstyrelsen fastsætter nærmere regler om oplysningernes registrering, tilgængelighed og offentliggørelse efter stk. 1, 3 og 5 i Erhvervsstyrelsens it-system, herunder hvilke oplysninger virksomheden skal registrere i styrelsens it-system."
    },
    {
      "provision_ref": "4:15h",
      "chapter": "4",
      "section": "15h",
      "content": "§ 15 h. Som reel ejer anses den eller de fysiske personer, der i sidste ende direkte eller indirekte ejer eller kontrollerer en tilstrækkelig del af ejerandelene eller stemmerettighederne, eller som udøver kontrol ved hjælp af andre midler, bortset fra ejere af virksomheder, hvis ejerandele handles på et reguleret marked eller et tilsvarende marked, som er undergivet oplysningspligt i overensstemmelse med EU-retten eller tilsvarende internationale standarder."
    },
    {
      "provision_ref": "4:15i",
      "chapter": "4",
      "section": "15i",
      "content": "§ 15 i. Ved etablering af en virksomhed med begrænset ansvar, et interessentskab eller et kommanditselskab skal der senest samtidig med registreringen af virksomheden, jf. § 10, indhentes og registreres oplysninger om virksomhedens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder."
    },
    {
      "provision_ref": "4:15j",
      "chapter": "4",
      "section": "15j",
      "content": "§ 15 j. Virksomheder, der skal indhente, opbevare og registrere oplysninger om reelle ejere, jf. § 15 g, skal efter anmodning forsyne personer og virksomheder, der i medfør af hvidvaskloven skal udføre kundekendskabsprocedurer, med oplysninger om deres ejerforhold. Stk. 2. Modtager Erhvervsstyrelsen indberetninger i medfør af hvidvaskloven om uoverensstemmelser i forhold til de registrerede oplysninger om en virksomheds reelle ejere, foretager Erhvervsstyrelsen en undersøgelse af forholdet, jf. § 15 g, stk. 5, og § 17 b. Erhvervsstyrelsen kan over for virksomheden fastsætte en frist for forholdets berigtigelse. Stk. 3. Erhvervsstyrelsen kan sideløbende med undersøgelsen, jf. stk. 2, offentliggøre en meddelelse om indberetningen i Erhvervsstyrelsens it-system. Virksomheden skal have mulighed for at gøre indsigelse mod indberetningen, forinden denne offentliggøres, medmindre formålet med offentliggørelsen af meddelelsen om indberetning derved forspildes."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Hvor det i loven eller i forskrifter, der udstedes i medfør af loven, er fastsat, at en handling kan eller skal foretages et bestemt antal dage, uger, måneder eller år før en nærmere angivet begivenhed finder sted, beregnes fristen for at foretage handlingen fra dagen før denne begivenhed. Stk. 2. Udløber fristen for at foretage handlingen i en weekend, på en helligdag, grundlovsdag, juleaftensdag eller nytårsaftensdag, vil handlingen skulle foretages senest den sidste hverdag forinden. Stk. 3. Hvor det i loven eller i forskrifter, der udstedes i medfør af loven, er fastsat, at en handling eller beslutning tidligst kan foretages, et bestemt antal dage, uger, måneder eller år efter at en nærmere angivet begivenhed har fundet sted, beregnes fristen for at foretage handlingen eller beslutningen fra dagen efter denne begivenhed. Handlingen eller beslutningen kan tidligst foretages, dagen efter at fristen er udløbet."
    },
    {
      "provision_ref": "4:16a",
      "chapter": "4",
      "section": "16a",
      "content": "§ 16 a. Hvor det i loven eller i forskrifter, der udstedes i medfør af loven, er fastsat, at en handling senest skal foretages, et bestemt antal dage, uger, måneder eller år efter at en nærmere angivet begivenhed har fundet sted, beregnes fristen for at foretage handlingen fra dagen efter denne begivenhed, jf. stk. 2-4. Stk. 2. Er fristen, jf. stk. 1, angivet i uger, udløber fristen for at foretage handlingen på ugedagen for den dag, hvor begivenheden fandt sted. Stk. 3. Er fristen, jf. stk. 1, angivet i måneder, udløber fristen for at foretage handlingen på månedsdagen for den dag, hvor begivenheden fandt sted. Hvis begivenheden fandt sted på den sidste dag i en måned, eller hvis fristen udløber på en månedsdato, som ikke findes, udløber fristen altid på den sidste dag i måneden uanset månedens længde. Stk. 4. Er fristen, jf. stk. 1, angivet i år, udløber fristen for at foretage handlingen på årsdagen for begivenheden. Stk. 5. Udløber fristen i en weekend, på en helligdag, grundlovsdag, juleaftensdag eller nytårsaftensdag, skal handlingen senest være foretaget den førstkommende hverdag derefter."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Mener nogen, at en registrering er den pågældende til skade, afgør domstolene spørgsmålet om registreringens lovlighed. Stk. 2. Sag herom skal være anlagt mod virksomheden senest 6 måneder efter registreringens offentliggørelse i Erhvervsstyrelsens it-system. Retten sender Erhvervsstyrelsen udskrift af dommen, hvorefter Erhvervsstyrelsen offentliggør oplysning om sagens udfald i styrelsens it-system."
    },
    {
      "provision_ref": "4:17a",
      "chapter": "4",
      "section": "17a",
      "content": "§ 17 a. Erhvervsstyrelsen fører kontrol med overholdelsen af denne lov og regler fastsat i medfør af loven, herunder registreringspligtige oplysninger og virksomhedsdokumenter, der stilles krav om i henhold til denne lov. Stk. 2. Erhvervsstyrelsen kan udføre registreringskontrol af modtagne anmeldelser, der enten fører til digital straksafgørelse eller udtages til manuel sagsbehandling. Stk. 3. Erhvervsstyrelsen kan udføre efterfølgende risikobaseret kontrol af virksomheders gennemførte registreringer. Stk. 4. Kontrollen skal i videst muligt omfang være databaseret og digital, navnlig i forbindelse med registreringskontrol og udvælgelse af virksomheder og personer til efterfølgende risikobaseret kontrol. Stk. 5. Kontrollen kan i særlige tilfælde udføres som stikprøvebaseret kontrol. Stk. 6. Erhvervsstyrelsens kontrol efter denne lov kan gennemføres i forbindelse med kontrol i medfør af anden lovgivning på styrelsens område. Erhvervsstyrelsens kontrol kan tilrettelægges i samarbejde med andre myndigheder, som udfører kontrol i henhold til lovgivning på deres område."
    },
    {
      "provision_ref": "4:17b",
      "chapter": "4",
      "section": "17b",
      "content": "§ 17 b. Erhvervsstyrelsen kan forlange de oplysninger, som er nødvendige for at kunne tage stilling til, om loven, regler fastsat i medfør af loven og virksomhedens vedtægter er overholdt, herunder at de registrerede medlemmer af ledelsen udøver den faktiske ledelse. Stk. 2. Erhvervsstyrelsen kan, i forbindelse med at styrelsen stiller krav om oplysninger efter stk. 1, i særlige tilfælde kræve, at en virksomhed indhenter en erklæring fra en godkendt revisor, en advokat eller en anden sagkyndig om rigtigheden af bestemte oplysninger, herunder at de økonomiske dispositioner i forbindelse med anmeldelsen eller registreringen er lovligt foretaget. Den, der afgiver en erklæring efter 1. pkt., skal i erklæringen bekræfte at være uafhængig af virksomheden."
    },
    {
      "provision_ref": "4:17c",
      "chapter": "4",
      "section": "17c",
      "content": "§ 17 c. Bliver Erhvervsstyrelsen bekendt med, at der er tvivl om lovligheden af et forhold, der er anmeldt eller registreret, kan styrelsen træffe beslutning om, at registreringer efter § 10, stk. 1, ikke kan finde sted, før der er skabt klarhed om forholdet. Stk. 2. Anmelderen skal have skriftlig meddelelse om, at registrering ikke kan finde sted, og om begrundelsen herfor. Erhvervsstyrelsen kan endvidere i styrelsens it-system offentliggøre en meddelelse om grundlaget for styrelsens beslutning. Stk. 3. Erhvervsstyrelsen kan i de tilfælde, som er omfattet af stk. 1, tillige registrere ledelsens fratræden."
    },
    {
      "provision_ref": "4:17d",
      "chapter": "4",
      "section": "17d",
      "content": "§ 17 d. Finder Erhvervsstyrelsen, at oplysninger om en person, der er anmeldt eller registreret i henhold til denne lov, er mangelfulde, kan styrelsen afvise at registrere den pågældende, eller styrelsen kan afregistrere den pågældende. Stk. 2. Har en person ikke en gyldig bopælsadresse, kan Erhvervsstyrelsen afvise at registrere den pågældende, eller styrelsen kan afregistrere den pågældende. Stk. 3. Ved tvivl om identiteten af en person, der er anmeldt eller registreret i henhold til denne lov, kan Erhvervsstyrelsen kræve verificering af den pågældendes identitet og af de angivne identifikationsoplysninger. Om nødvendigt kan Erhvervsstyrelsen kræve, at en person identificerer sig ved fysisk fremmøde hos Erhvervsstyrelsen eller andre, som Erhvervsstyrelsen har bemyndiget til at foretage sådan identifikation. Stk. 4. Er der fortsat tvivl om en persons identitet, kan Erhvervsstyrelsen afvise at registrere den pågældende, eller styrelsen kan afregistrere den pågældende, jf. stk. 1. Stk. 5. Stk. 3 finder tilsvarende anvendelse ved tvivl om identiteten af anmelder. Er der fortsat tvivl om anmelders identitet, kan Erhvervsstyrelsen afvise at registrere anmeldelser fra den pågældende anmelder."
    },
    {
      "provision_ref": "4:17e",
      "chapter": "4",
      "section": "17e",
      "content": "§ 17 e. Erhvervsstyrelsen kan foretage udgående kontrol af, om en virksomhed kan kontaktes på sit registrerede hjemsted, jf. § 4 a, nr. 1."
    },
    {
      "provision_ref": "4:17f",
      "chapter": "4",
      "section": "17f",
      "content": "§ 17 f. Er der tvivl om, hvorvidt et medlem af ledelsen faktisk udøver ledelsen, jf. § 12, stk. 2, kan Erhvervsstyrelsen afvise at registrere den pågældende, eller styrelsen kan afregistrere den pågældende."
    },
    {
      "provision_ref": "4:17g",
      "chapter": "4",
      "section": "17g",
      "content": "§ 17 g. Anmeldelser kan af Erhvervsstyrelsen afgøres ved digital straksafgørelse eller udtages til manuel sagsbehandling. Stk. 2. Finder Erhvervsstyrelsen, at en fejl eller mangel ved et anmeldt forhold kan afhjælpes ved en generalforsamlingsbeslutning eller ved vedtagelse af virksomhedens ledelse, kan styrelsen fastsætte en frist for forholdets berigtigelse. Stk. 3. Berigtiges forholdet ikke inden udløbet af den fastsatte frist, kan registrering ikke finde sted. Stk. 4. Anmelderen skal have skriftlig meddelelse om, at registrering efter stk. 1 ikke kan finde sted, og om begrundelsen herfor."
    },
    {
      "provision_ref": "4:17h",
      "chapter": "4",
      "section": "17h",
      "content": "§ 17 h. Erhvervsstyrelsen kan i indtil 5 år fra registreringstidspunktet kræve, at der indsendes bevis for, at registreringen er lovligt foretaget. Stk. 2. Finder Erhvervsstyrelsen, at der er registreret åbenbart urigtige oplysninger, kan styrelsen foretage en administrativ korrektion heraf."
    },
    {
      "provision_ref": "4:17i",
      "chapter": "4",
      "section": "17i",
      "content": "§ 17 i. Erhvervsstyrelsen kan, når styrelsen finder det hensigtsmæssigt, offentliggøre, at en kontrol efter §§ 17 g og 17 h iværksættes eller er blevet iværksat. Erhvervsstyrelsen kan endvidere offentliggøre resultatet af kontrollen. Stk. 2. Offentliggørelsen efter stk. 1 sker på Erhvervsstyrelsens hjemmeside. Erhvervsstyrelsen bestemmer, hvordan offentliggørelsen sker. Stk. 3. Erhvervsstyrelsens beslutninger om at overgive sager til politimæssig efterforskning kan offentliggøres på styrelsens hjemmeside. Navnet på selskabet eller personer, der er registreringspligtige i henhold til denne lov, kan fremgå af offentliggørelsen. Stk. 4. Offentliggørelse efter stk. 1-3 kan ikke ske, hvis offentliggørelsen vil udgøre en trussel mod en igangværende strafferetlig efterforskning, eller hvis offentliggørelsen vil forvolde uforholdsmæssig stor skade."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. For de virksomheder omfattet af denne lov, der i henhold til årsregnskabsloven skal aflægge årsrapport, skal ledelsen give revisor de oplysninger, som må anses af betydning for bedømmelsen af virksomheden og, hvis virksomheden er en modervirksomhed, koncernen. 1. pkt. finder tilsvarende anvendelse vedrørende en revisor eller en uafhængig erklæringsudbyder, der er valgt til at udføre erklæringsopgaven om virksomhedens bæredygtighedsrapportering. Stk. 2. Ledelsen skal give revisor adgang til at foretage de undersøgelser, denne finder nødvendige, og skal sørge for, at revisor får de oplysninger og den bistand, som revisor anser for nødvendig for udførelsen af sit hverv. Ledelsen i en virksomhed, der er dattervirksomhed i henhold til årsregnskabsloven, har tilsvarende forpligtelser over for modervirksomhedens revisor. 1. og 2. pkt. finder tilsvarende anvendelse på en uafhængig erklæringsudbyder, der er valgt til at afgive erklæring om bæredygtighedsrapportering."
    },
    {
      "provision_ref": "5:18a",
      "chapter": "5",
      "section": "18a",
      "content": "§ 18 a. I virksomheder, som har ejerandele, gældsinstrumenter eller andre værdipapirer optaget til handel på et reguleret marked i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og i store virksomheder, jf. stk. 2, skal 1) det øverste ledelsesorgan opstille måltal for andelen af medlemmer valgt af generalforsamlingen eller en tilsvarende forsamling, der er virksomhedens øverste myndighed, af det underrepræsenterede køn i det øverste ledelsesorgan, medmindre der er en ligelig fordeling af kvinder og mænd blandt disse medlemmer i det øverste ledelsesorgan, 2) det centrale ledelsesorgan opstille måltal for andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, jf. dog stk. 6, og 3) det centrale ledelsesorgan udarbejde en politik for at øge andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, jf. dog stk. 6. Stk. 2. Store virksomheder er virksomheder, der er omfattet af årsregnskabslovens § 7, stk. 2, nr. 3, jf. årsregnskabslovens § 7, stk. 3 og 4. Stk. 3. For modervirksomheder, der udarbejder koncernregnskab, skal beregningen af store virksomheder efter stk. 2 foretages på baggrund af koncernregnskabet. Stk. 4. Ved øvrige ledelsesniveauer forstås to ledelsesniveauer under det øverste ledelsesorgan. Det første ledelsesniveau under det øverste ledelsesorgan omfatter medlemmer af ledelsen, der er registreret i Erhvervsstyrelsen, men ikke er medlemmer af det øverste ledelsesorgan, og de personer, der organisatorisk er på samme ledelsesniveau. Det andet ledelsesniveau omfatter personer med personaleansvar, som refererer direkte til det første ledelsesniveau. Stk. 5. Henholdsvis det øverste og det centrale ledelsesorgan skal opstille et nyt og højere måltal for andelen af det underrepræsenterede køn efter stk. 1, nr. 1 og 2, når det tidligere opstillede måltal er nået, eller et nyt måltal, når tidshorisonten for den forventede opfyldelse er udløbet . Stk. 6. Virksomheder, der i det seneste regnskabsår har beskæftiget færre end 50 medarbejdere, kan undlade at opstille måltal og udarbejde en politik for at øge andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. En revisor kan afsættes af den, der har valgt revisoren. En revisor kan kun afsættes før hvervets udløb, hvis et begrundet forhold giver anledning hertil. Meningsforskelle vedrørende den regnskabsmæssige behandling, revisionsprocedurer eller i givet fald bæredygtighedsrapportering eller erklæringsprocedurer kan ikke anses for et begrundet forhold. 1.-3. pkt. finder tilsvarende anvendelse for en revisor eller en uafhængig erklæringsudbyder, der udfører erklæringsopgaven om virksomhedens bæredygtighedsrapportering. Stk. 2. Fratræder revisor, eller ophører revisionen eller revisors udførelse af erklæringsopgaven om virksomhedens bæredygtighedsrapportering på anden måde, inden revisors hverv udløber, skal revisor straks meddele dette til Erhvervsstyrelsen. Meddelelsen skal vedlægges en fyldestgørende forklaring på årsagen til hvervets ophør, hvis fratrædelsen eller ophøret er sket inden hvervets udløb. 1. og 2. pkt. finder tilsvarende anvendelse for en uafhængig erklæringsudbyder, der er valgt til at afgive erklæring om bæredygtighedsrapportering. Stk. 3. I en virksomhed, der er omfattet af revisorlovens § 1 a, nr. 3, kan en revisor eller en uafhængig erklæringsudbyder, herunder en revisor eller en uafhængig erklæringsudbyder valgt til at udføre erklæringsopgaven om virksomhedens bæredygtighedsrapportering, afsættes ved dom, hvis et begrundet forhold giver anledning hertil. Sag herom kan anlægges af deltagere, der repræsenterer 5 pct. af stemmerne eller deltagerne i virksomheden, og af Erhvervsstyrelsen som tilsynsmyndighed for godkendte revisorer og revisionsvirksomheder, jf. revisorlovens § 32, henholdsvis tilsynsmyndighed for verifikatorer, jf. § 33 i lov om uafhængige erklæringsudbydere vedrørende bæredygtighedsrapportering. Stk. 4. Sag om afsættelse af virksomhedens revisor eller en uafhængig erklæringsudbyder efter stk. 3 anlægges mod virksomheden og føres i den borgerlige retsplejes former. Tages en påstand om, at revisoren eller den uafhængige erklæringsudbyder skal afsættes, til følge, fratræder revisoren eller den uafhængige erklæringsudbyder, når dommen er endelig. Retten underretter samtidig Erhvervsstyrelsen og revisoren eller den uafhængige erklæringsudbyder om afsættelsen. Styrelsen registrerer på baggrund af dommen den afsatte revisors eller uafhængige erklæringsudbyders fratræden i styrelsens it-system."
    },
    {
      "provision_ref": "5a:19a",
      "chapter": "5a",
      "section": "19a",
      "content": "§ 19 a. Erhvervsstyrelsen fører i henhold til bestemmelserne i dette kapitel tilsyn med omdannede tidligere finansielle virksomheder, jf. § 1 a."
    },
    {
      "provision_ref": "5a:19b",
      "chapter": "5a",
      "section": "19b",
      "content": "§ 19 b. Ændringer i vedtægten kan kun ske med tilsynsmyndighedens godkendelse. Stk. 2. I forbindelse med godkendelse af vedtægtsændringer skal tilsynsmyndigheden påse, at ændringen ikke strider mod deltagernes rettigheder. For virksomheder omfattet af § 207, stk. 3, eller § 219 i lov om finansiel virksomhed kan der ikke foretages vedtægtsændringer, som strider mod disse bestemmelser. Stk. 3. Fastsætter ledelsen almindelige retningslinjer vedrørende virksomhedens formål og uddelinger, skal disse sendes til tilsynsmyndigheden sammen med vedtægten. Foretages der ændringer i retningslinjerne, skal en opdateret version heraf sendes til tilsynsmyndigheden. Er der tillagt fysiske eller juridiske personer særlige rettigheder eller fordele, skal dette fremgå af vedtægten. Stk. 4. Virksomheder, der ejer finansiel virksomhed, fastsætter i deres vedtægter og eventuelt ved valgregulativ de nærmere regler for valg og sammensætning af bestyrelsen."
    },
    {
      "provision_ref": "5a:19c",
      "chapter": "5a",
      "section": "19c",
      "content": "§ 19 c. Virksomhedens ledelse må kun med tilsynsmyndighedens samtykke foretage eller medvirke til ekstraordinære dispositioner, som kan medføre risiko for, at vedtægten ikke kan overholdes."
    },
    {
      "provision_ref": "5a:19d",
      "chapter": "5a",
      "section": "19d",
      "content": "§ 19 d. Vederlag til virksomhedens øverste ledelse må ikke overstige, hvad der anses for sædvanligt efter hvervets art og arbejdets omfang, samt hvad der må anses for forsvarligt i forhold til virksomhedens økonomiske stilling."
    },
    {
      "provision_ref": "5a:19e",
      "chapter": "5a",
      "section": "19e",
      "content": "§ 19 e. Tilsynsmyndigheden kan i særlige tilfælde indkalde til en generalforsamling eller anden forsamling, som er virksomhedens øverste myndighed. Stk. 2. En generalforsamling eller lignende forsamling, som er indkaldt efter stk. 1, ledes af en person, som tilsynsmyndigheden har bemyndiget dertil. Virksomhedens ledelse skal til tilsynsmyndigheden udlevere det materiale, der er nødvendigt, for at indkaldelse kan ske i overensstemmelse med vedtægten. Generalforsamlingsprotokollen og revisionsprotokollen skal endvidere udleveres. Revisionsprotokollen skal dog kun udleveres, hvis revisor fører en sådan. Stk. 3. Udgifterne til en generalforsamling eller tilsvarende forsamling udlægges af tilsynsmyndigheden, men afholdes endeligt af virksomheden. Stk. 4. Tilsynsmyndigheden kan beslutte, at en generalforsamling eller tilsvarende forsamling skal afholdes i tilsynsmyndighedens hjemstedskommune."
    },
    {
      "provision_ref": "5a:19f",
      "chapter": "5a",
      "section": "19f",
      "content": "§ 19 f. I forbindelse med sin gennemgang af virksomhedens regnskabsmateriale og virksomhedens forhold i øvrigt skal revisor efterkomme de krav vedrørende revisionen, som tilsynsmyndigheden stiller. Stk. 2. Revisor skal uden ugrundet ophold særskilt give meddelelse til tilsynsmyndigheden, hvis denne lov, bestemmelser fastsat i medfør heraf eller virksomhedens vedtægt ikke er overholdt og den pågældende overtrædelse ikke er uvæsentlig. Tilsvarende skal der uden ugrundet ophold særskilt gives meddelelse til tilsynsmyndigheden om forhold, som revisor er blevet bekendt med under sit arbejde, og som giver en begrundet formodning om, at medlemmer af ledelsen kan ifalde erstatnings- eller strafansvar for handlinger eller undladelser, der berører virksomheden, tilknyttede virksomheder, virksomhedsdeltagere, kreditorer eller medarbejdere. Der skal altid oplyses om overtrædelse af 1) straffelovens 28. kapitel samt skatte-, afgifts- og tilskudslovgivningen eller 2) lovgivningen om regnskabsaflæggelse, herunder om bogføring og opbevaring af regnskabsmateriale. Stk. 3. Hvis revisor i øvrigt i forbindelse med afgivelse af erklæringer i henhold til revisorlovens § 1, stk. 2 og 3, får oplysninger eller har bemærkninger, som giver anledning til at påtale virksomhedens forhold, skal revisor uden ugrundet ophold give meddelelse herom til tilsynsmyndigheden."
    },
    {
      "provision_ref": "5a:19g",
      "chapter": "5a",
      "section": "19g",
      "content": "§ 19 g. I tilfælde af overtrædelse af bestemmelser i dette kapitel eller virksomhedens vedtægt kan tilsynsmyndigheden give virksomhedens ledelse påbud om at bringe forholdene i overensstemmelse med loven eller vedtægten. Stk. 2. Tilsynsmyndigheden kan forlange de oplysninger af virksomhedens ledelse eller revisor, der er nødvendige til varetagelse af sine opgaver."
    },
    {
      "provision_ref": "5b:19h",
      "chapter": "5b",
      "section": "19h",
      "content": "§ 19 h. Virksomheder med begrænset ansvar, der ikke er omfattet af tilsyn efter bestemmelserne i kapitel 5 a, kan træffe beslutning om aktivsikring. Aktivsikringen indebærer, at virksomheden henlægger en bestemt del af virksomhedens overskud eller formue til en bunden reserve. Aktivsikringen indebærer desuden, at der føres tilsyn med den bundne reserve og med vedtægtsbestemmelsen om opløsning af virksomheden efter reglerne i dette kapitel. Stk. 2. Beslutningen om aktivsikring, jf. stk. 1, skal træffes enstemmigt på generalforsamlingen eller en tilsvarende forsamling. Beslutningen om aktivsikring kan ikke ophæves af generalforsamlingen eller en tilsvarende forsamling. Det er desuden en betingelse, at der i vedtægterne optages bestemmelser om aktivsikring, om henlæggelse til den bundne reserve og om virksomhedens opløsning. Stk. 3. Beslutningen om aktivsikring har virkning, når Erhvervsstyrelsen har godkendt og registreret vedtægtsbestemmelserne om aktivsikring i Erhvervsstyrelsens it-system. Stk. 4. Den bundne reserve kan anvendes til dækning af underskud, der ikke dækkes af beløb, der kan anvendes til overskudsdeling til deltagerne. Stk. 5. Ved fusion efter § 21 a med en anden virksomhed med begrænset ansvar overtager den fortsættende virksomhed den bundne reserve og tilsynet hermed på samme vilkår, som indtil fusionen var gældende. Stk. 6. Ved spaltning efter § 21 b eller ved omdannelse til et anpartsselskab eller aktieselskab efter § 21 e skal den bundne reserve udbetales i henhold til vedtægternes opløsningsbestemmelse, hvorefter aktivsikringen og tilsynet ophører."
    },
    {
      "provision_ref": "5b:19i",
      "chapter": "5b",
      "section": "19i",
      "content": "§ 19 i. Erhvervsstyrelsen fører efter reglerne i dette kapitel tilsyn med virksomhedernes vedtægtsbestemmelser om den bundne reserve og om opløsning af virksomheden efter § 19 h, stk. 1. Stk. 2. Ændringer af bestemmelsen om den bundne reserve eller opløsningsbestemmelsen i vedtægterne, jf. § 19 h, stk. 1, kan kun ske med tilsynsmyndighedens godkendelse. I forbindelse med godkendelse af ændringer i bestemmelsen om den bundne reserve eller opløsningsbestemmelsen skal tilsynsmyndigheden påse, at ændringen ikke strider mod hensigten med bestemmelsen."
    },
    {
      "provision_ref": "5b:19j",
      "chapter": "5b",
      "section": "19j",
      "content": "§ 19 j. I tilfælde af overtrædelse af bestemmelser i dette kapitel eller virksomhedens vedtægter kan tilsynsmyndigheden give virksomhedens ledelse påbud om at bringe forholdene i overensstemmelse med loven eller vedtægterne. Stk. 2. Tilsynsmyndigheden kan forlange de oplysninger, der er nødvendige til varetagelse af sine opgaver, af virksomhedens ledelse eller revisor."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. For opløsning af virksomheder med begrænset ansvar gælder kapitel 14 i selskabsloven med de fornødne afvigelser under hensyn til virksomhedernes særlige karakter, jf. dog § 20 a."
    },
    {
      "provision_ref": "6:20a",
      "chapter": "6",
      "section": "20a",
      "content": "§ 20 a. Erhvervsstyrelsen kan anmode skifteretten om at opløse en virksomhed med begrænset ansvar i følgende tilfælde: 1) Virksomheden opfylder ikke længere § 3. 2) Erhvervsstyrelsen har ikke rettidigt modtaget virksomhedens årsrapport eller undtagelseserklæring i henhold til årsregnskabsloven. 3) Virksomheden har ikke den ledelse eller det hjemsted, der er foreskrevet i loven eller virksomhedens vedtægt. 4) Virksomheden har ikke registreret oplysninger om reelle ejere, eller virksomheden har foretaget mangelfuld registrering i henhold til § 15 g. 5) Virksomheden har ikke opbevaret dokumentation for oplysningerne om virksomhedens reelle ejere, eller virksomheden har opbevaret mangelfuld dokumentation i henhold til § 15 g. 6) Virksomheden har ikke opbevaret virksomhedsdokumenter i henhold til § 15 c, eller opbevaringen er mangelfuld, eller dokumenterne er mangelfulde. 7) Virksomheden indsender ikke oplysninger, eller virksomheden indsender mangelfulde oplysninger i henhold til § 17 b, stk. 1, eller § 17 h, stk. 1. 8) Virksomheden har ikke indhentet en erklæring i henhold til § 17 b, stk. 2. 9) Erhvervsstyrelsen har ikke rettidigt modtaget erklæring efter § 10, stk. 5, 2. pkt. 10) Virksomheden har ikke anmeldt en revisor, selv om den er omfattet af revisionspligt efter årsregnskabsloven eller anden lovgivning. 11) Virksomheden har ikke anmeldt en revisor, selv om generalforsamlingen eller tilsvarende øverste myndighed i øvrigt har besluttet, at virksomhedens årsrapport skal revideres. Stk. 2. Erhvervsstyrelsen kan fastsætte en frist, inden for hvilken virksomheden kan afhjælpe en mangel efter stk. 1. Afhjælpes manglen ikke senest ved udløbet af den frist, som styrelsen har fastsat, kan styrelsen træffe beslutning om tvangsopløsning. Stk. 3. Tvangsopløsningen gennemføres efter bestemmelserne i selskabslovens §§ 226-229 a med de fornødne afvigelser under hensyn til virksomhedernes særlige karakter."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Et interessentskab eller et kommanditselskab kan slettes af Erhvervsstyrelsens register i følgende tilfælde: 1) Virksomheden anmelder, at en af interessenterne henholdsvis komplementarerne ikke længere er et kapitalselskab eller et selskab med en tilsvarende retsform. 2) Erhvervsstyrelsen har ikke rettidigt modtaget virksomhedens årsrapport eller undtagelseserklæring i henhold til årsregnskabsloven. 3) Virksomheden har ikke den ledelse eller det hjemsted, der er foreskrevet i loven eller virksomhedens vedtægt. 4) Virksomheden har ikke registreret oplysninger om reelle ejere, eller virksomheden har foretaget mangelfuld registrering i henhold til § 15 g. 5) Virksomheden har ikke opbevaret dokumentation for oplysningerne om virksomhedens reelle ejere, eller virksomheden har opbevaret mangelfuld dokumentation i henhold til § 15 g. 6) Virksomheden har ikke opbevaret virksomhedsdokumenter i henhold til § 15 c, eller opbevaringen er mangelfuld, eller dokumenterne er mangelfulde. 7) Virksomheden indsender ikke oplysninger, eller virksomheden indsender mangelfulde oplysninger i henhold til § 17 h, stk. 1. 8) Virksomheden har ikke indhentet en erklæring i henhold til § 17 b, stk. 2. 9) Virksomheden har ikke anmeldt en revisor, selv om den er omfattet af revisionspligt efter årsregnskabsloven eller anden lovgivning. 10) Virksomheden har ikke anmeldt en revisor, selv om generalforsamlingen eller tilsvarende øverste myndighed i øvrigt har besluttet, at virksomhedens årsrapport skal revideres. Stk. 2. Erhvervsstyrelsen kan fastsætte en frist, inden for hvilken virksomheden kan afhjælpe en mangel efter stk. 1. Afhjælpes manglen ikke senest ved udløbet af den frist, som styrelsen har fastsat, kan styrelsen træffe beslutning om sletning af virksomheden. Stk. 3. Viser det sig efter sletningen, at de forhold, der har ført til sletningen, ikke længere foreligger, kan interessentskabet eller kommanditselskabet anmode Erhvervsstyrelsen om at genregistrere virksomheden. Det er en betingelse for genregistreringen, at der vælges ledelse og eventuel revisor. Stk. 4. Er anmeldelse i henhold til stk. 3 ikke modtaget, senest 3 måneder efter at Erhvervsstyrelsen har slettet virksomheden, eller har virksomheden inden for de sidste 5 år tidligere været slettet, jf. stk. 1, nr. 2-10, kan genregistrering ikke finde sted. Fristen på 3 måneder suspenderes, hvis virksomheden tages under rekonstruktionsbehandling. Stk. 5. Erhvervsstyrelsen kan fastsætte nærmere regler om genregistrering af de i stk. 1 nævnte virksomheder."
    },
    {
      "provision_ref": "6a:21a",
      "chapter": "6a",
      "section": "21a",
      "content": "§ 21 a. En virksomhed med begrænset ansvar kan opløses uden likvidation ved overdragelse af virksomhedens aktiver og gæld som helhed til en anden virksomhed med begrænset ansvar, som er omfattet af loven. Det samme gælder, når to eller flere virksomheder med begrænset ansvar sammensmeltes til en ny virksomhed med begrænset ansvar. Beslutning om fusion træffes med den stemmeflerhed, der kræves til vedtægtsændring. Stk. 2. Efter den 1. januar 2014 kan der ikke dannes nye selskaber med begrænset ansvar som led i en fusion. Stk. 3. Bestemmelserne om fusion i de regler i kapitel 15 i selskabsloven, der gælder for anpartsselskaber, finder anvendelse med de fornødne tilpasninger."
    },
    {
      "provision_ref": "6a:21b",
      "chapter": "6a",
      "section": "21b",
      "content": "§ 21 b. Virksomhedsdeltagerne kan med det flertal, der kræves til vedtægtsændring, træffe beslutning om spaltning af en virksomhed med begrænset ansvar. Ved spaltningen overdrages aktiver og forpligtelser som helhed til flere bestående eller nye virksomheder med begrænset ansvar omfattet af loven mod vederlag til den indskydende virksomheds virksomhedsdeltagere. Virksomhedsdeltagerne kan med samme flertal træffe beslutning om en spaltning, hvorved en virksomhed med begrænset ansvar overdrager en del af sine aktiver og forpligtelser til en eller flere bestående eller nye virksomheder med begrænset ansvar. Overdragelserne kan gennemføres uden kreditorernes samtykke. Stk. 2. Efter den 1. januar 2014 kan der ikke dannes nye selskaber med begrænset ansvar som led i en spaltning. Stk. 3. Bestemmelserne om spaltning i de regler i kapitel 15 i selskabsloven, der gælder for anpartsselskaber finder anvendelse med de fornødne tilpasninger. Stk. 4. Hvis en kreditor i en virksomhed med begrænset ansvar, der har deltaget i spaltningen, ikke bliver fyldestgjort, hæfter hver af de deltagende øvrige virksomheder solidarisk for forpligtelser, der bestod på tidspunktet for spaltningsplanens offentliggørelse, dog højst med et beløb svarende til den tilførte eller resterende nettoværdi i den enkelte virksomhed på dette tidspunkt."
    },
    {
      "provision_ref": "6b:21c",
      "chapter": "6b",
      "section": "21c",
      "content": "§ 21 c. Kapitel 16 i selskabsloven finder med de nødvendige tilpasninger tilsvarende anvendelse på en fusion, hvor en virksomhed med begrænset ansvar omfattet af denne lov deltager i en fusion med en eller flere tilsvarende virksomheder med begrænset ansvar, der hører under mindst et andet EU/EØS-lands lovgivning, jf. dog stk. 3. Stk. 2. Efter den 1. januar 2014 kan der ikke dannes nye selskaber med begrænset ansvar med registreret hjemsted i Danmark som led i en grænseoverskridende fusion. Stk. 3. En grænseoverskridende fusion mellem virksomheder med begrænset ansvar er betinget af, at lovgivningen, som de øvrige deltagende virksomheder hører under, tillader grænseoverskridende fusioner med den pågældende virksomhedstype, og at de udenlandske virksomheder er sammenlignelige med virksomheder med begrænset ansvar omfattet af denne lov."
    },
    {
      "provision_ref": "6b:21d",
      "chapter": "6b",
      "section": "21d",
      "content": "§ 21 d. Kapitel 16 i selskabsloven finder med de nødvendige tilpasninger tilsvarende anvendelse på en spaltning, hvor en virksomhed med begrænset ansvar omfattet af denne lov deltager i en spaltning med en eller flere tilsvarende virksomheder med begrænset ansvar, der hører under mindst et andet EU/EØS-lands lovgivning, jf. dog stk. 3. Stk. 2. Efter den 1. januar 2014 kan der ikke dannes nye selskaber med begrænset ansvar med registreret hjemsted i Danmark som led i en grænseoverskridende spaltning. Stk. 3. En grænseoverskridende spaltning mellem virksomheder med begrænset ansvar er betinget af, at lovgivningen, som de øvrige deltagende virksomheder hører under, tillader grænseoverskridende spaltninger med den pågældende virksomhedstype, og at de udenlandske virksomheder er sammenlignelige med virksomheder med begrænset ansvar omfattet af denne lov."
    },
    {
      "provision_ref": "6c:21e",
      "chapter": "6c",
      "section": "21e",
      "content": "§ 21 e. I en virksomhed med begrænset ansvar kan generalforsamlingen eller en tilsvarende forsamling vedtage at omdanne virksomheden til et anpartsselskab eller et aktieselskab, jf. §§ 21 f-21 q. Omdannelsen kan gennemføres uden kreditorernes samtykke."
    },
    {
      "provision_ref": "6c:21f",
      "chapter": "6c",
      "section": "21f",
      "content": "§ 21 f. Ledelsen i virksomheden opretter og underskriver i forening en omdannelsesplan, jf. dog stk. 2. Stk. 2. Deltagerne i virksomheden kan i enighed beslutte, at der ikke skal udarbejdes en omdannelsesplan, jf. dog § 21 o, stk. 2 og 3. Stk. 3. Omdannelsesplanen skal indeholde oplysning og bestemmelser om 1) virksomhedens navn og eventuelle binavne før og efter omdannelsen, 2) virksomhedens hjemsted, 3) vederlaget til deltagerne i virksomheden, 4) tidspunktet, fra hvilket kapitalandelene i kapitalselskabet efter omdannelsen giver ret til udbytte, 5) de rettigheder i kapitalselskabet efter omdannelsen, der tillægges eventuelle indehavere af ejerandele og gældsbreve med særlige rettigheder i virksomheden inden omdannelsen, 6) eventuelle andre foranstaltninger til fordel for indehavere af de i nr. 5 omhandlede ejerandele og gældsbreve, 7) notering af kapitalandelene, der ydes som vederlag, og eventuel udlevering af ejerbeviser, 8) enhver særlig fordel, der som led i omdannelsen gives medlemmerne af virksomhedens ledelse, og 9) udkast til vedtægter, jf. selskabslovens §§ 28 og 29, for kapitalselskabet efter omdannelsen."
    },
    {
      "provision_ref": "6c:21g",
      "chapter": "6c",
      "section": "21g",
      "content": "§ 21 g. Ledelsen i virksomheden skal udarbejde en skriftlig redegørelse, i hvilken den påtænkte omdannelse, herunder en eventuel omdannelsesplan, forklares og begrundes, jf. dog stk. 2. Redegørelsen skal indeholde oplysning om fastsættelsen af vederlaget til deltagerne i virksomheden, herunder særlige vanskeligheder forbundet med fastsættelsen. Stk. 2. Deltagerne i virksomheden kan i enighed beslutte, at der ikke skal udarbejdes en omdannelsesredegørelse."
    },
    {
      "provision_ref": "6c:21h",
      "chapter": "6c",
      "section": "21h",
      "content": "§ 21 h. Hvis omdannelsesplanen er underskrevet mere end 6 måneder efter udløbet af det regnskabsår, som virksomhedens seneste årsrapport eller undtagelseserklæring vedrører, skal der udarbejdes en mellembalance, jf. dog stk. 4. Stk. 2. Hvis der er tale om en omdannelse, hvor omdannelsesplanen er fravalgt, jf. § 21 f, stk. 2, skal der for den pågældende virksomhed med begrænset ansvar udarbejdes en mellembalance, hvis beslutningen om fravalg af omdannelsesplanen er truffet mere end 6 måneder efter udløbet af det regnskabsår, som virksomhedens seneste årsrapport eller undtagelseserklæring vedrører, jf. dog stk. 4. Stk. 3. Mellembalancen, der skal udarbejdes i overensstemmelse med det regelsæt, som virksomheden udarbejder årsrapporten efter, må ikke have en opgørelsesdato, der ligger mere end 3 måneder forud for underskrivelsen af omdannelsesplanen eller beslutningen om fravalg af omdannelsesplanen. Mellembalancen skal være revideret, hvis virksomheden er omfattet af revisionspligt efter årsregnskabsloven eller anden lovgivning. Stk. 4. Deltagerne i virksomheden kan i enighed beslutte, at der ikke skal udarbejdes en mellembalance, uanset om en eventuel omdannelsesplan er underskrevet mere end 6 måneder efter udløbet af det regnskabsår, som virksomhedens seneste årsrapport eller undtagelseserklæring vedrører."
    },
    {
      "provision_ref": "6c:21i",
      "chapter": "6c",
      "section": "21i",
      "content": "§ 21 i. Virksomheden skal som led i omdannelsen indhente en beretning fra en vurderingsmand. Vurderingsmanden udpeges efter selskabslovens § 37, stk. 1. Selskabslovens § 37, stk. 2 og 3, finder tilsvarende anvendelse på vurderingsmændenes forhold til virksomheden, der ønskes omdannet. Stk. 2. Vurderingsberetningen skal indeholde 1) en beskrivelse af hvert indskud, 2) oplysning om den anvendte fremgangsmåde ved vurderingen, 3) angivelse af det fastsatte vederlag og 4) erklæring om, at den ansatte værdi mindst svarer til det aftalte vederlag, herunder den eventuelle pålydende værdi af de kapitalandele, der skal udstedes, med tillæg af eventuel overkurs. Stk. 3. Vurderingsberetningen må ikke være udarbejdet mere end 3 måneder før tidspunktet for omdannelsens eventuelle vedtagelse, jf. § 21 n. Overskrides fristen, kan omdannelsen ikke gyldigt vedtages."
    },
    {
      "provision_ref": "6c:21j",
      "chapter": "6c",
      "section": "21j",
      "content": "§ 21 j. En eller flere uvildige sagkyndige vurderingsmænd skal udarbejde en skriftlig udtalelse om omdannelsesplanen, herunder vederlaget, jf. stk. 4. I en omdannelse, hvor omdannelsesplanen er fravalgt, jf. § 21 f, stk. 2, skal vurderingsmanden afgive en skriftlig udtalelse om den påtænkte omdannelse, herunder vederlaget, jf. stk. 4. Deltagerne kan i enighed beslutte, at der ikke skal udarbejdes en udtalelse fra en vurderingsmand om den påtænkte omdannelse. Stk. 2. Vurderingsmændene udpeges efter selskabslovens § 37, stk. 1. Stk. 3. Selskabslovens § 37, stk. 2 og 3, finder tilsvarende anvendelse på vurderingsmændenes forhold til virksomheden, der ønskes omdannet. Stk. 4. Udtalelsen efter stk. 1, 1. og 2 pkt., skal indeholde en erklæring om, hvorvidt vederlaget til deltagerne i virksomheden er rimeligt og sagligt begrundet. Erklæringen skal angive den eller de fremgangsmåder, der er anvendt ved fastsættelsen af vederlaget, og vurdere hensigtsmæssigheden heraf. Erklæringen skal endvidere angive de værdier, som fremgangsmåderne hver for sig fører til, og den betydning, der må tillægges fremgangsmåderne i forhold til hinanden ved værdiansættelsen. Har der været særlige vanskeligheder forbundet med værdiansættelsen, omtales disse i erklæringen."
    },
    {
      "provision_ref": "6c:21k",
      "chapter": "6c",
      "section": "21k",
      "content": "§ 21 k. Vurderingsmændene skal ud over den i § 21 j, stk. 4, nævnte erklæring endvidere afgive en erklæring om, hvorvidt virksomhedens kreditorer må antages at være tilstrækkelig sikrede efter omdannelsen i forhold til virksomhedens nuværende situation. Deltagerne i virksomheden kan dog i enighed beslutte, at der ikke skal udarbejdes en sådan erklæring fra en vurderingsmand om kreditorernes stilling."
    },
    {
      "provision_ref": "6c:21l",
      "chapter": "6c",
      "section": "21l",
      "content": "§ 21 l. Hvis vurderingsmændene i deres erklæring om kreditorernes stilling, jf. § 21 k, finder, at kreditorerne i virksomheden ikke er tilstrækkelig sikrede efter omdannelsen, eller hvis der ikke er udarbejdet en erklæring fra en vurderingsmand om kreditorernes stilling, kan kreditorer, hvis fordringer er stiftet forud for Erhvervsstyrelsens offentliggørelse i medfør af § 21 m, senest 4 uger efter offentliggørelsen anmelde deres fordringer til virksomheden. Fordringer, for hvilke der er stillet betryggende sikkerhed, kan dog ikke anmeldes. Stk. 2. Anmeldte fordringer, der er forfaldne, kan forlanges indfriet, og for anmeldte fordringer, der er uforfaldne, kan der forlanges betryggende sikkerhed. Stk. 3. Medmindre andet godtgøres, er sikkerhedsstillelse efter stk. 2 ikke fornødent, hvis indfrielse af fordringerne er sikret ved en ordning i henhold til lov. Stk. 4. Er der mellem virksomheden og kreditorer, der har anmeldt et krav, uenighed om, hvorvidt der skal stilles sikkerhed, eller om, hvorvidt en tilbudt sikkerhed er tilstrækkelig, kan begge parter, senest 2 uger efter at fordringen er anmeldt, indbringe sagen for skifteretten på virksomhedens hjemsted til afgørelse af spørgsmålet. Stk. 5. Kreditor kan ikke med bindende virkning ved den aftale, der ligger til grund for fordringen, frasige sig retten til at forlange sikkerhed efter stk. 2."
    },
    {
      "provision_ref": "6c:21m",
      "chapter": "6c",
      "section": "21m",
      "content": "§ 21 m. Erhvervsstyrelsen skal senest 4 uger efter en eventuel omdannelsesplans underskrivelse have modtaget en kopi af omdannelsesplanen, jf. stk. 2. Overskrides fristen, kan modtagelsen af omdannelsesplanen ikke offentliggøres og omdannelsen dermed ikke vedtages. Stk. 2. Hvis virksomheden har udnyttet muligheden for at fravælge udarbejdelsen af en omdannelsesplan, jf. § 21 f, stk. 2, skal dette meddeles Erhvervsstyrelsen med angivelse af virksomhedens navn og cvr-nummer. Stk. 3. Vurderingsmandserklæring om kreditorernes stilling, jf. § 21 k, 1. pkt., skal indsendes til Erhvervsstyrelsen, jf. dog stk. 4. Stk. 4. Hvis muligheden for at fravælge udarbejdelsen af en vurderingsmandserklæring om kreditorernes stilling, jf. § 21 k, 2. pkt., er udnyttet, skal dette meddeles Erhvervsstyrelsen med angivelse af virksomhedens navn og cvr-nummer. Stk. 5. Erhvervsstyrelsens modtagelse af oplysninger og eventuelle dokumenter, jf. stk. 1-4, offentliggøres i Erhvervsstyrelsens it-system. Hvis kreditorerne har ret til at anmelde deres krav, jf. § 21 l, indeholder Erhvervsstyrelsens offentliggørelse oplysning herom. Stk. 6. Erhvervsstyrelsen kan fastsætte nærmere regler om virksomheders offentliggørelse af omdannelsesplanen og eventuelle medfølgende dokumenter."
    },
    {
      "provision_ref": "6c:21n",
      "chapter": "6c",
      "section": "21n",
      "content": "§ 21 n. Beslutning om gennemførelse af en omdannelse må tidligst træffes 4 uger efter Erhvervsstyrelsens offentliggørelse, jf. § 21 m, stk. 5, af modtagelsen af oplysninger om den påtænkte omdannelse, jf. dog stk. 2 og 3. Hvis offentliggørelsen vedrørende § 21 m, stk. 1 eller 2, og vedrørende § 21 m, stk. 3 eller 4, har fundet sted hver for sig, regnes fristen i 1. pkt. fra det seneste offentliggørelsestidspunkt. Stk. 2. Hvis det i vurderingsmændenes erklæring om kreditorernes stilling antages, jf. § 21 k, at kreditorerne i virksomheden er tilstrækkelig sikrede efter omdannelsen, kan deltagerne i enighed efter Erhvervsstyrelsens offentliggørelse af modtagelsen af oplysninger om den påtænkte omdannelse, jf. § 21 m, stk. 5, beslutte at fravige fristen efter stk. 1. Stk. 3. I en omdannelse, hvor omdannelsesplanen er fravalgt, jf. § 21 f, stk. 2, er der ikke krav om, at Erhvervsstyrelsen skal have foretaget offentliggørelse, jf. § 21 m, stk. 5, inden deltagerne kan træffe beslutning om gennemførelsen af omdannelsen, hvis der er udarbejdet en vurderingsmandserklæring om kreditorernes stilling, jf. § 21 k, og hvis vurderingsmændene i deres erklæring om kreditorernes stilling finder, at kreditorerne i virksomheden er tilstrækkelig sikrede efter omdannelsen. Stk. 4. Kreditorer, der anmoder herom, skal have oplysning om, hvornår der træffes beslutning om omdannelsens eventuelle gennemførelse. Stk. 5. Omdannelsens gennemførelse skal være i overensstemmelse med omdannelsesplanen, hvis der er udarbejdet en omdannelsesplan. Vedtages omdannelsen ikke i overensstemmelse med en eventuel offentliggjort omdannelsesplan, anses forslaget som bortfaldet. Stk. 6. Følgende dokumenter skal, hvis de er udarbejdet, senest 4 uger før der skal træffes beslutning om gennemførelse af omdannelsen, stilles til rådighed for deltagerne i virksomheden på virksomhedens hjemsted eller hjemmeside, medmindre disse i enighed beslutter, at de pågældende dokumenter ikke skal fremlægges for deltagerne forud for eller på generalforsamlingen eller en tilsvarende forsamling, jf. dog stk. 7: 1) Omdannelsesplanen. 2) Virksomhedens godkendte årsrapporter for de sidste 3 regnskabsår eller den kortere tid, virksomheden måtte have bestået. 3) Omdannelsesredegørelsen. 4) Mellembalancen. 5) Vurderingsberetningen om apportindskud. 6) Vurderingsmændenes udtalelser om den påtænkte omdannelse, herunder en eventuel omdannelsesplan. 7) Vurderingsmændenes erklæring om kreditorernes stilling. Stk. 7. Deltagere i virksomheden, der anmoder herom, skal vederlagsfrit have adgang til de dokumenter, der er nævnt i stk. 6."
    },
    {
      "provision_ref": "6c:21o",
      "chapter": "6c",
      "section": "21o",
      "content": "§ 21 o. Beslutning om omdannelse træffes af generalforsamlingen eller en tilsvarende forsamling. Beslutningen træffes med det flertal, der kræves for at træffe beslutning om opløsning af virksomheden, dog mindst med tilslutning af fire femtedele af deltagerne i virksomheden eller disses stemmer, når stemmeafgivning sker på grundlag af omsætning el.lign. Er virksomheden under likvidation, kan omdannelsen kun besluttes, hvis udlodning til deltagerne i virksomheden endnu ikke er påbegyndt, og hvis deltagerne samtidig træffer beslutning om at hæve likvidationen. Selskabslovens § 31 finder tilsvarende anvendelse ved omdannelse af en virksomhed med begrænset ansvar til et kapitalselskab. Stk. 2. I en omdannelse, hvor omdannelsesplanen er fravalgt, jf. § 21 f, stk. 2, skal ledelsen oplyse om begivenheder af væsentlig betydning, herunder væsentlige ændringer i aktiver og forpligtelser, der er indtruffet i tiden mellem balancedagen i virksomhedens seneste årsrapport eller undtagelseserklæring og generalforsamlingen eller en tilsvarende forsamling. Stk. 3. I forbindelse med vedtagelsen af omdannelsens gennemførelse skal der tages stilling til følgende forhold, hvis omdannelsesplanen er fravalgt, jf. § 21 f, stk. 2: 1) Virksomhedens navn og eventuelle binavne. 2) Vederlaget for andelene i den omdannede virksomhed. 3) Tidspunktet, fra hvilket de kapitalandele, der eventuelt ydes som vederlag, giver ret til udbytte. 4) Vedtægter, jf. selskabslovens §§ 28 og 29. Stk. 4. Ledelsen i virksomheden skal på det møde, hvor der skal træffes beslutning om omdannelsens gennemførelse, oplyse om begivenheder af væsentlig betydning, herunder væsentlige ændringer i aktiver og forpligtelser, der er indtruffet efter omdannelsesplanens underskrivelse. Stk. 5. Meddelelse om omdannelsen skal senest 2 uger efter vedtagelsen være givet til alle deltagere i virksomheden. Stk. 6. Foretages valg af øverste ledelse og eventuel revisor ikke, umiddelbart efter at der er truffet beslutning om omdannelsens gennemførelse, skal der senest 2 uger derefter afholdes en generalforsamling eller tilsvarende forsamling i virksomheden til valg heraf. Deltagerne i virksomheden skal enten i forbindelse med omdannelsen eller på den efterfølgende generalforsamling eller en tilsvarende forsamling træffe beslutning om, hvorvidt virksomhedens kommende årsregnskaber skal revideres, hvis virksomheden ikke er omfattet af revisionspligten efter årsregnskabsloven eller anden lovgivning."
    },
    {
      "provision_ref": "6c:21p",
      "chapter": "6c",
      "section": "21p",
      "content": "§ 21 p. Deltagerne i virksomheden kan kræve godtgørelse af virksomheden, hvis vederlaget til deltagerne ikke er rimeligt og sagligt begrundet, og hvis de har taget forbehold herom på det møde, hvor der blev truffet beslutning om omdannelsens gennemførelse. Stk. 2. Sag i henhold til stk. 1 skal anlægges, senest 2 uger efter at omdannelsens gennemførelse er blevet besluttet. Stk. 3. Er der taget forbehold i henhold til stk. 1, kan anmeldelsen om omdannelsens gennemførelse først registreres efter udløbet af 2-ugersfristen, jf. stk. 2, medmindre vurderingsmændene i deres udtalelse om planen, herunder vederlaget, jf. § 21 j, finder, at vederlaget til deltagerne er rimeligt og sagligt begrundet."
    },
    {
      "provision_ref": "6c:21q",
      "chapter": "6c",
      "section": "21q",
      "content": "§ 21 q. Den vedtagne omdannelse skal for virksomheden registreres eller anmeldes til registrering, jf. § 10, i Erhvervsstyrelsen, senest 2 uger efter at omdannelsen er besluttet. Registreringen eller anmeldelsen skal vedlægges dokumenterne, som er nævnt i § 21 n, stk. 6, nr. 3-7, hvis de er udarbejdet. Stk. 2. Den vedtagne omdannelse skal registreres eller anmeldes til registrering, jf. § 10, senest 1 år efter Erhvervsstyrelsens offentliggørelse, jf. § 21 m, stk. 5, af modtagelsen af oplysninger om den påtænkte omdannelse. Overskrides fristen, mister beslutningen om omdannelsens gennemførelse sin gyldighed, og en eventuel udarbejdet omdannelsesplan i henhold til § 21 f anses for bortfaldet. Stk. 3. En virksomheds omdannelse til et kapitalselskab kan registreres, når følgende er opfyldt: 1) Omdannelsen er besluttet af deltagerne i virksomheden, jf. § 21 o, stk. 1. 2) Kreditorernes krav anmeldt efter § 21 l er afgjort. 3) Betingelserne i § 21 o, stk. 6, om valg af medlemmer til det øverste ledelsesorgan og revisor er opfyldt. 4) Deltagernes krav om godtgørelse efter § 21 p er afgjort, medmindre der er stillet betryggende sikkerhed for kravet. Hvis der er udarbejdet en vurderingsmandsudtalelse om den påtænkte omdannelse, herunder vederlaget, og det i vurderingsmandsudtalelsen antages, at vederlaget er rimeligt og sagligt begrundet, skal vurderingsmændene endvidere have erklæret, at deres udtalelse om vederlaget ikke anfægtes i væsentlig grad. Vurderingsmændene afgør, om sikkerheden er betryggende. 5) Der er ansat en direktion. Stk. 4. En virksomheds omdannelse til et kapitalselskab anses for sket, når virksomhedens vedtægter er ændret, således at de opfylder kravene for kapitalselskaber, og når omdannelsen er registreret i Erhvervsstyrelsens it-system. Stk. 5. Optagelsen af kapitalejerne i ejerbogen og eventuel udlevering af ejerbeviser må ikke ske, før omdannelsen er registreret. Stk. 6. Er der forløbet 3 år efter omdannelsen, uden at alle dertil berettigede har fremsat anmodning om optagelse i kapitalselskabets ejerbog, kan det centrale ledelsesorgan ved en offentliggørelse i Erhvervsstyrelsens it-system opfordre den eller de pågældende til inden for 6 måneder at henvende sig til selskabet. Når fristen er udløbet, uden at henvendelsen er sket, kan det centrale ledelsesorgan for kapitalejerens regning afhænde kapitalandelene. I salgsprovenuet kan selskabet fradrage omkostningerne ved offentliggørelsen og afhændelsen. Er salgsprovenuet ikke afhentet senest 3 år efter afhændelsen, tilfalder beløbet selskabet. Stk. 7. Selskabslovens §§ 42-44 finder tilsvarende anvendelse, hvis det omdannede kapitalselskab erhverver formueværdier fra en kapitalejer, der er kapitalselskabet bekendt, i tiden indtil 24 måneder efter at omdannelsen er registreret."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Undlader bestyrelsen, direktionen eller det tilsvarende ledelsesorgan i rette tid at efterkomme de pligter, der ifølge loven eller bestemmelser fastsat i medfør af loven påhviler dem i forhold til Erhvervsstyrelsen, kan styrelsen som tvangsmiddel pålægge de pågældende daglige eller ugentlige bøder, der tillægges udpantningsret."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Medmindre strengere straf er forskyldt efter straffeloven, straffes overtrædelse af § 2, stk. 3, 2. pkt., § 6, stk. 3, stk. 4, 2. pkt., og stk. 6-8, § 8, § 10, stk. 1, 4 og 5, §§ 11, 12, 15 a og 15 c, § 15 g, stk. 3-6, § 18 a, stk. 1, nr. 1 og 2, § 19 c og § 19 d med bøde. Den, der ikke efterlever et påbud efter §§ 19 g eller 19 j, straffes med bøde. Stk. 2. I forskrifter, der udfærdiges i henhold til loven, kan der fastsættes straf af bøde for overtrædelse af bestemmelser i forskrifterne. Stk. 3. Er en overtrædelse begået af et selskab, en forening, en fond eller lignende, kan der pålægges den juridiske person som sådan bødeansvar. Er overtrædelsen begået af staten, en kommune eller et kommunalt fællesskab, jf. § 60 i lov om kommunernes styrelse, kan der pålægges staten, kommunen eller det kommunale fællesskab bødeansvar. Stk. 4. Forældelsesfristen for overtrædelse af lovens bestemmelser eller regler udstedt i medfør af loven er 5 år."
    },
    {
      "provision_ref": "7a:23a",
      "chapter": "7a",
      "section": "23a",
      "content": "§ 23 a. Erhvervsministeren kan fastsætte regler om klager over afgørelser truffet i medfør af denne lov, herunder om, at klager ikke kan indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "7a:23b",
      "chapter": "7a",
      "section": "23b",
      "content": "§ 23 b. Afgørelser truffet af Erhvervsstyrelsen i henhold til loven eller forskrifter udstedt i medfør af loven kan indbringes for Erhvervsankenævnet, senest 4 uger efter at afgørelsen er meddelt den pågældende, jf. dog stk. 2 og 3. Stk. 2. Erhvervsstyrelsens afgørelse som følge af overskridelse af de frister, der er fastsat i § 10, stk. 1, § 17 c, § 17 g, stk. 2-4, § 20 a, stk. 2, og § 21, stk. 2, og afgørelser efter § 20, § 20 a, stk. 1, og § 21, stk. 1, kan ikke indbringes for anden administrativ myndighed. Stk. 3. Afgørelser truffet af Erhvervsstyrelsen i henhold til forskrifter, som er udstedt i medfør af § 5 a, stk. 1 eller 2, kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. (Ophævet)"
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Loven træder i kraft den 1. januar 1995. Stk. 2. Samtidig ophæves lov nr. 23 af 1. marts 1889 om handelsregistre, firma og prokura. Stk. 3. (Udelades)"
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. (Udelades) Stk. 2. Lovens § 6, stk. 6, 1. pkt., og § 9 finder ikke anvendelse på bestående virksomheder. Stk. 3. Virksomhedsnavne, som ved lovens ikrafttræden er registreret i handelsregistrene, og som anmeldes til Erhvervsstyrelsen til registrering, kan uanset § 6, stk. 2, registreres i Erhvervsstyrelsen og anvendes med samme ret som hidtil."
    },
    {
      "provision_ref": "8:27og28",
      "chapter": "8",
      "section": "27og28",
      "content": "§§ 27 og 28. (Udelades)"
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning sættes i kraft for disse landsdele med de afvigelser, som landsdelenes særlige forhold tilsiger."
    },
    {
      "provision_ref": "66",
      "section": "66",
      "content": "§ 66. Loven træder i kraft den 1. februar 2025, jf. dog stk. 2 og 3. Stk. 2-10. (Udelades)"
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven finder anvendelse på virksomheder, der har til formål at fremme virksomhedens deltageres økonomiske interesser gennem erhvervsdrift. Stk. 2. Ved virksomheder forstås i denne lov enkeltmandsvirksomheder, interessentskaber, kommanditselskaber, andelsselskaber (andelsforeninger) samt andre selskaber og foreninger med begrænset ansvar, som ikke er omfattet af selskabsloven, lov om erhvervsdrivende fonde eller §§ 133-154 i lov om forvaltere af alternative investeringsfonde m.v. Filialer af tilsvarende udenlandske virksomheder er tillige omfattet af loven. Stk. 3. Selskaber med begrænset ansvar, jf. § 3, kan alene stiftes frem til den 1. januar 2014 i medfør af denne lov. Herefter kan selskaber med begrænset ansvar ikke stiftes og registreres i medfør af denne lov. Stk. 4. En virksomhed anses efter denne lov for at udøve erhvervsdrift, hvis den 1) overdrager varer eller immaterielle rettigheder, erlægger tjenesteydelser eller lignende, for hvilke virksomheden normalt modtager vederlag, eller 2) udøver virksomhed med salg eller udlejning af fast ejendom eller 3) har den i selskabslovens §§ 6 og 7 anførte forbindelse med et aktie- eller anpartsselskab eller med en anden virksomhed, der udøver den i nr. 1 eller 2 nævnte erhvervsdrift, eller 4) udøver en bestemmende indflydelse over en anden virksomhed i henhold til vedtægt eller aftale og har en betydelig andel i dens driftsresultat uden at have den i nr. 3 anførte forbindelse med den anden virksomhed.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:1a",
      "chapter": "1",
      "section": "1a",
      "content": "§ 1 a. Loven finder desuden anvendelse på omdannede tidligere finansielle virksomheder, jf. stk. 2. Stk. 2. Ved en omdannet tidligere finansiel virksomhed forstås i denne lov en tidligere finansiel virksomhed, hvor den finansielle aktivitet er blevet udskilt i forbindelse med en omdannelse af den finansielle virksomhed i henhold til den finansielle lovgivning.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved et interessentskab forstås i denne lov en virksomhed, hvor alle deltagerne hæfter personligt, uden begrænsning og solidarisk for virksomhedens forpligtelser. Stk. 2. Ved et kommanditselskab forstås en virksomhed, hvor en eller flere deltagere, komplementarerne, hæfter personligt, uden begrænsning, og hvis der er flere, solidarisk for virksomhedens forpligtelser, mens en eller flere deltagere, kommanditisterne, hæfter begrænset for virksomhedens forpligtelser. For kommanditselskaber, der er stiftet efter den 1. juni 1996, skal de fuldt ansvarlige deltagere have forvaltningsmæssige og økonomiske beføjelser. Stk. 3. Bortset fra reglerne i kapitel 1, 2 og 7 og §§ 15 f-15 h finder loven ikke anvendelse på enkeltmandsvirksomheder, interessentskaber og kommanditselskaber. Interessentskaber og kommanditselskaber skal dog anmeldes til registrering i Erhvervsstyrelsens it-system, og kapitel 1 a, 4, 5 og 7 a og § 21 finder tilsvarende anvendelse på disse virksomheder, hvis alle interessenterne henholdsvis komplementarerne er 1) aktieselskaber, anpartsselskaber, partnerselskaber (kommanditaktieselskaber) eller selskaber med en tilsvarende retsform eller 2) interessentskaber eller kommanditselskaber, i hvilke alle interessenter henholdsvis komplementarer er omfattet af nr. 1. Stk. 4. Erhvervsstyrelsen kan fastsætte nærmere regler om, hvilke oplysninger der skal registreres om disse virksomheder, jf. stk. 3.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved en virksomhed med begrænset ansvar forstås i denne lov et andelsselskab (andelsforening) eller en forening med begrænset ansvar, hvor ingen af deltagerne hæfter personligt, uden begrænsning og solidarisk. Det er desuden en betingelse, at der i virksomheden er mulighed for vekslende deltagerantal, og at økonomiske og forvaltningsmæssige rettigheder ikke er baseret på deltagernes andel af kapitalen. Deltagelse i virksomhedens aktiviteter kan ske på forskellig vis, herunder ved egen arbejdsindsats (medarbejdereje). Stk. 2. Virksomheder med begrænset ansvar kan træffe beslutning om at have investerende deltagere med henblik på at rejse kapital. Det er en betingelse, at der i vedtægterne optages en bestemmelse om investerende deltagere. Investerende deltagere indskyder kapital, men skal ikke deltage i virksomhedens aktiviteter, jf. stk. 1, 3. pkt., og § 4. Stk. 3. En virksomhed med begrænset ansvar skal have mindst to deltagere, som ikke er investerende deltagere, jf. stk. 2. Stk. 4. Investerende deltageres stemmer skal begrænses i vedtægterne på en sådan måde, at de aldrig kan råde over mere end 30 pct. af det samlede antal afgivne stemmer i en afstemning. Stk. 5. For selskaber med begrænset ansvar, der er stiftet før den 1. januar 2014, finder lovens regler om foreninger med begrænset ansvar tilsvarende anvendelse med de fornødne tilpasninger.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ved et andelsselskab (andelsforening) forstås i denne lov en virksomhed omfattet af § 2, stk. 1 eller stk. 2, eller § 3, hvis formål er at virke til fremme af deltagernes fælles interesser gennem deres deltagelse i virksomheden som aftagere, leverandører eller på anden lignende måde, og hvor virksomhedens afkast, bortset fra normal forrentning af den indskudte kapital, enten fordeles blandt medlemmerne i forhold til deres andel i omsætningen eller forbliver indestående i virksomheden.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:4a",
      "chapter": "1",
      "section": "4a",
      "content": "§ 4 a. I denne lov forstås ved: 1) Hjemsted: Den adresse her i landet, som virksomheden kan kontaktes på. 2) Ledelsen: Medlemmer af bestyrelse, direktion eller et tilsvarende ledelsesorgan. 3) Virksomhedsdokumenter: De dokumenter og bilag, som en virksomhed med begrænset ansvar, et kommanditselskab eller et interessentskab er forpligtet til at lade udarbejde i henhold til denne lov eller regler fastsat i medfør heraf.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:4b",
      "chapter": "1",
      "section": "4b",
      "content": "§ 4 b. Hvor beføjelser i henhold til denne lov er henlagt til skifteretten, udøves de af skifteretten på virksomhedens hjemsted. Dog udøves beføjelserne af Sø- og Handelsretten i de områder, der er henlagt under Københavns Byret, retten på Frederiksberg og retterne i Glostrup og Lyngby.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Loven gælder ikke for 1) virksomheder, der er omfattet af § 60 i lov om kommunernes styrelse, 2) virksomheder, der er omfattet af sølovens regler om partrederier, og 3) virksomheder, der er under tilsyn af Finanstilsynet eller tilsvarende tilsynsmyndighed inden for EF eller i lande, som Fællesskabet har indgået samarbejdsaftale med. Stk. 2. Erhvervsstyrelsen kan bestemme, at en virksomhed eller særlige typer af virksomheder helt eller delvis undtages fra loven.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "1a:5a",
      "chapter": "1a",
      "section": "5a",
      "content": "§ 5 a. Erhvervsstyrelsen kan fastsætte regler om, at skriftlig kommunikation til og fra styrelsen om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2. Erhvervsstyrelsen kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 3. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "1a:5b",
      "chapter": "1a",
      "section": "5b",
      "content": "§ 5 b. Erhvervsstyrelsen kan fastsætte regler om, at styrelsen kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervsstyrelsen kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Erhvervsstyrelsen som afsender.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "1a:5c",
      "chapter": "1a",
      "section": "5c",
      "content": "§ 5 c. Hvor det efter denne lov eller regler udstedt i medfør af denne lov er krævet, at et dokument, som er udstedt af andre end Erhvervsstyrelsen, skal være underskrevet, kan dette krav opfyldes ved anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt dokumentet, jf. dog stk. 2. Sådanne dokumenter sidestilles med dokumenter med personlig underskrift. Stk. 2. Erhvervsstyrelsen kan fastsætte nærmere regler om fravigelse af underskriftskrav. Det kan herunder bestemmes, at krav om personlig underskrift ikke kan fraviges for visse typer af dokumenter.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ved en virksomheds navn forstås i denne lov det navn, hvorunder virksomheden udøver sin erhvervsdrift eller en del af denne, og som anvendes ved underskrift for virksomheden. Stk. 2. Virksomheders navne skal tydeligt adskille sig fra hinanden. I virksomhedens navn må ikke optages slægtsnavn, selskabs-, fonds- eller virksomhedsnavn, særegent navn på fast ejendom, varemærke, forretningskendetegn og lignende, der ikke tilkommer virksomheden, eller noget, som kan forveksles hermed. Stk. 3. En virksomheds navn må ikke være egnet til at vildlede. Det må ikke indeholde angivelse af foretagender, der ikke står i forbindelse med den erhvervsaktivitet, som virksomheden udøver. Angiver navnet en bestemt erhvervsaktivitet, må det ikke benyttes uforandret, når erhvervsaktivitetens art væsentligt forandres. Stk. 4. Interessentskaber, kommanditselskaber og andelsselskaber (andelsforeninger) må i deres navn benytte disse betegnelser eller forkortelser heraf. Ingen andre må benytte disse betegnelser eller betegnelser, der kan forveksles hermed. Stk. 5. Udtræder nogen som ansvarlig deltager i en virksomhed, kan den pågældendes navn opretholdes i virksomhedens navn, hvis der foreligger tilladelse fra den pågældende eller dennes arvinger. Stk. 6. Navnet for en virksomhed med begrænset ansvar skal indeholde oplysning om ansvarsbegrænsningen. Som forkortelse for andelsselskaber med begrænset ansvar kan alene benyttes »A. M. B. A.« Stk. 7. Bestemmelserne i stk. 1-6 finder tilsvarende anvendelse på virksomhedernes binavne. Stk. 8. En filial af en udenlandsk virksomhed skal i sit navn optage ordet »filial« og tydeligt angive virksomhedens nationalitet. Stk. 9. Virksomheder skal i breve og på andre forretningspapirer, herunder elektroniske meddelelser, og på virksomhedens hjemmeside angive navn, hjemsted og CVR-nr.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Prokura kan kun meddeles af den eller de fuldt ansvarlige deltagere eller af det ledelsesorgan, der efter virksomhedens vedtægter er beføjet hertil. Prokuristen er bemyndiget til at handle for virksomheden i alle forhold, der hører til driften, og til at forpligte virksomheden. Prokuristen må dog ikke uden udtrykkelig bemyndigelse afhænde eller pantsætte virksomhedens faste ejendomme. Stk. 2. Prokura kan gives til flere personer, således at den kun kan benyttes af disse i forening (kollektivprokura). Stk. 3. Prokura kan ikke begrænses med virkning over for tredjemand, jf. dog stk. 2. Stk. 4. En prokurist kan ikke overføre prokuraen til en anden. Stk. 5. Prokura kan til enhver tid tilbagekaldes. Fuldmagtsgiverens død medfører ikke prokuraens ophør.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Virksomheder med begrænset ansvar, jf. § 3, skal af bestyrelsen, direktionen eller det tilsvarende ledelsesorgan anmeldes til registrering i Erhvervsstyrelsen. Stk. 2. Filialer af udenlandske virksomheder med begrænset ansvar skal anmeldes til registrering af filialbestyreren.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. En virksomhed med begrænset ansvar, som ikke er registreret i Erhvervsstyrelsen, kan ikke som sådan erhverve rettigheder og indgå forpligtelser. Virksomheden kan heller ikke være part i retssager bortset fra søgsmål om stiftelsen. Stk. 2. For en forpligtelse, der før registreringen indgås på vegne af en virksomhed med begrænset ansvar, hæfter de, der har indgået forpligtelsen eller har medansvar herfor, personligt, uden begrænsning og solidarisk. Ved registreringen overtager virksomheden disse forpligtelser. Stk. 3. Er der før registreringen af en virksomhed med begrænset ansvar truffet en aftale, og var medkontrahenten vidende om, at virksomheden ikke var registreret, kan medkontrahenten, medmindre andet er aftalt, hæve aftalen, såfremt anmeldelse til registrering ikke er foretaget inden udløbet af den i § 10, stk. 2, fastsatte frist eller registrering nægtes. Var medkontrahenten uvidende om, at virksomheden ikke var registreret, kan denne hæve aftalen, så længe virksomheden ikke er registreret.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Registreringspligtige oplysninger efter denne lov skal være optaget i Erhvervsstyrelsens it-system senest 2 uger efter den retsstiftende beslutning, medmindre andet er bestemt i medfør af denne lov. Hvor anmelder ikke selv forestår registreringen i Erhvervsstyrelsens it-system, skal anmeldelse være modtaget i Erhvervsstyrelsen, senest 2 uger efter at den retsstiftende beslutning er truffet. Er registrering eller anmeldelse om stiftelse i henhold til § 8 ikke modtaget inden udløbet af 2-ugers-fristen, kan registrering ikke finde sted. Stk. 2. Pligten til at sikre, at registrering finder sted, eller at anmeldelse med henblik på registrering meddeles Erhvervsstyrelsen, påhviler selskabets centrale ledelsesorgan. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse på offentliggørelse af dokumenter og andre meddelelser m.v., som skal offentliggøres i Erhvervsstyrelsens it-system. Stk. 4. Virksomheden skal udarbejde en vedtægt, som skal vedlægges anmeldelsen om registrering af stiftelsen. Stk. 5. Omfattes en virksomhed ikke længere af loven, og opløses den ikke, jf. § 20, skal dette anmeldes i overensstemmelse med stk. 1. Med anmeldelsen skal indsendes en erklæring udarbejdet af en godkendt revisor om, at virksomheden er solvent. Erhvervsstyrelsen sletter virksomheden af registeret, når denne erklæring er modtaget.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:10a",
      "chapter": "4",
      "section": "10a",
      "content": "§ 10 a. (Ophævet)",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Medlemmerne af ledelsen i en virksomhed, der er omfattet af denne lov, skal registreres i Erhvervsstyrelsen. Det skal ligeledes registreres, hvem der er tegningsberettiget for virksomheden. Desuden optages oplysning om virksomhedens navn, adresse, hjemstedskommune, formål og regnskabsår. Skal virksomheden aflægge årsrapport i henhold til årsregnskabslovens § 3, stk. 1, nr. 4, eller i sin ledelsesberetning medtage bæredygtighedsrapportering efter samme lovs § 99 a, optages tillige revisors navn i registeret. 4. pkt. finder tilsvarende anvendelse på en uafhængig erklæringsudbyder, der er valgt til at afgive erklæring om bæredygtighedsrapportering. Stk. 2. Anmeldelse om og ændringer vedrørende en eventuel revisor valgt af generalforsamlingen til revision af årsrapporten eller til at afgive erklæring om bæredygtighedsrapportering skal registreres i Erhvervsstyrelsen. Hvis revisorskifte sker inden hvervets udløb, skal anmeldelsen vedlægges en fyldestgørende forklaring fra det centrale ledelsesorgan på årsagen til hvervets ophør. 1. og 2. pkt. finder tilsvarende anvendelse på en uafhængig erklæringsudbyder, der er valgt til at afgive erklæring om bæredygtighedsrapportering.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:11a",
      "chapter": "4",
      "section": "11a",
      "content": "§ 11 a. Bestemmelser i en virksomheds vedtægter eller i anden aftale, der begrænser valget af en eller flere godkendte revisorer, der skal revidere årsregnskabet i en virksomhed omfattet af denne lov, og eventuelle suppleanter for disse, til bestemte kategorier af eller lister over revisorer eller revisionsfirmaer, er ugyldige. 1. pkt. finder tilsvarende anvendelse på aftaler, der begrænser valget af en eller flere godkendte revisorer eller uafhængige erklæringsudbydere, der skal udføre erklæringsopgaven om virksomhedens bæredygtighedsrapportering.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:11b",
      "chapter": "4",
      "section": "11b",
      "content": "§ 11 b. Uanset artikel 17, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden kan generalforsamlingen i en virksomhed omfattet af revisorlovens § 1 a, nr. 3, vælge samme revisor i maksimalt 1) 20 år, hvis en udbudsprocedure er gennemført i overensstemmelse med artikel 16, stk. 2-5, i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden med virkning for revisionen efter udløbet af en varighed på 10 år, eller 2) 24 år, hvis generalforsamlingen efter udløbet af en varighed på 10 år vælger yderligere mindst en revisor til at udføre revisionen.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:11c",
      "chapter": "4",
      "section": "11c",
      "content": "§ 11 c. I virksomheder, der ikke har ejerandele eller obligationer optaget til handel på et reguleret marked i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, men som efter årsregnskabsloven har pligt til at foretage bæredygtighedsrapportering, har personer med ejerandele, som på egen hånd eller i forening repræsenterer mere end 5 pct. af stemmerettighederne eller mere end 5 pct. af virksomhedens ejerandele, ret til at få optaget et forslag på dagsordenen til virksomhedens generalforsamling om udpegning af en akkrediteret tredjepart, som skal udarbejde en rapport om visse elementer af bæredygtighedsrapporteringen. Rapporten gøres i givet fald tilgængelig for generalforsamlingen. Stk. 2. Den, der udpeges, må ikke tilhøre samme revisionsvirksomhed eller netværk, som reviderer virksomhedens årsregnskab.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. For virksomhedens ledelse finder selskabslovens §§ 115, 117, 118 og 118 a anvendelse med de fornødne tilpasninger. Stk. 2. Medlemmer af en virksomheds ledelse, som registreres efter § 11, skal være personer, som faktisk fungerer som ledelsesmedlemmer.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Erhvervsstyrelsen fastsætter regler om anmeldelse og registrering af forhold, som er registreringspligtige efter denne lov. Stk. 2. Erhvervsstyrelsen fastsætter regler om offentliggørelse af registreringer, dokumenter og meddelelser m.v., som skal offentliggøres i styrelsens it-system efter denne lov. Stk. 3. Erhvervsstyrelsen kan fastsætte regler om gebyrer for registrering, udskrifter m.v., offentliggørelse, brug af styrelsens it-system og rykkerskrivelser m.v. ved for sen betaling. Stk. 4. Erhvervsstyrelsen kan fastsætte regler om betaling af et årligt gebyr for administration af de selskabsretlige regler og for ydelser, der ikke er særligt prissatte.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Erhvervsstyrelsen kan fastsætte regler om sprogkrav til den dokumentation, der indsendes i forbindelse med anmeldelser i virksomheder omfattet af denne lov. Stk. 2. Erhvervsstyrelsen kan derudover fastsætte regler om, at frivillig registrering og offentliggørelse af virksomhedsoplysninger også kan ske på ethvert andet af Den Europæiske Unions officielle sprog ud over den pligtmæssige offentliggørelse på et af de sprog, der er tilladt efter stk. 1. Stk. 3. I tilfælde af uoverensstemmelse mellem de dokumenter og oplysninger, som har været genstand for obligatorisk anmeldelse og offentliggørelse på dansk, jf. stk. 1, og den oversættelse, der frivilligt er offentliggjort, jf. stk. 2, kan virksomheden ikke gøre oversættelsen gældende mod tredjemand. Tredjemand kan derimod gøre den frivilligt offentliggjorte tekst gældende over for virksomheden, medmindre det bevises, at den pågældende kendte den anmeldelsespligtige version, som var offentliggjort i registeret. § 10, stk. 1, finder ikke anvendelse på frivilligt offentliggjorte dokumenter.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. I Erhvervsstyrelsen føres et register over virksomheder, der er registreret i medfør af denne lov. Registrering i henhold til denne lov sker i styrelsens it-system. Oplysninger, der skal registreres i henhold til denne lov, og selskabsdokumenter, der skal indsendes til Erhvervsstyrelsen, offentliggøres i Det Centrale Virksomhedsregister, medmindre andet er fastsat i loven eller i regler udstedt i medfør af loven. Stk. 2. Oplysninger, der er offentliggjort i it-systemet, anses for at være kommet til tredjemands kundskab. 1. pkt. finder dog ikke anvendelse på dispositioner, der er foretaget senest den 16. dag efter offentliggørelsen, såfremt det bevises, at tredjemand ikke kunne have haft kendskab til det offentliggjorte forhold. Stk. 3. Så længe offentliggørelse i it-systemet ikke har fundet sted, kan forhold, der skal registreres og offentliggøres, ikke gøres gældende mod tredjemand, medmindre det bevises, at denne har haft kendskab hertil. Den omstændighed, at et sådant forhold endnu ikke er offentliggjort, hindrer ikke tredjemand i at gøre forholdet gældende.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:15a",
      "chapter": "4",
      "section": "15a",
      "content": "§ 15 a. Registrering må ikke finde sted, hvis det forhold, der ønskes registreret, er i strid med denne lov, regler, der er fastsat i henhold til loven, eller virksomhedens vedtægter, eller hvis den beslutning, der ligger til grund for registreringen, ikke er blevet til på den måde, som loven eller vedtægterne foreskriver. Stk. 2. Den, der registrerer et forhold eller indsender anmeldelse herom til Erhvervsstyrelsen, er ansvarlig for, at det registrerede eller anmeldte forhold er lovligt foretaget og i overensstemmelse med virksomhedens vedtægter, herunder at der foreligger behørig fuldmagt, og at dokumentationen i forbindelse med anmeldelsen er gyldig.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:15b",
      "chapter": "4",
      "section": "15b",
      "content": "§ 15 b. Oplysning om navn på personer registreret i henhold til denne lov offentliggøres til enhver tid i Det Centrale Virksomhedsregister, medmindre Erhvervsstyrelsen træffer anden beslutning. Dette gælder for både aktive, ophørte og slettede virksomheder. Stk. 2. Oplysning om bopælsadresse for personer registreret i henhold til denne lov offentliggøres i Det Centrale Virksomhedsregister, indtil der er forløbet 5 år, efter at personen er ophørt med at være aktiv i en virksomhed, som er registreret i Det Centrale Virksomhedsregister. Dette gælder for både aktive, ophørte og slettede virksomheder. Stk. 3. For personer, der har registreret navne- og adressebeskyttelse i Det Centrale Personregister, offentliggøres adressen ikke i Det Centrale Virksomhedsregister, så længe beskyttelsen i Det Centrale Personregister er gældende, medmindre personen anmoder Erhvervsstyrelsen om, at adressebeskyttelsen ikke skal gælde i Det Centrale Virksomhedsregister. Stk. 4. Personer, der ikke har et cpr-nummer, kan anmode Erhvervsstyrelsen om adressebeskyttelse i Det Centrale Virksomhedsregister. Stk. 5. Erhvervsstyrelsen fastsætter nærmere vilkår og betingelser for adressebeskyttelse og for videregivelse af beskyttede adresser for personer uden cpr-nummer, jf. stk. 4. Stk. 6. Opdatering af personoplysninger omfattet af stk. 1 og 2 for fuldt ansvarlige deltagere, ejere og ledelsesmedlemmer ophører, 5 år efter at den pågældende person ophører med at være aktiv i en virksomhed, som er registreret i Det Centrale Virksomhedsregister.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:15c",
      "chapter": "4",
      "section": "15c",
      "content": "§ 15 c. Virksomhedens ledelse skal sørge for, at virksomhedsdokumenter opbevares på betryggende vis i 5 år fra udgangen af det regnskabsår, dokumenterne vedrører. Opbevaringen skal ske på en måde, som i hele opbevaringsperioden muliggør en selvstændig og entydig fremfinding af de pågældende virksomhedsdokumenter.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:15d",
      "chapter": "4",
      "section": "15d",
      "content": "§ 15 d. Virksomhedsdokumenter skal opbevares på en sådan måde, at de uden vanskeligheder kan gøres tilgængelige her i landet for offentlige myndigheder, som har ret til at kræve indsigt i virksomhedsdokumenterne. Stk. 2. Opbevares virksomhedsdokumenterne ikke i elektronisk form, skal de opbevares i papirform her i landet.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:15e",
      "chapter": "4",
      "section": "15e",
      "content": "§ 15 e. Ophører eller slettes virksomheden, skal den senest registrerede ledelse sørge for, at virksomhedsdokumenter fortsat opbevares i overensstemmelse med denne lov. Opløses en virksomhed ved skifterettens mellemkomst, kan skifteretten beslutte, at andre end den senest registrerede ledelse skal opbevare virksomhedsdokumenterne. Stk. 2. I andre tilfælde, hvor ledelsen fratræder, skal medlemmerne af den fratrædende ledelse sørge for, at virksomhedsdokumenterne for perioden frem til fratrædelsestidspunktet bliver opbevaret i overensstemmelse med denne lov. Når en ny ledelse afløser den fratrædende ledelse, skal medlemmerne af denne videregive virksomhedsdokumenterne til den nye ledelse.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:15f",
      "chapter": "4",
      "section": "15f",
      "content": "§ 15 f. Erhvervsministeren kan fastsætte regler om, at §§ 55, 56 og 58 i selskabsloven med de nødvendige tilpasninger skal finde tilsvarende anvendelse på en eller flere typer af virksomheder omfattet af denne lov.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:15g",
      "chapter": "4",
      "section": "15g",
      "content": "§ 15 g. En virksomhed omfattet af denne lov bortset fra enkeltmandsvirksomheder skal indhente oplysninger om virksomhedens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder. Stk. 2. Enhver, der direkte eller indirekte ejer eller kontrollerer virksomheden, skal efter virksomhedens anmodning forsyne virksomheden med de oplysninger om ejerforholdet, der er nødvendige for virksomhedens identifikation af reelle ejere, herunder oplysninger om de reelle ejeres rettigheder. Stk. 3. Virksomheden skal registrere oplysningerne om virksomhedens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, i Erhvervsstyrelsens it-system, hurtigst muligt efter at virksomheden er blevet bekendt med, at en person er blevet reel ejer. Enhver ændring af de oplysninger, som er registreret om de reelle ejere, skal registreres, hurtigst muligt efter at virksomheden er blevet bekendt med ændringen. De registrerede medlemmer af virksomhedens daglige ledelse, jf. § 11, stk. 1, skal betragtes og registreres som reelle ejere i Erhvervsstyrelsens it-system, hvis virksomheden efter at have udtømt alle muligheder for identifikation herefter ingen reelle ejere har eller ingen reelle ejere kan identificeres. Er virksomheden ikke forpligtet til at registrere ledelse, jf. § 11, stk. 1, skal medlemmer af virksomhedens daglige ledelse registreres, når reglen i 3. pkt. finder anvendelse. Stk. 4. Virksomheden skal mindst en gang årligt undersøge, om der er ændringer af de registrerede oplysninger om de reelle ejere. Resultatet af den årlige undersøgelse fremlægges på det møde, hvor ledelsen godkender årsrapporten el.lign. Stk. 5. Virksomheden skal opbevare dokumentation for de indhentede oplysninger om virksomhedens reelle ejere i 5 år efter det reelle ejerskabs ophør. Virksomheden skal endvidere opbevare dokumentation for de indhentede oplysninger om forsøg på identifikationen af reelle ejere i 5 år efter gennemførelsen af identifikationsforsøget. Stk. 6. Virksomheden skal efter anmodning udlevere oplysninger om virksomhedens reelle ejere, herunder om virksomhedens forsøg på at identificere virksomhedens reelle ejere, til Hvidvasksekretariatet. Virksomheden skal endvidere efter anmodning udlevere de nævnte oplysninger til andre kompetente myndigheder, når disse myndigheder vurderer, at oplysningerne er nødvendige for deres varetagelse af tilsyns- eller kontrolopgaver. Stk. 7. Hvidvasksekretariatet og andre kompetente myndigheder kan vederlagsfrit videregive oplysninger om reelle ejere, der er registreret, jf. stk. 3, eller er indhentet, jf. stk. 6, til andre EU-medlemsstaters kompetente myndigheder og finansielle efterretningstjenester. Stk. 8. Stk. 1-7 finder ikke anvendelse for virksomheder, hvis ejerandele eller obligationer handles på et reguleret marked eller et tilsvarende marked, som er undergivet oplysningspligt i overensstemmelse med EU-retten eller tilsvarende internationale standarder. Stk. 9. Erhvervsstyrelsen fastsætter nærmere regler om oplysningernes registrering, tilgængelighed og offentliggørelse efter stk. 1, 3 og 5 i Erhvervsstyrelsens it-system, herunder hvilke oplysninger virksomheden skal registrere i styrelsens it-system.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:15h",
      "chapter": "4",
      "section": "15h",
      "content": "§ 15 h. Som reel ejer anses den eller de fysiske personer, der i sidste ende direkte eller indirekte ejer eller kontrollerer en tilstrækkelig del af ejerandelene eller stemmerettighederne, eller som udøver kontrol ved hjælp af andre midler, bortset fra ejere af virksomheder, hvis ejerandele handles på et reguleret marked eller et tilsvarende marked, som er undergivet oplysningspligt i overensstemmelse med EU-retten eller tilsvarende internationale standarder.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:15i",
      "chapter": "4",
      "section": "15i",
      "content": "§ 15 i. Ved etablering af en virksomhed med begrænset ansvar, et interessentskab eller et kommanditselskab skal der senest samtidig med registreringen af virksomheden, jf. § 10, indhentes og registreres oplysninger om virksomhedens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:15j",
      "chapter": "4",
      "section": "15j",
      "content": "§ 15 j. Virksomheder, der skal indhente, opbevare og registrere oplysninger om reelle ejere, jf. § 15 g, skal efter anmodning forsyne personer og virksomheder, der i medfør af hvidvaskloven skal udføre kundekendskabsprocedurer, med oplysninger om deres ejerforhold. Stk. 2. Modtager Erhvervsstyrelsen indberetninger i medfør af hvidvaskloven om uoverensstemmelser i forhold til de registrerede oplysninger om en virksomheds reelle ejere, foretager Erhvervsstyrelsen en undersøgelse af forholdet, jf. § 15 g, stk. 5, og § 17 b. Erhvervsstyrelsen kan over for virksomheden fastsætte en frist for forholdets berigtigelse. Stk. 3. Erhvervsstyrelsen kan sideløbende med undersøgelsen, jf. stk. 2, offentliggøre en meddelelse om indberetningen i Erhvervsstyrelsens it-system. Virksomheden skal have mulighed for at gøre indsigelse mod indberetningen, forinden denne offentliggøres, medmindre formålet med offentliggørelsen af meddelelsen om indberetning derved forspildes.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Hvor det i loven eller i forskrifter, der udstedes i medfør af loven, er fastsat, at en handling kan eller skal foretages et bestemt antal dage, uger, måneder eller år før en nærmere angivet begivenhed finder sted, beregnes fristen for at foretage handlingen fra dagen før denne begivenhed. Stk. 2. Udløber fristen for at foretage handlingen i en weekend, på en helligdag, grundlovsdag, juleaftensdag eller nytårsaftensdag, vil handlingen skulle foretages senest den sidste hverdag forinden. Stk. 3. Hvor det i loven eller i forskrifter, der udstedes i medfør af loven, er fastsat, at en handling eller beslutning tidligst kan foretages, et bestemt antal dage, uger, måneder eller år efter at en nærmere angivet begivenhed har fundet sted, beregnes fristen for at foretage handlingen eller beslutningen fra dagen efter denne begivenhed. Handlingen eller beslutningen kan tidligst foretages, dagen efter at fristen er udløbet.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:16a",
      "chapter": "4",
      "section": "16a",
      "content": "§ 16 a. Hvor det i loven eller i forskrifter, der udstedes i medfør af loven, er fastsat, at en handling senest skal foretages, et bestemt antal dage, uger, måneder eller år efter at en nærmere angivet begivenhed har fundet sted, beregnes fristen for at foretage handlingen fra dagen efter denne begivenhed, jf. stk. 2-4. Stk. 2. Er fristen, jf. stk. 1, angivet i uger, udløber fristen for at foretage handlingen på ugedagen for den dag, hvor begivenheden fandt sted. Stk. 3. Er fristen, jf. stk. 1, angivet i måneder, udløber fristen for at foretage handlingen på månedsdagen for den dag, hvor begivenheden fandt sted. Hvis begivenheden fandt sted på den sidste dag i en måned, eller hvis fristen udløber på en månedsdato, som ikke findes, udløber fristen altid på den sidste dag i måneden uanset månedens længde. Stk. 4. Er fristen, jf. stk. 1, angivet i år, udløber fristen for at foretage handlingen på årsdagen for begivenheden. Stk. 5. Udløber fristen i en weekend, på en helligdag, grundlovsdag, juleaftensdag eller nytårsaftensdag, skal handlingen senest være foretaget den førstkommende hverdag derefter.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Mener nogen, at en registrering er den pågældende til skade, afgør domstolene spørgsmålet om registreringens lovlighed. Stk. 2. Sag herom skal være anlagt mod virksomheden senest 6 måneder efter registreringens offentliggørelse i Erhvervsstyrelsens it-system. Retten sender Erhvervsstyrelsen udskrift af dommen, hvorefter Erhvervsstyrelsen offentliggør oplysning om sagens udfald i styrelsens it-system.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:17a",
      "chapter": "4",
      "section": "17a",
      "content": "§ 17 a. Erhvervsstyrelsen fører kontrol med overholdelsen af denne lov og regler fastsat i medfør af loven, herunder registreringspligtige oplysninger og virksomhedsdokumenter, der stilles krav om i henhold til denne lov. Stk. 2. Erhvervsstyrelsen kan udføre registreringskontrol af modtagne anmeldelser, der enten fører til digital straksafgørelse eller udtages til manuel sagsbehandling. Stk. 3. Erhvervsstyrelsen kan udføre efterfølgende risikobaseret kontrol af virksomheders gennemførte registreringer. Stk. 4. Kontrollen skal i videst muligt omfang være databaseret og digital, navnlig i forbindelse med registreringskontrol og udvælgelse af virksomheder og personer til efterfølgende risikobaseret kontrol. Stk. 5. Kontrollen kan i særlige tilfælde udføres som stikprøvebaseret kontrol. Stk. 6. Erhvervsstyrelsens kontrol efter denne lov kan gennemføres i forbindelse med kontrol i medfør af anden lovgivning på styrelsens område. Erhvervsstyrelsens kontrol kan tilrettelægges i samarbejde med andre myndigheder, som udfører kontrol i henhold til lovgivning på deres område.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:17b",
      "chapter": "4",
      "section": "17b",
      "content": "§ 17 b. Erhvervsstyrelsen kan forlange de oplysninger, som er nødvendige for at kunne tage stilling til, om loven, regler fastsat i medfør af loven og virksomhedens vedtægter er overholdt, herunder at de registrerede medlemmer af ledelsen udøver den faktiske ledelse. Stk. 2. Erhvervsstyrelsen kan, i forbindelse med at styrelsen stiller krav om oplysninger efter stk. 1, i særlige tilfælde kræve, at en virksomhed indhenter en erklæring fra en godkendt revisor, en advokat eller en anden sagkyndig om rigtigheden af bestemte oplysninger, herunder at de økonomiske dispositioner i forbindelse med anmeldelsen eller registreringen er lovligt foretaget. Den, der afgiver en erklæring efter 1. pkt., skal i erklæringen bekræfte at være uafhængig af virksomheden.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:17c",
      "chapter": "4",
      "section": "17c",
      "content": "§ 17 c. Bliver Erhvervsstyrelsen bekendt med, at der er tvivl om lovligheden af et forhold, der er anmeldt eller registreret, kan styrelsen træffe beslutning om, at registreringer efter § 10, stk. 1, ikke kan finde sted, før der er skabt klarhed om forholdet. Stk. 2. Anmelderen skal have skriftlig meddelelse om, at registrering ikke kan finde sted, og om begrundelsen herfor. Erhvervsstyrelsen kan endvidere i styrelsens it-system offentliggøre en meddelelse om grundlaget for styrelsens beslutning. Stk. 3. Erhvervsstyrelsen kan i de tilfælde, som er omfattet af stk. 1, tillige registrere ledelsens fratræden.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:17d",
      "chapter": "4",
      "section": "17d",
      "content": "§ 17 d. Finder Erhvervsstyrelsen, at oplysninger om en person, der er anmeldt eller registreret i henhold til denne lov, er mangelfulde, kan styrelsen afvise at registrere den pågældende, eller styrelsen kan afregistrere den pågældende. Stk. 2. Har en person ikke en gyldig bopælsadresse, kan Erhvervsstyrelsen afvise at registrere den pågældende, eller styrelsen kan afregistrere den pågældende. Stk. 3. Ved tvivl om identiteten af en person, der er anmeldt eller registreret i henhold til denne lov, kan Erhvervsstyrelsen kræve verificering af den pågældendes identitet og af de angivne identifikationsoplysninger. Om nødvendigt kan Erhvervsstyrelsen kræve, at en person identificerer sig ved fysisk fremmøde hos Erhvervsstyrelsen eller andre, som Erhvervsstyrelsen har bemyndiget til at foretage sådan identifikation. Stk. 4. Er der fortsat tvivl om en persons identitet, kan Erhvervsstyrelsen afvise at registrere den pågældende, eller styrelsen kan afregistrere den pågældende, jf. stk. 1. Stk. 5. Stk. 3 finder tilsvarende anvendelse ved tvivl om identiteten af anmelder. Er der fortsat tvivl om anmelders identitet, kan Erhvervsstyrelsen afvise at registrere anmeldelser fra den pågældende anmelder.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:17e",
      "chapter": "4",
      "section": "17e",
      "content": "§ 17 e. Erhvervsstyrelsen kan foretage udgående kontrol af, om en virksomhed kan kontaktes på sit registrerede hjemsted, jf. § 4 a, nr. 1.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:17f",
      "chapter": "4",
      "section": "17f",
      "content": "§ 17 f. Er der tvivl om, hvorvidt et medlem af ledelsen faktisk udøver ledelsen, jf. § 12, stk. 2, kan Erhvervsstyrelsen afvise at registrere den pågældende, eller styrelsen kan afregistrere den pågældende.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:17g",
      "chapter": "4",
      "section": "17g",
      "content": "§ 17 g. Anmeldelser kan af Erhvervsstyrelsen afgøres ved digital straksafgørelse eller udtages til manuel sagsbehandling. Stk. 2. Finder Erhvervsstyrelsen, at en fejl eller mangel ved et anmeldt forhold kan afhjælpes ved en generalforsamlingsbeslutning eller ved vedtagelse af virksomhedens ledelse, kan styrelsen fastsætte en frist for forholdets berigtigelse. Stk. 3. Berigtiges forholdet ikke inden udløbet af den fastsatte frist, kan registrering ikke finde sted. Stk. 4. Anmelderen skal have skriftlig meddelelse om, at registrering efter stk. 1 ikke kan finde sted, og om begrundelsen herfor.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:17h",
      "chapter": "4",
      "section": "17h",
      "content": "§ 17 h. Erhvervsstyrelsen kan i indtil 5 år fra registreringstidspunktet kræve, at der indsendes bevis for, at registreringen er lovligt foretaget. Stk. 2. Finder Erhvervsstyrelsen, at der er registreret åbenbart urigtige oplysninger, kan styrelsen foretage en administrativ korrektion heraf.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:17i",
      "chapter": "4",
      "section": "17i",
      "content": "§ 17 i. Erhvervsstyrelsen kan, når styrelsen finder det hensigtsmæssigt, offentliggøre, at en kontrol efter §§ 17 g og 17 h iværksættes eller er blevet iværksat. Erhvervsstyrelsen kan endvidere offentliggøre resultatet af kontrollen. Stk. 2. Offentliggørelsen efter stk. 1 sker på Erhvervsstyrelsens hjemmeside. Erhvervsstyrelsen bestemmer, hvordan offentliggørelsen sker. Stk. 3. Erhvervsstyrelsens beslutninger om at overgive sager til politimæssig efterforskning kan offentliggøres på styrelsens hjemmeside. Navnet på selskabet eller personer, der er registreringspligtige i henhold til denne lov, kan fremgå af offentliggørelsen. Stk. 4. Offentliggørelse efter stk. 1-3 kan ikke ske, hvis offentliggørelsen vil udgøre en trussel mod en igangværende strafferetlig efterforskning, eller hvis offentliggørelsen vil forvolde uforholdsmæssig stor skade.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. For de virksomheder omfattet af denne lov, der i henhold til årsregnskabsloven skal aflægge årsrapport, skal ledelsen give revisor de oplysninger, som må anses af betydning for bedømmelsen af virksomheden og, hvis virksomheden er en modervirksomhed, koncernen. 1. pkt. finder tilsvarende anvendelse vedrørende en revisor eller en uafhængig erklæringsudbyder, der er valgt til at udføre erklæringsopgaven om virksomhedens bæredygtighedsrapportering. Stk. 2. Ledelsen skal give revisor adgang til at foretage de undersøgelser, denne finder nødvendige, og skal sørge for, at revisor får de oplysninger og den bistand, som revisor anser for nødvendig for udførelsen af sit hverv. Ledelsen i en virksomhed, der er dattervirksomhed i henhold til årsregnskabsloven, har tilsvarende forpligtelser over for modervirksomhedens revisor. 1. og 2. pkt. finder tilsvarende anvendelse på en uafhængig erklæringsudbyder, der er valgt til at afgive erklæring om bæredygtighedsrapportering.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:18a",
      "chapter": "5",
      "section": "18a",
      "content": "§ 18 a. I virksomheder, som har ejerandele, gældsinstrumenter eller andre værdipapirer optaget til handel på et reguleret marked i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og i store virksomheder, jf. stk. 2, skal 1) det øverste ledelsesorgan opstille måltal for andelen af medlemmer valgt af generalforsamlingen eller en tilsvarende forsamling, der er virksomhedens øverste myndighed, af det underrepræsenterede køn i det øverste ledelsesorgan, medmindre der er en ligelig fordeling af kvinder og mænd blandt disse medlemmer i det øverste ledelsesorgan, 2) det centrale ledelsesorgan opstille måltal for andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, jf. dog stk. 6, og 3) det centrale ledelsesorgan udarbejde en politik for at øge andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, jf. dog stk. 6. Stk. 2. Store virksomheder er virksomheder, der er omfattet af årsregnskabslovens § 7, stk. 2, nr. 3, jf. årsregnskabslovens § 7, stk. 3 og 4. Stk. 3. For modervirksomheder, der udarbejder koncernregnskab, skal beregningen af store virksomheder efter stk. 2 foretages på baggrund af koncernregnskabet. Stk. 4. Ved øvrige ledelsesniveauer forstås to ledelsesniveauer under det øverste ledelsesorgan. Det første ledelsesniveau under det øverste ledelsesorgan omfatter medlemmer af ledelsen, der er registreret i Erhvervsstyrelsen, men ikke er medlemmer af det øverste ledelsesorgan, og de personer, der organisatorisk er på samme ledelsesniveau. Det andet ledelsesniveau omfatter personer med personaleansvar, som refererer direkte til det første ledelsesniveau. Stk. 5. Henholdsvis det øverste og det centrale ledelsesorgan skal opstille et nyt og højere måltal for andelen af det underrepræsenterede køn efter stk. 1, nr. 1 og 2, når det tidligere opstillede måltal er nået, eller et nyt måltal, når tidshorisonten for den forventede opfyldelse er udløbet . Stk. 6. Virksomheder, der i det seneste regnskabsår har beskæftiget færre end 50 medarbejdere, kan undlade at opstille måltal og udarbejde en politik for at øge andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. En revisor kan afsættes af den, der har valgt revisoren. En revisor kan kun afsættes før hvervets udløb, hvis et begrundet forhold giver anledning hertil. Meningsforskelle vedrørende den regnskabsmæssige behandling, revisionsprocedurer eller i givet fald bæredygtighedsrapportering eller erklæringsprocedurer kan ikke anses for et begrundet forhold. 1.-3. pkt. finder tilsvarende anvendelse for en revisor eller en uafhængig erklæringsudbyder, der udfører erklæringsopgaven om virksomhedens bæredygtighedsrapportering. Stk. 2. Fratræder revisor, eller ophører revisionen eller revisors udførelse af erklæringsopgaven om virksomhedens bæredygtighedsrapportering på anden måde, inden revisors hverv udløber, skal revisor straks meddele dette til Erhvervsstyrelsen. Meddelelsen skal vedlægges en fyldestgørende forklaring på årsagen til hvervets ophør, hvis fratrædelsen eller ophøret er sket inden hvervets udløb. 1. og 2. pkt. finder tilsvarende anvendelse for en uafhængig erklæringsudbyder, der er valgt til at afgive erklæring om bæredygtighedsrapportering. Stk. 3. I en virksomhed, der er omfattet af revisorlovens § 1 a, nr. 3, kan en revisor eller en uafhængig erklæringsudbyder, herunder en revisor eller en uafhængig erklæringsudbyder valgt til at udføre erklæringsopgaven om virksomhedens bæredygtighedsrapportering, afsættes ved dom, hvis et begrundet forhold giver anledning hertil. Sag herom kan anlægges af deltagere, der repræsenterer 5 pct. af stemmerne eller deltagerne i virksomheden, og af Erhvervsstyrelsen som tilsynsmyndighed for godkendte revisorer og revisionsvirksomheder, jf. revisorlovens § 32, henholdsvis tilsynsmyndighed for verifikatorer, jf. § 33 i lov om uafhængige erklæringsudbydere vedrørende bæredygtighedsrapportering. Stk. 4. Sag om afsættelse af virksomhedens revisor eller en uafhængig erklæringsudbyder efter stk. 3 anlægges mod virksomheden og føres i den borgerlige retsplejes former. Tages en påstand om, at revisoren eller den uafhængige erklæringsudbyder skal afsættes, til følge, fratræder revisoren eller den uafhængige erklæringsudbyder, når dommen er endelig. Retten underretter samtidig Erhvervsstyrelsen og revisoren eller den uafhængige erklæringsudbyder om afsættelsen. Styrelsen registrerer på baggrund af dommen den afsatte revisors eller uafhængige erklæringsudbyders fratræden i styrelsens it-system.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "5a:19a",
      "chapter": "5a",
      "section": "19a",
      "content": "§ 19 a. Erhvervsstyrelsen fører i henhold til bestemmelserne i dette kapitel tilsyn med omdannede tidligere finansielle virksomheder, jf. § 1 a.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "5a:19b",
      "chapter": "5a",
      "section": "19b",
      "content": "§ 19 b. Ændringer i vedtægten kan kun ske med tilsynsmyndighedens godkendelse. Stk. 2. I forbindelse med godkendelse af vedtægtsændringer skal tilsynsmyndigheden påse, at ændringen ikke strider mod deltagernes rettigheder. For virksomheder omfattet af § 207, stk. 3, eller § 219 i lov om finansiel virksomhed kan der ikke foretages vedtægtsændringer, som strider mod disse bestemmelser. Stk. 3. Fastsætter ledelsen almindelige retningslinjer vedrørende virksomhedens formål og uddelinger, skal disse sendes til tilsynsmyndigheden sammen med vedtægten. Foretages der ændringer i retningslinjerne, skal en opdateret version heraf sendes til tilsynsmyndigheden. Er der tillagt fysiske eller juridiske personer særlige rettigheder eller fordele, skal dette fremgå af vedtægten. Stk. 4. Virksomheder, der ejer finansiel virksomhed, fastsætter i deres vedtægter og eventuelt ved valgregulativ de nærmere regler for valg og sammensætning af bestyrelsen.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "5a:19c",
      "chapter": "5a",
      "section": "19c",
      "content": "§ 19 c. Virksomhedens ledelse må kun med tilsynsmyndighedens samtykke foretage eller medvirke til ekstraordinære dispositioner, som kan medføre risiko for, at vedtægten ikke kan overholdes.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "5a:19d",
      "chapter": "5a",
      "section": "19d",
      "content": "§ 19 d. Vederlag til virksomhedens øverste ledelse må ikke overstige, hvad der anses for sædvanligt efter hvervets art og arbejdets omfang, samt hvad der må anses for forsvarligt i forhold til virksomhedens økonomiske stilling.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "5a:19e",
      "chapter": "5a",
      "section": "19e",
      "content": "§ 19 e. Tilsynsmyndigheden kan i særlige tilfælde indkalde til en generalforsamling eller anden forsamling, som er virksomhedens øverste myndighed. Stk. 2. En generalforsamling eller lignende forsamling, som er indkaldt efter stk. 1, ledes af en person, som tilsynsmyndigheden har bemyndiget dertil. Virksomhedens ledelse skal til tilsynsmyndigheden udlevere det materiale, der er nødvendigt, for at indkaldelse kan ske i overensstemmelse med vedtægten. Generalforsamlingsprotokollen og revisionsprotokollen skal endvidere udleveres. Revisionsprotokollen skal dog kun udleveres, hvis revisor fører en sådan. Stk. 3. Udgifterne til en generalforsamling eller tilsvarende forsamling udlægges af tilsynsmyndigheden, men afholdes endeligt af virksomheden. Stk. 4. Tilsynsmyndigheden kan beslutte, at en generalforsamling eller tilsvarende forsamling skal afholdes i tilsynsmyndighedens hjemstedskommune.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "5a:19f",
      "chapter": "5a",
      "section": "19f",
      "content": "§ 19 f. I forbindelse med sin gennemgang af virksomhedens regnskabsmateriale og virksomhedens forhold i øvrigt skal revisor efterkomme de krav vedrørende revisionen, som tilsynsmyndigheden stiller. Stk. 2. Revisor skal uden ugrundet ophold særskilt give meddelelse til tilsynsmyndigheden, hvis denne lov, bestemmelser fastsat i medfør heraf eller virksomhedens vedtægt ikke er overholdt og den pågældende overtrædelse ikke er uvæsentlig. Tilsvarende skal der uden ugrundet ophold særskilt gives meddelelse til tilsynsmyndigheden om forhold, som revisor er blevet bekendt med under sit arbejde, og som giver en begrundet formodning om, at medlemmer af ledelsen kan ifalde erstatnings- eller strafansvar for handlinger eller undladelser, der berører virksomheden, tilknyttede virksomheder, virksomhedsdeltagere, kreditorer eller medarbejdere. Der skal altid oplyses om overtrædelse af 1) straffelovens 28. kapitel samt skatte-, afgifts- og tilskudslovgivningen eller 2) lovgivningen om regnskabsaflæggelse, herunder om bogføring og opbevaring af regnskabsmateriale. Stk. 3. Hvis revisor i øvrigt i forbindelse med afgivelse af erklæringer i henhold til revisorlovens § 1, stk. 2 og 3, får oplysninger eller har bemærkninger, som giver anledning til at påtale virksomhedens forhold, skal revisor uden ugrundet ophold give meddelelse herom til tilsynsmyndigheden.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "5a:19g",
      "chapter": "5a",
      "section": "19g",
      "content": "§ 19 g. I tilfælde af overtrædelse af bestemmelser i dette kapitel eller virksomhedens vedtægt kan tilsynsmyndigheden give virksomhedens ledelse påbud om at bringe forholdene i overensstemmelse med loven eller vedtægten. Stk. 2. Tilsynsmyndigheden kan forlange de oplysninger af virksomhedens ledelse eller revisor, der er nødvendige til varetagelse af sine opgaver.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "5b:19h",
      "chapter": "5b",
      "section": "19h",
      "content": "§ 19 h. Virksomheder med begrænset ansvar, der ikke er omfattet af tilsyn efter bestemmelserne i kapitel 5 a, kan træffe beslutning om aktivsikring. Aktivsikringen indebærer, at virksomheden henlægger en bestemt del af virksomhedens overskud eller formue til en bunden reserve. Aktivsikringen indebærer desuden, at der føres tilsyn med den bundne reserve og med vedtægtsbestemmelsen om opløsning af virksomheden efter reglerne i dette kapitel. Stk. 2. Beslutningen om aktivsikring, jf. stk. 1, skal træffes enstemmigt på generalforsamlingen eller en tilsvarende forsamling. Beslutningen om aktivsikring kan ikke ophæves af generalforsamlingen eller en tilsvarende forsamling. Det er desuden en betingelse, at der i vedtægterne optages bestemmelser om aktivsikring, om henlæggelse til den bundne reserve og om virksomhedens opløsning. Stk. 3. Beslutningen om aktivsikring har virkning, når Erhvervsstyrelsen har godkendt og registreret vedtægtsbestemmelserne om aktivsikring i Erhvervsstyrelsens it-system. Stk. 4. Den bundne reserve kan anvendes til dækning af underskud, der ikke dækkes af beløb, der kan anvendes til overskudsdeling til deltagerne. Stk. 5. Ved fusion efter § 21 a med en anden virksomhed med begrænset ansvar overtager den fortsættende virksomhed den bundne reserve og tilsynet hermed på samme vilkår, som indtil fusionen var gældende. Stk. 6. Ved spaltning efter § 21 b eller ved omdannelse til et anpartsselskab eller aktieselskab efter § 21 e skal den bundne reserve udbetales i henhold til vedtægternes opløsningsbestemmelse, hvorefter aktivsikringen og tilsynet ophører.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "5b:19i",
      "chapter": "5b",
      "section": "19i",
      "content": "§ 19 i. Erhvervsstyrelsen fører efter reglerne i dette kapitel tilsyn med virksomhedernes vedtægtsbestemmelser om den bundne reserve og om opløsning af virksomheden efter § 19 h, stk. 1. Stk. 2. Ændringer af bestemmelsen om den bundne reserve eller opløsningsbestemmelsen i vedtægterne, jf. § 19 h, stk. 1, kan kun ske med tilsynsmyndighedens godkendelse. I forbindelse med godkendelse af ændringer i bestemmelsen om den bundne reserve eller opløsningsbestemmelsen skal tilsynsmyndigheden påse, at ændringen ikke strider mod hensigten med bestemmelsen.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "5b:19j",
      "chapter": "5b",
      "section": "19j",
      "content": "§ 19 j. I tilfælde af overtrædelse af bestemmelser i dette kapitel eller virksomhedens vedtægter kan tilsynsmyndigheden give virksomhedens ledelse påbud om at bringe forholdene i overensstemmelse med loven eller vedtægterne. Stk. 2. Tilsynsmyndigheden kan forlange de oplysninger, der er nødvendige til varetagelse af sine opgaver, af virksomhedens ledelse eller revisor.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. For opløsning af virksomheder med begrænset ansvar gælder kapitel 14 i selskabsloven med de fornødne afvigelser under hensyn til virksomhedernes særlige karakter, jf. dog § 20 a.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:20a",
      "chapter": "6",
      "section": "20a",
      "content": "§ 20 a. Erhvervsstyrelsen kan anmode skifteretten om at opløse en virksomhed med begrænset ansvar i følgende tilfælde: 1) Virksomheden opfylder ikke længere § 3. 2) Erhvervsstyrelsen har ikke rettidigt modtaget virksomhedens årsrapport eller undtagelseserklæring i henhold til årsregnskabsloven. 3) Virksomheden har ikke den ledelse eller det hjemsted, der er foreskrevet i loven eller virksomhedens vedtægt. 4) Virksomheden har ikke registreret oplysninger om reelle ejere, eller virksomheden har foretaget mangelfuld registrering i henhold til § 15 g. 5) Virksomheden har ikke opbevaret dokumentation for oplysningerne om virksomhedens reelle ejere, eller virksomheden har opbevaret mangelfuld dokumentation i henhold til § 15 g. 6) Virksomheden har ikke opbevaret virksomhedsdokumenter i henhold til § 15 c, eller opbevaringen er mangelfuld, eller dokumenterne er mangelfulde. 7) Virksomheden indsender ikke oplysninger, eller virksomheden indsender mangelfulde oplysninger i henhold til § 17 b, stk. 1, eller § 17 h, stk. 1. 8) Virksomheden har ikke indhentet en erklæring i henhold til § 17 b, stk. 2. 9) Erhvervsstyrelsen har ikke rettidigt modtaget erklæring efter § 10, stk. 5, 2. pkt. 10) Virksomheden har ikke anmeldt en revisor, selv om den er omfattet af revisionspligt efter årsregnskabsloven eller anden lovgivning. 11) Virksomheden har ikke anmeldt en revisor, selv om generalforsamlingen eller tilsvarende øverste myndighed i øvrigt har besluttet, at virksomhedens årsrapport skal revideres. Stk. 2. Erhvervsstyrelsen kan fastsætte en frist, inden for hvilken virksomheden kan afhjælpe en mangel efter stk. 1. Afhjælpes manglen ikke senest ved udløbet af den frist, som styrelsen har fastsat, kan styrelsen træffe beslutning om tvangsopløsning. Stk. 3. Tvangsopløsningen gennemføres efter bestemmelserne i selskabslovens §§ 226-229 a med de fornødne afvigelser under hensyn til virksomhedernes særlige karakter.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Et interessentskab eller et kommanditselskab kan slettes af Erhvervsstyrelsens register i følgende tilfælde: 1) Virksomheden anmelder, at en af interessenterne henholdsvis komplementarerne ikke længere er et kapitalselskab eller et selskab med en tilsvarende retsform. 2) Erhvervsstyrelsen har ikke rettidigt modtaget virksomhedens årsrapport eller undtagelseserklæring i henhold til årsregnskabsloven. 3) Virksomheden har ikke den ledelse eller det hjemsted, der er foreskrevet i loven eller virksomhedens vedtægt. 4) Virksomheden har ikke registreret oplysninger om reelle ejere, eller virksomheden har foretaget mangelfuld registrering i henhold til § 15 g. 5) Virksomheden har ikke opbevaret dokumentation for oplysningerne om virksomhedens reelle ejere, eller virksomheden har opbevaret mangelfuld dokumentation i henhold til § 15 g. 6) Virksomheden har ikke opbevaret virksomhedsdokumenter i henhold til § 15 c, eller opbevaringen er mangelfuld, eller dokumenterne er mangelfulde. 7) Virksomheden indsender ikke oplysninger, eller virksomheden indsender mangelfulde oplysninger i henhold til § 17 h, stk. 1. 8) Virksomheden har ikke indhentet en erklæring i henhold til § 17 b, stk. 2. 9) Virksomheden har ikke anmeldt en revisor, selv om den er omfattet af revisionspligt efter årsregnskabsloven eller anden lovgivning. 10) Virksomheden har ikke anmeldt en revisor, selv om generalforsamlingen eller tilsvarende øverste myndighed i øvrigt har besluttet, at virksomhedens årsrapport skal revideres. Stk. 2. Erhvervsstyrelsen kan fastsætte en frist, inden for hvilken virksomheden kan afhjælpe en mangel efter stk. 1. Afhjælpes manglen ikke senest ved udløbet af den frist, som styrelsen har fastsat, kan styrelsen træffe beslutning om sletning af virksomheden. Stk. 3. Viser det sig efter sletningen, at de forhold, der har ført til sletningen, ikke længere foreligger, kan interessentskabet eller kommanditselskabet anmode Erhvervsstyrelsen om at genregistrere virksomheden. Det er en betingelse for genregistreringen, at der vælges ledelse og eventuel revisor. Stk. 4. Er anmeldelse i henhold til stk. 3 ikke modtaget, senest 3 måneder efter at Erhvervsstyrelsen har slettet virksomheden, eller har virksomheden inden for de sidste 5 år tidligere været slettet, jf. stk. 1, nr. 2-10, kan genregistrering ikke finde sted. Fristen på 3 måneder suspenderes, hvis virksomheden tages under rekonstruktionsbehandling. Stk. 5. Erhvervsstyrelsen kan fastsætte nærmere regler om genregistrering af de i stk. 1 nævnte virksomheder.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6a:21a",
      "chapter": "6a",
      "section": "21a",
      "content": "§ 21 a. En virksomhed med begrænset ansvar kan opløses uden likvidation ved overdragelse af virksomhedens aktiver og gæld som helhed til en anden virksomhed med begrænset ansvar, som er omfattet af loven. Det samme gælder, når to eller flere virksomheder med begrænset ansvar sammensmeltes til en ny virksomhed med begrænset ansvar. Beslutning om fusion træffes med den stemmeflerhed, der kræves til vedtægtsændring. Stk. 2. Efter den 1. januar 2014 kan der ikke dannes nye selskaber med begrænset ansvar som led i en fusion. Stk. 3. Bestemmelserne om fusion i de regler i kapitel 15 i selskabsloven, der gælder for anpartsselskaber, finder anvendelse med de fornødne tilpasninger.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6a:21b",
      "chapter": "6a",
      "section": "21b",
      "content": "§ 21 b. Virksomhedsdeltagerne kan med det flertal, der kræves til vedtægtsændring, træffe beslutning om spaltning af en virksomhed med begrænset ansvar. Ved spaltningen overdrages aktiver og forpligtelser som helhed til flere bestående eller nye virksomheder med begrænset ansvar omfattet af loven mod vederlag til den indskydende virksomheds virksomhedsdeltagere. Virksomhedsdeltagerne kan med samme flertal træffe beslutning om en spaltning, hvorved en virksomhed med begrænset ansvar overdrager en del af sine aktiver og forpligtelser til en eller flere bestående eller nye virksomheder med begrænset ansvar. Overdragelserne kan gennemføres uden kreditorernes samtykke. Stk. 2. Efter den 1. januar 2014 kan der ikke dannes nye selskaber med begrænset ansvar som led i en spaltning. Stk. 3. Bestemmelserne om spaltning i de regler i kapitel 15 i selskabsloven, der gælder for anpartsselskaber finder anvendelse med de fornødne tilpasninger. Stk. 4. Hvis en kreditor i en virksomhed med begrænset ansvar, der har deltaget i spaltningen, ikke bliver fyldestgjort, hæfter hver af de deltagende øvrige virksomheder solidarisk for forpligtelser, der bestod på tidspunktet for spaltningsplanens offentliggørelse, dog højst med et beløb svarende til den tilførte eller resterende nettoværdi i den enkelte virksomhed på dette tidspunkt.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6b:21c",
      "chapter": "6b",
      "section": "21c",
      "content": "§ 21 c. Kapitel 16 i selskabsloven finder med de nødvendige tilpasninger tilsvarende anvendelse på en fusion, hvor en virksomhed med begrænset ansvar omfattet af denne lov deltager i en fusion med en eller flere tilsvarende virksomheder med begrænset ansvar, der hører under mindst et andet EU/EØS-lands lovgivning, jf. dog stk. 3. Stk. 2. Efter den 1. januar 2014 kan der ikke dannes nye selskaber med begrænset ansvar med registreret hjemsted i Danmark som led i en grænseoverskridende fusion. Stk. 3. En grænseoverskridende fusion mellem virksomheder med begrænset ansvar er betinget af, at lovgivningen, som de øvrige deltagende virksomheder hører under, tillader grænseoverskridende fusioner med den pågældende virksomhedstype, og at de udenlandske virksomheder er sammenlignelige med virksomheder med begrænset ansvar omfattet af denne lov.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6b:21d",
      "chapter": "6b",
      "section": "21d",
      "content": "§ 21 d. Kapitel 16 i selskabsloven finder med de nødvendige tilpasninger tilsvarende anvendelse på en spaltning, hvor en virksomhed med begrænset ansvar omfattet af denne lov deltager i en spaltning med en eller flere tilsvarende virksomheder med begrænset ansvar, der hører under mindst et andet EU/EØS-lands lovgivning, jf. dog stk. 3. Stk. 2. Efter den 1. januar 2014 kan der ikke dannes nye selskaber med begrænset ansvar med registreret hjemsted i Danmark som led i en grænseoverskridende spaltning. Stk. 3. En grænseoverskridende spaltning mellem virksomheder med begrænset ansvar er betinget af, at lovgivningen, som de øvrige deltagende virksomheder hører under, tillader grænseoverskridende spaltninger med den pågældende virksomhedstype, og at de udenlandske virksomheder er sammenlignelige med virksomheder med begrænset ansvar omfattet af denne lov.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6c:21e",
      "chapter": "6c",
      "section": "21e",
      "content": "§ 21 e. I en virksomhed med begrænset ansvar kan generalforsamlingen eller en tilsvarende forsamling vedtage at omdanne virksomheden til et anpartsselskab eller et aktieselskab, jf. §§ 21 f-21 q. Omdannelsen kan gennemføres uden kreditorernes samtykke.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6c:21f",
      "chapter": "6c",
      "section": "21f",
      "content": "§ 21 f. Ledelsen i virksomheden opretter og underskriver i forening en omdannelsesplan, jf. dog stk. 2. Stk. 2. Deltagerne i virksomheden kan i enighed beslutte, at der ikke skal udarbejdes en omdannelsesplan, jf. dog § 21 o, stk. 2 og 3. Stk. 3. Omdannelsesplanen skal indeholde oplysning og bestemmelser om 1) virksomhedens navn og eventuelle binavne før og efter omdannelsen, 2) virksomhedens hjemsted, 3) vederlaget til deltagerne i virksomheden, 4) tidspunktet, fra hvilket kapitalandelene i kapitalselskabet efter omdannelsen giver ret til udbytte, 5) de rettigheder i kapitalselskabet efter omdannelsen, der tillægges eventuelle indehavere af ejerandele og gældsbreve med særlige rettigheder i virksomheden inden omdannelsen, 6) eventuelle andre foranstaltninger til fordel for indehavere af de i nr. 5 omhandlede ejerandele og gældsbreve, 7) notering af kapitalandelene, der ydes som vederlag, og eventuel udlevering af ejerbeviser, 8) enhver særlig fordel, der som led i omdannelsen gives medlemmerne af virksomhedens ledelse, og 9) udkast til vedtægter, jf. selskabslovens §§ 28 og 29, for kapitalselskabet efter omdannelsen.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6c:21g",
      "chapter": "6c",
      "section": "21g",
      "content": "§ 21 g. Ledelsen i virksomheden skal udarbejde en skriftlig redegørelse, i hvilken den påtænkte omdannelse, herunder en eventuel omdannelsesplan, forklares og begrundes, jf. dog stk. 2. Redegørelsen skal indeholde oplysning om fastsættelsen af vederlaget til deltagerne i virksomheden, herunder særlige vanskeligheder forbundet med fastsættelsen. Stk. 2. Deltagerne i virksomheden kan i enighed beslutte, at der ikke skal udarbejdes en omdannelsesredegørelse.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6c:21h",
      "chapter": "6c",
      "section": "21h",
      "content": "§ 21 h. Hvis omdannelsesplanen er underskrevet mere end 6 måneder efter udløbet af det regnskabsår, som virksomhedens seneste årsrapport eller undtagelseserklæring vedrører, skal der udarbejdes en mellembalance, jf. dog stk. 4. Stk. 2. Hvis der er tale om en omdannelse, hvor omdannelsesplanen er fravalgt, jf. § 21 f, stk. 2, skal der for den pågældende virksomhed med begrænset ansvar udarbejdes en mellembalance, hvis beslutningen om fravalg af omdannelsesplanen er truffet mere end 6 måneder efter udløbet af det regnskabsår, som virksomhedens seneste årsrapport eller undtagelseserklæring vedrører, jf. dog stk. 4. Stk. 3. Mellembalancen, der skal udarbejdes i overensstemmelse med det regelsæt, som virksomheden udarbejder årsrapporten efter, må ikke have en opgørelsesdato, der ligger mere end 3 måneder forud for underskrivelsen af omdannelsesplanen eller beslutningen om fravalg af omdannelsesplanen. Mellembalancen skal være revideret, hvis virksomheden er omfattet af revisionspligt efter årsregnskabsloven eller anden lovgivning. Stk. 4. Deltagerne i virksomheden kan i enighed beslutte, at der ikke skal udarbejdes en mellembalance, uanset om en eventuel omdannelsesplan er underskrevet mere end 6 måneder efter udløbet af det regnskabsår, som virksomhedens seneste årsrapport eller undtagelseserklæring vedrører.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6c:21i",
      "chapter": "6c",
      "section": "21i",
      "content": "§ 21 i. Virksomheden skal som led i omdannelsen indhente en beretning fra en vurderingsmand. Vurderingsmanden udpeges efter selskabslovens § 37, stk. 1. Selskabslovens § 37, stk. 2 og 3, finder tilsvarende anvendelse på vurderingsmændenes forhold til virksomheden, der ønskes omdannet. Stk. 2. Vurderingsberetningen skal indeholde 1) en beskrivelse af hvert indskud, 2) oplysning om den anvendte fremgangsmåde ved vurderingen, 3) angivelse af det fastsatte vederlag og 4) erklæring om, at den ansatte værdi mindst svarer til det aftalte vederlag, herunder den eventuelle pålydende værdi af de kapitalandele, der skal udstedes, med tillæg af eventuel overkurs. Stk. 3. Vurderingsberetningen må ikke være udarbejdet mere end 3 måneder før tidspunktet for omdannelsens eventuelle vedtagelse, jf. § 21 n. Overskrides fristen, kan omdannelsen ikke gyldigt vedtages.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6c:21j",
      "chapter": "6c",
      "section": "21j",
      "content": "§ 21 j. En eller flere uvildige sagkyndige vurderingsmænd skal udarbejde en skriftlig udtalelse om omdannelsesplanen, herunder vederlaget, jf. stk. 4. I en omdannelse, hvor omdannelsesplanen er fravalgt, jf. § 21 f, stk. 2, skal vurderingsmanden afgive en skriftlig udtalelse om den påtænkte omdannelse, herunder vederlaget, jf. stk. 4. Deltagerne kan i enighed beslutte, at der ikke skal udarbejdes en udtalelse fra en vurderingsmand om den påtænkte omdannelse. Stk. 2. Vurderingsmændene udpeges efter selskabslovens § 37, stk. 1. Stk. 3. Selskabslovens § 37, stk. 2 og 3, finder tilsvarende anvendelse på vurderingsmændenes forhold til virksomheden, der ønskes omdannet. Stk. 4. Udtalelsen efter stk. 1, 1. og 2 pkt., skal indeholde en erklæring om, hvorvidt vederlaget til deltagerne i virksomheden er rimeligt og sagligt begrundet. Erklæringen skal angive den eller de fremgangsmåder, der er anvendt ved fastsættelsen af vederlaget, og vurdere hensigtsmæssigheden heraf. Erklæringen skal endvidere angive de værdier, som fremgangsmåderne hver for sig fører til, og den betydning, der må tillægges fremgangsmåderne i forhold til hinanden ved værdiansættelsen. Har der været særlige vanskeligheder forbundet med værdiansættelsen, omtales disse i erklæringen.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6c:21k",
      "chapter": "6c",
      "section": "21k",
      "content": "§ 21 k. Vurderingsmændene skal ud over den i § 21 j, stk. 4, nævnte erklæring endvidere afgive en erklæring om, hvorvidt virksomhedens kreditorer må antages at være tilstrækkelig sikrede efter omdannelsen i forhold til virksomhedens nuværende situation. Deltagerne i virksomheden kan dog i enighed beslutte, at der ikke skal udarbejdes en sådan erklæring fra en vurderingsmand om kreditorernes stilling.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6c:21l",
      "chapter": "6c",
      "section": "21l",
      "content": "§ 21 l. Hvis vurderingsmændene i deres erklæring om kreditorernes stilling, jf. § 21 k, finder, at kreditorerne i virksomheden ikke er tilstrækkelig sikrede efter omdannelsen, eller hvis der ikke er udarbejdet en erklæring fra en vurderingsmand om kreditorernes stilling, kan kreditorer, hvis fordringer er stiftet forud for Erhvervsstyrelsens offentliggørelse i medfør af § 21 m, senest 4 uger efter offentliggørelsen anmelde deres fordringer til virksomheden. Fordringer, for hvilke der er stillet betryggende sikkerhed, kan dog ikke anmeldes. Stk. 2. Anmeldte fordringer, der er forfaldne, kan forlanges indfriet, og for anmeldte fordringer, der er uforfaldne, kan der forlanges betryggende sikkerhed. Stk. 3. Medmindre andet godtgøres, er sikkerhedsstillelse efter stk. 2 ikke fornødent, hvis indfrielse af fordringerne er sikret ved en ordning i henhold til lov. Stk. 4. Er der mellem virksomheden og kreditorer, der har anmeldt et krav, uenighed om, hvorvidt der skal stilles sikkerhed, eller om, hvorvidt en tilbudt sikkerhed er tilstrækkelig, kan begge parter, senest 2 uger efter at fordringen er anmeldt, indbringe sagen for skifteretten på virksomhedens hjemsted til afgørelse af spørgsmålet. Stk. 5. Kreditor kan ikke med bindende virkning ved den aftale, der ligger til grund for fordringen, frasige sig retten til at forlange sikkerhed efter stk. 2.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6c:21m",
      "chapter": "6c",
      "section": "21m",
      "content": "§ 21 m. Erhvervsstyrelsen skal senest 4 uger efter en eventuel omdannelsesplans underskrivelse have modtaget en kopi af omdannelsesplanen, jf. stk. 2. Overskrides fristen, kan modtagelsen af omdannelsesplanen ikke offentliggøres og omdannelsen dermed ikke vedtages. Stk. 2. Hvis virksomheden har udnyttet muligheden for at fravælge udarbejdelsen af en omdannelsesplan, jf. § 21 f, stk. 2, skal dette meddeles Erhvervsstyrelsen med angivelse af virksomhedens navn og cvr-nummer. Stk. 3. Vurderingsmandserklæring om kreditorernes stilling, jf. § 21 k, 1. pkt., skal indsendes til Erhvervsstyrelsen, jf. dog stk. 4. Stk. 4. Hvis muligheden for at fravælge udarbejdelsen af en vurderingsmandserklæring om kreditorernes stilling, jf. § 21 k, 2. pkt., er udnyttet, skal dette meddeles Erhvervsstyrelsen med angivelse af virksomhedens navn og cvr-nummer. Stk. 5. Erhvervsstyrelsens modtagelse af oplysninger og eventuelle dokumenter, jf. stk. 1-4, offentliggøres i Erhvervsstyrelsens it-system. Hvis kreditorerne har ret til at anmelde deres krav, jf. § 21 l, indeholder Erhvervsstyrelsens offentliggørelse oplysning herom. Stk. 6. Erhvervsstyrelsen kan fastsætte nærmere regler om virksomheders offentliggørelse af omdannelsesplanen og eventuelle medfølgende dokumenter.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6c:21n",
      "chapter": "6c",
      "section": "21n",
      "content": "§ 21 n. Beslutning om gennemførelse af en omdannelse må tidligst træffes 4 uger efter Erhvervsstyrelsens offentliggørelse, jf. § 21 m, stk. 5, af modtagelsen af oplysninger om den påtænkte omdannelse, jf. dog stk. 2 og 3. Hvis offentliggørelsen vedrørende § 21 m, stk. 1 eller 2, og vedrørende § 21 m, stk. 3 eller 4, har fundet sted hver for sig, regnes fristen i 1. pkt. fra det seneste offentliggørelsestidspunkt. Stk. 2. Hvis det i vurderingsmændenes erklæring om kreditorernes stilling antages, jf. § 21 k, at kreditorerne i virksomheden er tilstrækkelig sikrede efter omdannelsen, kan deltagerne i enighed efter Erhvervsstyrelsens offentliggørelse af modtagelsen af oplysninger om den påtænkte omdannelse, jf. § 21 m, stk. 5, beslutte at fravige fristen efter stk. 1. Stk. 3. I en omdannelse, hvor omdannelsesplanen er fravalgt, jf. § 21 f, stk. 2, er der ikke krav om, at Erhvervsstyrelsen skal have foretaget offentliggørelse, jf. § 21 m, stk. 5, inden deltagerne kan træffe beslutning om gennemførelsen af omdannelsen, hvis der er udarbejdet en vurderingsmandserklæring om kreditorernes stilling, jf. § 21 k, og hvis vurderingsmændene i deres erklæring om kreditorernes stilling finder, at kreditorerne i virksomheden er tilstrækkelig sikrede efter omdannelsen. Stk. 4. Kreditorer, der anmoder herom, skal have oplysning om, hvornår der træffes beslutning om omdannelsens eventuelle gennemførelse. Stk. 5. Omdannelsens gennemførelse skal være i overensstemmelse med omdannelsesplanen, hvis der er udarbejdet en omdannelsesplan. Vedtages omdannelsen ikke i overensstemmelse med en eventuel offentliggjort omdannelsesplan, anses forslaget som bortfaldet. Stk. 6. Følgende dokumenter skal, hvis de er udarbejdet, senest 4 uger før der skal træffes beslutning om gennemførelse af omdannelsen, stilles til rådighed for deltagerne i virksomheden på virksomhedens hjemsted eller hjemmeside, medmindre disse i enighed beslutter, at de pågældende dokumenter ikke skal fremlægges for deltagerne forud for eller på generalforsamlingen eller en tilsvarende forsamling, jf. dog stk. 7: 1) Omdannelsesplanen. 2) Virksomhedens godkendte årsrapporter for de sidste 3 regnskabsår eller den kortere tid, virksomheden måtte have bestået. 3) Omdannelsesredegørelsen. 4) Mellembalancen. 5) Vurderingsberetningen om apportindskud. 6) Vurderingsmændenes udtalelser om den påtænkte omdannelse, herunder en eventuel omdannelsesplan. 7) Vurderingsmændenes erklæring om kreditorernes stilling. Stk. 7. Deltagere i virksomheden, der anmoder herom, skal vederlagsfrit have adgang til de dokumenter, der er nævnt i stk. 6.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6c:21o",
      "chapter": "6c",
      "section": "21o",
      "content": "§ 21 o. Beslutning om omdannelse træffes af generalforsamlingen eller en tilsvarende forsamling. Beslutningen træffes med det flertal, der kræves for at træffe beslutning om opløsning af virksomheden, dog mindst med tilslutning af fire femtedele af deltagerne i virksomheden eller disses stemmer, når stemmeafgivning sker på grundlag af omsætning el.lign. Er virksomheden under likvidation, kan omdannelsen kun besluttes, hvis udlodning til deltagerne i virksomheden endnu ikke er påbegyndt, og hvis deltagerne samtidig træffer beslutning om at hæve likvidationen. Selskabslovens § 31 finder tilsvarende anvendelse ved omdannelse af en virksomhed med begrænset ansvar til et kapitalselskab. Stk. 2. I en omdannelse, hvor omdannelsesplanen er fravalgt, jf. § 21 f, stk. 2, skal ledelsen oplyse om begivenheder af væsentlig betydning, herunder væsentlige ændringer i aktiver og forpligtelser, der er indtruffet i tiden mellem balancedagen i virksomhedens seneste årsrapport eller undtagelseserklæring og generalforsamlingen eller en tilsvarende forsamling. Stk. 3. I forbindelse med vedtagelsen af omdannelsens gennemførelse skal der tages stilling til følgende forhold, hvis omdannelsesplanen er fravalgt, jf. § 21 f, stk. 2: 1) Virksomhedens navn og eventuelle binavne. 2) Vederlaget for andelene i den omdannede virksomhed. 3) Tidspunktet, fra hvilket de kapitalandele, der eventuelt ydes som vederlag, giver ret til udbytte. 4) Vedtægter, jf. selskabslovens §§ 28 og 29. Stk. 4. Ledelsen i virksomheden skal på det møde, hvor der skal træffes beslutning om omdannelsens gennemførelse, oplyse om begivenheder af væsentlig betydning, herunder væsentlige ændringer i aktiver og forpligtelser, der er indtruffet efter omdannelsesplanens underskrivelse. Stk. 5. Meddelelse om omdannelsen skal senest 2 uger efter vedtagelsen være givet til alle deltagere i virksomheden. Stk. 6. Foretages valg af øverste ledelse og eventuel revisor ikke, umiddelbart efter at der er truffet beslutning om omdannelsens gennemførelse, skal der senest 2 uger derefter afholdes en generalforsamling eller tilsvarende forsamling i virksomheden til valg heraf. Deltagerne i virksomheden skal enten i forbindelse med omdannelsen eller på den efterfølgende generalforsamling eller en tilsvarende forsamling træffe beslutning om, hvorvidt virksomhedens kommende årsregnskaber skal revideres, hvis virksomheden ikke er omfattet af revisionspligten efter årsregnskabsloven eller anden lovgivning.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6c:21p",
      "chapter": "6c",
      "section": "21p",
      "content": "§ 21 p. Deltagerne i virksomheden kan kræve godtgørelse af virksomheden, hvis vederlaget til deltagerne ikke er rimeligt og sagligt begrundet, og hvis de har taget forbehold herom på det møde, hvor der blev truffet beslutning om omdannelsens gennemførelse. Stk. 2. Sag i henhold til stk. 1 skal anlægges, senest 2 uger efter at omdannelsens gennemførelse er blevet besluttet. Stk. 3. Er der taget forbehold i henhold til stk. 1, kan anmeldelsen om omdannelsens gennemførelse først registreres efter udløbet af 2-ugersfristen, jf. stk. 2, medmindre vurderingsmændene i deres udtalelse om planen, herunder vederlaget, jf. § 21 j, finder, at vederlaget til deltagerne er rimeligt og sagligt begrundet.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6c:21q",
      "chapter": "6c",
      "section": "21q",
      "content": "§ 21 q. Den vedtagne omdannelse skal for virksomheden registreres eller anmeldes til registrering, jf. § 10, i Erhvervsstyrelsen, senest 2 uger efter at omdannelsen er besluttet. Registreringen eller anmeldelsen skal vedlægges dokumenterne, som er nævnt i § 21 n, stk. 6, nr. 3-7, hvis de er udarbejdet. Stk. 2. Den vedtagne omdannelse skal registreres eller anmeldes til registrering, jf. § 10, senest 1 år efter Erhvervsstyrelsens offentliggørelse, jf. § 21 m, stk. 5, af modtagelsen af oplysninger om den påtænkte omdannelse. Overskrides fristen, mister beslutningen om omdannelsens gennemførelse sin gyldighed, og en eventuel udarbejdet omdannelsesplan i henhold til § 21 f anses for bortfaldet. Stk. 3. En virksomheds omdannelse til et kapitalselskab kan registreres, når følgende er opfyldt: 1) Omdannelsen er besluttet af deltagerne i virksomheden, jf. § 21 o, stk. 1. 2) Kreditorernes krav anmeldt efter § 21 l er afgjort. 3) Betingelserne i § 21 o, stk. 6, om valg af medlemmer til det øverste ledelsesorgan og revisor er opfyldt. 4) Deltagernes krav om godtgørelse efter § 21 p er afgjort, medmindre der er stillet betryggende sikkerhed for kravet. Hvis der er udarbejdet en vurderingsmandsudtalelse om den påtænkte omdannelse, herunder vederlaget, og det i vurderingsmandsudtalelsen antages, at vederlaget er rimeligt og sagligt begrundet, skal vurderingsmændene endvidere have erklæret, at deres udtalelse om vederlaget ikke anfægtes i væsentlig grad. Vurderingsmændene afgør, om sikkerheden er betryggende. 5) Der er ansat en direktion. Stk. 4. En virksomheds omdannelse til et kapitalselskab anses for sket, når virksomhedens vedtægter er ændret, således at de opfylder kravene for kapitalselskaber, og når omdannelsen er registreret i Erhvervsstyrelsens it-system. Stk. 5. Optagelsen af kapitalejerne i ejerbogen og eventuel udlevering af ejerbeviser må ikke ske, før omdannelsen er registreret. Stk. 6. Er der forløbet 3 år efter omdannelsen, uden at alle dertil berettigede har fremsat anmodning om optagelse i kapitalselskabets ejerbog, kan det centrale ledelsesorgan ved en offentliggørelse i Erhvervsstyrelsens it-system opfordre den eller de pågældende til inden for 6 måneder at henvende sig til selskabet. Når fristen er udløbet, uden at henvendelsen er sket, kan det centrale ledelsesorgan for kapitalejerens regning afhænde kapitalandelene. I salgsprovenuet kan selskabet fradrage omkostningerne ved offentliggørelsen og afhændelsen. Er salgsprovenuet ikke afhentet senest 3 år efter afhændelsen, tilfalder beløbet selskabet. Stk. 7. Selskabslovens §§ 42-44 finder tilsvarende anvendelse, hvis det omdannede kapitalselskab erhverver formueværdier fra en kapitalejer, der er kapitalselskabet bekendt, i tiden indtil 24 måneder efter at omdannelsen er registreret.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Undlader bestyrelsen, direktionen eller det tilsvarende ledelsesorgan i rette tid at efterkomme de pligter, der ifølge loven eller bestemmelser fastsat i medfør af loven påhviler dem i forhold til Erhvervsstyrelsen, kan styrelsen som tvangsmiddel pålægge de pågældende daglige eller ugentlige bøder, der tillægges udpantningsret.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Medmindre strengere straf er forskyldt efter straffeloven, straffes overtrædelse af § 2, stk. 3, 2. pkt., § 6, stk. 3, stk. 4, 2. pkt., og stk. 6-8, § 8, § 10, stk. 1, 4 og 5, §§ 11, 12, 15 a og 15 c, § 15 g, stk. 3-6, § 18 a, stk. 1, nr. 1 og 2, § 19 c og § 19 d med bøde. Den, der ikke efterlever et påbud efter §§ 19 g eller 19 j, straffes med bøde. Stk. 2. I forskrifter, der udfærdiges i henhold til loven, kan der fastsættes straf af bøde for overtrædelse af bestemmelser i forskrifterne. Stk. 3. Er en overtrædelse begået af et selskab, en forening, en fond eller lignende, kan der pålægges den juridiske person som sådan bødeansvar. Er overtrædelsen begået af staten, en kommune eller et kommunalt fællesskab, jf. § 60 i lov om kommunernes styrelse, kan der pålægges staten, kommunen eller det kommunale fællesskab bødeansvar. Stk. 4. Forældelsesfristen for overtrædelse af lovens bestemmelser eller regler udstedt i medfør af loven er 5 år.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "7a:23a",
      "chapter": "7a",
      "section": "23a",
      "content": "§ 23 a. Erhvervsministeren kan fastsætte regler om klager over afgørelser truffet i medfør af denne lov, herunder om, at klager ikke kan indbringes for anden administrativ myndighed.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "7a:23b",
      "chapter": "7a",
      "section": "23b",
      "content": "§ 23 b. Afgørelser truffet af Erhvervsstyrelsen i henhold til loven eller forskrifter udstedt i medfør af loven kan indbringes for Erhvervsankenævnet, senest 4 uger efter at afgørelsen er meddelt den pågældende, jf. dog stk. 2 og 3. Stk. 2. Erhvervsstyrelsens afgørelse som følge af overskridelse af de frister, der er fastsat i § 10, stk. 1, § 17 c, § 17 g, stk. 2-4, § 20 a, stk. 2, og § 21, stk. 2, og afgørelser efter § 20, § 20 a, stk. 1, og § 21, stk. 1, kan ikke indbringes for anden administrativ myndighed. Stk. 3. Afgørelser truffet af Erhvervsstyrelsen i henhold til forskrifter, som er udstedt i medfør af § 5 a, stk. 1 eller 2, kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. (Ophævet)",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Loven træder i kraft den 1. januar 1995. Stk. 2. Samtidig ophæves lov nr. 23 af 1. marts 1889 om handelsregistre, firma og prokura. Stk. 3. (Udelades)",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. (Udelades) Stk. 2. Lovens § 6, stk. 6, 1. pkt., og § 9 finder ikke anvendelse på bestående virksomheder. Stk. 3. Virksomhedsnavne, som ved lovens ikrafttræden er registreret i handelsregistrene, og som anmeldes til Erhvervsstyrelsen til registrering, kan uanset § 6, stk. 2, registreres i Erhvervsstyrelsen og anvendes med samme ret som hidtil.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:27og28",
      "chapter": "8",
      "section": "27og28",
      "content": "§§ 27 og 28. (Udelades)",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning sættes i kraft for disse landsdele med de afvigelser, som landsdelenes særlige forhold tilsiger.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "66",
      "section": "66",
      "content": "§ 66. Loven træder i kraft den 1. februar 2025, jf. dog stk. 2 og 3. Stk. 2-10. (Udelades)",
      "valid_from": "2025-03-20",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "virksomheder",
      "definition": "i denne lov enkeltmandsvirksomheder, interessentskaber, kommanditselskaber, andelsselskaber (andelsforeninger) samt andre selskaber og foreninger med begrænset ansvar, som ikke er omfattet af selskabsloven, lov om erhvervsdrivende fonde eller §§ 133-154 i lov om forvaltere af alternative investeringsfonde m",
      "source_provision": "1:1"
    },
    {
      "term": "en omdannet tidligere finansiel virksomhed",
      "definition": "i denne lov en tidligere finansiel virksomhed, hvor den finansielle aktivitet er blevet udskilt i forbindelse med en omdannelse af den finansielle virksomhed i henhold til den finansielle lovgivning",
      "source_provision": "1:1a"
    },
    {
      "term": "et interessentskab",
      "definition": "i denne lov en virksomhed, hvor alle deltagerne hæfter personligt, uden begrænsning og solidarisk for virksomhedens forpligtelser",
      "source_provision": "1:2"
    },
    {
      "term": "en virksomhed med begrænset ansvar",
      "definition": "i denne lov et andelsselskab (andelsforening) eller en forening med begrænset ansvar, hvor ingen af deltagerne hæfter personligt, uden begrænsning og solidarisk",
      "source_provision": "1:3"
    },
    {
      "term": "en virksomheds navn",
      "definition": "i denne lov det navn, hvorunder virksomheden udøver sin erhvervsdrift eller en del af denne, og som anvendes ved underskrift for virksomheden",
      "source_provision": "2:6"
    },
    {
      "term": "øvrige ledelsesniveauer",
      "definition": "to ledelsesniveauer under det øverste ledelsesorgan",
      "source_provision": "5:18a"
    }
  ]
}
