{
  "id": "2025:1590",
  "type": "statute",
  "title": "Bekendtgørelse om Lægemiddelstyrelsens midlertidige drift af apotek samt erstatning ved nedlæggelse af apotek m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-12-05",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1590/xml",
  "description": "Retsinformation source. DocumentId=DI001692; AccessionNumber=B20250159005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse ved Lægemiddelstyrelsens midlertidige overtagelse af driften af et apotek med tilknyttede enheder og den efterfølgende overdragelse af driften af apoteket, samt Lægemiddelstyrelsens afhændelse af apoteksfilialer og apoteksudsalg, som ikke er påbudt opretholdt af Lægemiddelstyrelsen i medfør af apotekerlovens § 7, i det omfang apotekeren ikke afhænder apoteksfilialerne og apoteksudsalgene selv. Stk. 2. Denne bekendtgørelse fastlægger endvidere regler for Lægemiddelstyrelsens ydelse af erstatning til apotekeren ved nedlæggelse af apoteket."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Lægemiddelstyrelsen overtager midlertidigt driften af apoteket, indtil en ny apoteker tiltræder eller til apoteket nedlægges, når 1) en apoteker dør, hvor boet ikke ønsker at fortsætte driften eller ikke opnår Lægemiddelstyrelsens godkendelse hertil, jf. apotekerlovens § 23, stk. 1, 2) en apoteker ansøger om fritagelse for bevillingen, dog således at perioden for bevillingens forlængelse efter apotekerlovens § 23, stk. 2, udnyttes, som for apotekere udnævnt før 1. april 2009 udgør 1 år, og for apotekere udnævnt efter 1. april 2009 udgør 6 måneder, hvor Lægemiddelstyrelsen i særlige tilfælde kan forlænge perioden i yderligere 3 måneder, 3) en apoteker ikke længere opfylder betingelserne for bevilling til apoteksdrift, jf. apotekerlovens § 15, stk. 5, nr. 1 og 2, og § 22, stk. 1, nr. 2, 4 og 5, eller 4) en apoteker har fået tilbagekaldt sin bevilling af Indenrigs- og Sundhedsministeriet i henhold til apotekerlovens § 25. Stk. 2. Lægemiddelstyrelsens midlertidige drift omfatter apoteker og dets tilhørende apoteksfilialer, apoteksudsalg, håndkøbsudsalg samt medicinudleveringssteder. Stk. 3. Såfremt apotekeren har frasolgt en eller flere apoteksfilialer eller apoteksudsalg, er det den fratrædende apotekers henholdsvis boets ansvar, at overdragelsen af disse enheder er effektueret, herunder i forhold til inventar, edb, varelager og personale, inden Lægemiddelstyrelsen overtager driften af den resterende del af bevillingen."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Lægemiddelstyrelsen foretager følgende ved overtagelse af apoteket: 1) Anvender apoteket, herunder enhedernes lokaler, i henhold til apotekerlovens § 30 og holder udlejer henholdsvis den fratrædende apoteker orienteret om varigheden af Lægemiddelstyrelsens drift og anvendelse af lokalerne. Lægemiddelstyrelsen a) giver udlejer meddelelse om anvendelsen af lokalerne og overtager pligten i forhold til betaling af husleje og almindeligt forbrug fastsat i lejekontrakten, b) indtræder ikke i apotekerens pligter efter lejekontrakten, der fortsat gælder mellem apotekeren og udlejer under Lægemiddelstyrelsens midlertidige drift af apoteket, og c) betaler ikke depositum og afholder ikke over for udlejer eller fratrædende apoteker udgifter til reetablering og istandsættelse. 2) Overtager apoteket med tilknyttede apoteksfilialers og apoteksudsalgs personale og afholder lønudgifter i perioden for Lægemiddelstyrelsens midlertidige drift, dog ikke lønudgifter, der måtte relatere sig til evt. udlånt personale eller til personale, der har arbejdssted på en frasolgt filial. 3) Indgår aftaler med håndkøbsudsalg og medicinudleveringssteder. Stk. 2. Lægemiddelstyrelsen køber varelager, inventar og indretning på apoteket og dets tilhørende apoteksfilialer og apoteksudsalg, som er påbudt opretholdt af Lægemiddelstyrelsen. Lægemiddelstyrelsen køber ikke inventar i form af robotter og overtager ikke leaset inventar, jf. § 4, stk. 6. Stk. 3. Lægemiddelstyrelsen køber ikke varelager, inventar, herunder robotter samt indretning og overtager ikke leaset inventar jf. § 4, stk. 6, på apoteksfilialer og apoteksudsalg, som ikke er påbudt opretholdt af Lægemiddelstyrelsen. Stk. 4. Lægemiddelstyrelsen overtager udestående fordringer vedrørende apoteket i forbindelse med den midlertidige drift. Udestående fordringer, som er ældre end 3 måneder, overtages ikke. Stk. 5. Lægemiddelstyrelsen kan efter nærmere aftale med den fratrædende apoteker afvikle apotekets aktiviteter i forbindelse med forhandling af lægemidler til produktionsdyr jf. apotekerlovens § 12 a, stk. 5, på apotekerens regning."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Værdien af varelageret (AIP) på apotek, apoteksfilialer og apoteksudsalg, som er påbudt opretholdt af Lægemiddelstyrelsen, opgøres på datoen hvor Lægemiddelstyrelsen overtager driften af apoteket. Stk. 2. Værdien af varelageret (AIP) på apoteksfilialer og apoteksudsalg, som ikke er påbudt opretholdt af Lægemiddelstyrelsen, opgøres på datoen hvor Lægemiddelstyrelsen overtager den midlertidige drift af apoteket. Stk. 3. Opgørelsen af varelageret sker sammen med apotekeren eller en person valgt af boet, hvis apotekeren er afgået ved døden eller gået konkurs. Stk. 4. Værdifastsættelsen af inventar og indretning på apoteket, apoteksfilialer og apoteksudsalg, som er påbudt opretholdt af Lægemiddelstyrelsen, kan ikke overstige den bogførte værdi på datoen for Lægemiddelstyrelsens overtagelse. Fratrædende apoteker skal fremsende et anlægskartotek til Lægemiddelstyrelsen, som er afstemt i forhold til apotekets regnskab, samt angiver inventar og indretning fordelt på apoteket og evt. apoteksfilialer og apoteksudsalg. Såfremt apotekeren ikke kan fremskaffe dokumentation for inventar eller indretning mere end 5 år gammelt, opgøres værdien ud fra et skøn baseret på blandt andet den nutidige anskaffelsesværdi og slitage. Stk. 5. Værdiansættelse af inventar og indretning sker ved taksator eller sammen med apotekeren eller en person valgt af boet, hvis apotekeren er afgået ved døden eller gået konkurs. Stk. 6. Lægemiddelstyrelsen lejer robotter og leaset inventar af fratrædende apoteker og kan aftale med apotekeren, at Lægemiddelstyrelsen lejer apotekets varebil, hvis der skønnes at være behov herfor. Lejen fastsættes således, at den fratrædende apoteker godtgøres for afskrivningen af en robot, i alt 10 pct. årligt, Lægemiddelstyrelsen godtgør leasingomkostninger for leaset inventar. Lægemiddelstyrelsen kan efter aftale med apotekeren og leasingfirma godtgøre leje for leaset inventar og leasede varebiler ved betaling direkte til leasingfirmaet. Lægemiddelstyrelsen indtræder ikke i kontrakter, som er indgået mellem apotekeren og leasingfirmaet."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Lægemiddelstyrelsen betaler fratrædende apoteker for det opgjorte og dokumenterede varelager på apoteket, samt for påbudte apoteksfilialer og apoteksudsalg senest 1 måned efter overtagelsen af apoteket, såfremt alle statsgaranterede lån vedrørende apoteket er indfriet af apotekeren, eller såfremt pengeinstituttet skriftligt har tilkendegivet at ville friholde Lægemiddelstyrelsen for de forpligtelser, som staten har givet i forbindelse med meddelelse af statsgaranti til pengeinstituttet, jf. dog § 6. Er statsgaranterede lån ikke indfriet indbetaler Lægemiddelstyrelsen beløbet for varelageret til den konto eller konti, som pengeinstituttet oplyser er knyttet til statsgaranterede lån. Stk. 2. Lægemiddelstyrelsen betaler fratrædende apoteker for det opgjorte og dokumenterede inventar og indretning på apoteket, samt for påbudte apoteksfilialer og apoteksudsalg senest 10 hverdage efter Lægemiddelstyrelsens overtagelse af driften af apoteket, såfremt alle statsgaranterede lån er indfriet af apotekeren, eller såfremt pengeinstituttet skriftligt har tilkendegivet at ville friholde Lægemiddelstyrelsen for de forpligtelser, som staten har givet i forbindelse med meddelelse af statsgaranti til pengeinstituttet jf. dog § 6. Er statsgaranterede lån ikke indfriet, indbetaler Lægemiddelstyrelsen beløbet for inventar og indretning til den konto eller konti, som pengeinstituttet oplyser er knyttet til statsgaranterede lån. Stk. 3. Lægemiddelstyrelsen betaler fratrædende apoteker for overtagelse af opgjorte og dokumenterede udestående fordringer jf. § 3, stk. 4 den 15. i den måned Lægemiddelstyrelsen overtager driften af apoteket, jf. dog § 6. Stk. 4. Lægemiddelstyrelsen afregner månedligt med fratrædende apoteker for leje af robot samt dokumenterede leasingomkostninger for leaset inventar på apoteket og tilhørende apoteksfilialer og apoteksudsalg, jf. dog § 6. Stk. 5. Lægemiddelstyrelsen afregner varelager på apoteksfilialer og apoteksudsalg som ikke er påbudt opretholdt af Lægemiddelstyrelsen med fratrædende apoteker senest 1 måned efter Lægemiddelstyrelsens overdragelse af apoteket til tiltrædende apoteker, jf. dog § 6. Stk. 6. Ejer apotekeren de lokaler, hvorfra der drives apoteksvirksomhed, yder Lægemiddelstyrelsen apotekeren en husleje som ikke overstiger markedslejen i området i perioden for den midlertidige drift."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Lægemiddelstyrelsen og fratrædende apoteker eller dennes bo kan ved skriftlig aftale beslutte, at alle betalinger efter § 5 stk. 1-6 og eventuelt øvrige betalinger skal indgå i en samlet refusionsopgørelse mellem fratrædende apoteker eller dennes bo og Lægemiddelstyrelsen. Det påhviler fratrædende apoteker eller en person valgt af apotekeren eller dennes bo at udarbejde et udkast til refusionsopgørelse samt fremsende dokumentation for de angivne beløb. Det endelige beløb i henhold til refusionsopgørelsen forfalder først, når både Lægemiddelstyrelsen og fratrædende apoteker eller dennes bo har godkendt refusionsopgørelsen."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Lægemiddelstyrelsen indsætter ved midlertidig drift af apoteket en apoteksbestyrer. Stk. 2. En apoteksbestyrer skal opfylde betingelserne i apotekerlovens § 15, stk. 5, jf. dog stk. 3. Stk. 3. Lægemiddelstyrelsen kan godkende en bestyrer, som ikke gennem forudgående beskæftigelse har gjort sig egnet til at lede driften af et apotek på samme niveau, som det kræves for at kunne udnævnes som apoteker, hvis: 1) særlige forhold gør det nødvendigt, 2) Lægemiddelstyrelsen vurderer, at vedkommende er tilstrækkeligt egnet og 3) det er hensigtsmæssigt for driften af apoteket at udnævne den pågældende som bestyrer. Stk. 4. Lægemiddelstyrelsen kan fastsætte vilkår for en godkendelse efter stk. 3."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ved aftale om overdragelse af et apotek, som Lægemiddelstyrelsen midlertidigt driver, aftaler fratrædende og tiltrædende apoteker, hvilke apoteksfilialer og apoteksudsalg, som tiltrædende apoteker ønsker at overtage. Apoteksfilialer og apoteksudsalg som Lægemiddelstyrelsen har påbudt skal altid overtages. Stk. 2. Tiltrædende apoteker afregner Lægemiddelstyrelsen for værdien af varelageret (AIP) samt den bogførte værdi af inventar og indretning på apoteket og påbudte apoteksfilialer og apoteksudsalg på overtagelsestidspunktet eller et senere tidspunkt fastsat af Lægemiddelstyrelsen. Stk. 3. Lægemiddelstyrelsen afskriver inventar og indretning med 10 pct. årligt af anskaffelsesværdien og edb-udstyr med 33 pct. årligt af anskaffelsesprisen ved overdragelse til tiltrædende apoteker. Stk. 4. Fratrædende og tiltrædende apoteker aftaler nærmere om betalingen for robotter på apoteket, apoteksfilialer og apoteksudsalg, som er påbudt opretholdt af Lægemiddelstyrelsen. Aftale om betaling for robotter er udelukkende en aftale mellem fratrædende og tiltrædende apoteker samt eventuelt 3. mand som måtte have rettigheder i forhold til robotten. Stk. 5. Fratrædende og tiltrædende apoteker aftaler endvidere nærmere om betaling for indretning, inventar, herunder robot samt varelager på apoteksfilialer og apoteksudsalg, som tiltrædende apoteker ønsker at overtage. Stk. 6. Aftalen om betaling for de i stk. 5 nævnte enheder må ikke overstige den bogførte værdi af indretning og inventar og værdien af varelageret. Stk. 7. Værdien af varelager på apoteket, apoteksfilialer og apoteksudsalg, som er påbudt opretholdt af Lægemiddelstyrelsen, opgøres på datoen, hvor Lægemiddelstyrelsen ophører med den midlertidige drift af apoteket. Stk. 8. Værdien af varelager (AIP) på apoteksfilialer og apoteksudsalg, som ikke er påbudt opretholdt af Lægemiddelstyrelsen opgøres på datoen, hvor Lægemiddelstyrelsen ophører med den midlertidige drift af apoteket. Differencen af værdien af varelageret (AIP) opgjort ved datoen for Lægemiddelstyrelsens overtagelse af apoteket til datoen for Lægemiddelstyrelsens overdragelse til tiltrædende apoteker afregner Lægemiddelstyrelsen med fratrædende apoteker."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Fratrædende apoteker afhænder for egen regning apoteksfilialer og apoteksudsalg, som ikke er påbudt opretholdt af Lægemiddelstyrelsen. Ved konkurs afhændes for konkursboets regning apoteksfilialer og apoteksudsalg, som ikke er påbudt opretholdt af Lægemiddelstyrelsen. Hvis apotekeren er afgået ved døden afhændes for boets regning apoteksfilialer og apoteksudsalg, som ikke er påbudt opretholdt af Lægemiddelstyrelsen. Stk. 2. Lægemiddelstyrelsen kan for fratrædende apoteker og for dennes regning, jf. apotekerlovens § 20 a, afhænde apoteksfilialer og apoteksudsalg, som ikke af Lægemiddelstyrelsen er påbudt opretholdt, når tiltrædende apoteker ikke ønsker at overtage disse apoteksfilialer og apoteksudsalg, efter Lægemiddelstyrelsens midlertidige drift og fratrædende apoteker eller dennes bo, ikke har sørget for afhændelse i perioden fra Lægemiddelstyrelsen midlertidige drift til en ny apoteker tiltræder. Stk. 3. Lægemiddelstyrelsens afhændelse af de i stk. 2 nævnte enheder vil ske ved opslag på Lægemiddelstyrelsens netsted med beskrivelse af enhederne, herunder oplysninger om den bogførte værdi af indretning og inventar samt værdien af varelageret, for andre apotekers afgivelse af købstilbud. Stk. 4. Lægemiddelstyrelsen vælger det købstilbud med den højeste sum, dog således at den bogførte værdi af indretning og inventar samt værdien af varelageret iagttages. Herudover iagttager Lægemiddelstyrelsen, at de i stk. 2 nævnte enheder befinder sig inden for en radius af 75 km. fra apotekerens apotek, jf. apotekerlovens § 5, stk. 1, samt at apotekeren ikke ved overtagelsen af de i stk. 2 nævnte enheder vil få mere end otte receptekspederende enheder, jf. apotekerlovens § 5, stk. 2. Stk. 5. Indkommer der ikke købstilbud, nedlægger Lægemiddelstyrelsen de i stk. 2 nævnte enheder. Stk. 6. Ved nedlæggelse kontakter Lægemiddelstyrelsen øvrige apoteker for afhændelse af inventar og varelager på fratrædende apotekers vegne. Inventar, som ikke kan sælges til andre apotekere, kan Lægemiddelstyrelsen forsøge at sælge på fratrædende apotekers vegne på anden vis. Stk. 7. Udgifterne til Lægemiddelstyrelsens afhændelse eller nedlæggelse af enheder efter stk. 2, betales af apotekeren, og fastsættes med baggrund i en opgørelse af Lægemiddelstyrelsens tidsforbrug. Fratrædende apoteker skal ved anmodning om Lægemiddelstyrelsens afhændelse af enheder efter stk. 2, indbetale et aconto beløb til Lægemiddelstyrelsen til dækning af udgifterne til afhændelse af enheder på vegne af apotekeren. Beløbet fastsættes af Lægemiddelstyrelsen ud fra et skøn over de udgifter, der er forbundet med afhændelsen. Stk. 8. Lægemiddelstyrelsen fremsender en samlet opgørelse for afhændelse eller nedlæggelse fordelt på de i stk. 2 nævnte enheder, samt Lægemiddelstyrelsens udgifter, jf. stk. 7, til fratrædende apoteker. Afregning sker senest 3 måneder efter, at Lægemiddelstyrelsens midlertidige drift er ophørt."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Lægemiddelstyrelsen yder erstatning for inventar og varelager ved nedlæggelse eller omdannelse af apoteket, samt ved Lægemiddelstyrelsens påbud om nedlæggelse eller omdannelse af apoteksfilialer og apoteksudsalg, som er etableret før 1. juli 2015 eller som har modtaget påbud om oprettelse eller opretholdelse af Lægemiddelstyrelsen. Stk. 2. Før Lægemiddelstyrelsens ydelse af erstatning kan apotekeren afhænde inventar eller varelager. Stk. 3. Apotekeren skal fremsende opgørelse og dokumentation over det i stk. 2 solgte inventar eller varelager til Lægemiddelstyrelsen. Det indkomne beløb modregnes i erstatningen. Stk. 4. Inden erstatning ydes ved nedlæggelse af apoteket kan Lægemiddelstyrelsen afgive et købstilbud på varelager, inventar og indretning jf. apotekerlovens § 70. Den bogførte værdi i apotekets regnskab skal svare til det faktiske inventar og edb-udstyr, der er på apoteket, apoteksfilialerne og apoteksudsalg nævnt i stk. 1. Stk. 5. Ønsker apotekeren ikke at acceptere købstilbuddet kan Lægemiddelstyrelsen fastsætte erstatningen for varelager og inventar i henhold til stk. 6 og 7. Stk. 6. Apotekeren er forpligtet til at begrænse sit tab mest muligt og apotekeren har ved afhændelse af inventar eller varelager pligt til at forsøge at opnå et rimeligt tilbud på inventaret eller varelageret. Lægemiddelstyrelsen kan vurdere, at apotekerens erstatning skal reduceres med et beløb svarende til det, tabet kunne være begrænset med. Stk. 7. Værdifastsættelsen af erstatningen for inventar, kan ikke overstige den bogførte og dokumenterede værdi. Såfremt apotekeren ikke kan fremlægge dokumentation for inventar, der er mere end 5 år gammelt, opgøres værdien af inventar ud fra et skøn baseret på blandt andet den nutidige anskaffelsesværdi og slitage. Lægemiddelstyrelsen betaler ikke erstatning for inventar, som er under 5 år gammelt, hvis apotekeren ikke kan fremlægge dokumentation for inventaret. Stk. 8. Erstatningen for varelager fastsættes til den opgjorte værdi (AIP) på nedlæggelsesdatoen. Stk. 9. Afhænder apotekeren ikke inventar eller varelager efter stk. 4, kontakter Lægemiddelstyrelsen øvrige apoteker for afhændelse af inventar eller varelager. Inventar, som ikke kan sælges til andre apotekere, kan Lægemiddelstyrelsen forsøge at sælge på anden vis. Stk. 10. Lægemiddelstyrelsen afvikler apoteket efter nedlæggelsesdatoen for apoteket. Fratrædende apoteker er ansvarlig for, at apoteket på nedlæggelsesdatoen er ryddet for inventar, indretning og andre genstande, med undtagelse af inventar og varelager, som Lægemiddelstyrelsen yder erstatning for, eller hvor apotekeren har accepteret Lægemiddelstyrelsens købstilbud. Stk. 11. Lægemiddelstyrelsen betaler husleje ved nedlæggelse af et apotek fra nedlæggelsesdatoen til apoteket er afviklet og har i denne periode adkomst til apotekets lokaler som angivet i § 3, nr. 1. Lægemiddelstyrelsen dækker betaling for husleje i op til højest 6 måneder fra datoen for nedlæggelse af apoteket og betaler ikke for eventuelle tillægsydelser som f.eks. leje af parkeringsplads m.v., som måtte følge af lejekontrakten. Apotekeren skal på foranledning af Lægemiddelstyrelsen sikre opsigelse af lejekontrakten. Stk. 12. Erstatning for tab ved salg af fast ejendom, hvori apotek, apoteksfilial eller apoteksudsalg har været beliggende, ydes med baggrund i den offentlige ejendomsvurdering."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 910 af 30. august 2019 om Lægemiddelstyrelsens midlertidige drift af apotek samt erstatning ved nedlæggelse af apotek m.v. ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse ved Lægemiddelstyrelsens midlertidige overtagelse af driften af et apotek med tilknyttede enheder og den efterfølgende overdragelse af driften af apoteket, samt Lægemiddelstyrelsens afhændelse af apoteksfilialer og apoteksudsalg, som ikke er påbudt opretholdt af Lægemiddelstyrelsen i medfør af apotekerlovens § 7, i det omfang apotekeren ikke afhænder apoteksfilialerne og apoteksudsalgene selv. Stk. 2. Denne bekendtgørelse fastlægger endvidere regler for Lægemiddelstyrelsens ydelse af erstatning til apotekeren ved nedlæggelse af apoteket.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Lægemiddelstyrelsen overtager midlertidigt driften af apoteket, indtil en ny apoteker tiltræder eller til apoteket nedlægges, når 1) en apoteker dør, hvor boet ikke ønsker at fortsætte driften eller ikke opnår Lægemiddelstyrelsens godkendelse hertil, jf. apotekerlovens § 23, stk. 1, 2) en apoteker ansøger om fritagelse for bevillingen, dog således at perioden for bevillingens forlængelse efter apotekerlovens § 23, stk. 2, udnyttes, som for apotekere udnævnt før 1. april 2009 udgør 1 år, og for apotekere udnævnt efter 1. april 2009 udgør 6 måneder, hvor Lægemiddelstyrelsen i særlige tilfælde kan forlænge perioden i yderligere 3 måneder, 3) en apoteker ikke længere opfylder betingelserne for bevilling til apoteksdrift, jf. apotekerlovens § 15, stk. 5, nr. 1 og 2, og § 22, stk. 1, nr. 2, 4 og 5, eller 4) en apoteker har fået tilbagekaldt sin bevilling af Indenrigs- og Sundhedsministeriet i henhold til apotekerlovens § 25. Stk. 2. Lægemiddelstyrelsens midlertidige drift omfatter apoteker og dets tilhørende apoteksfilialer, apoteksudsalg, håndkøbsudsalg samt medicinudleveringssteder. Stk. 3. Såfremt apotekeren har frasolgt en eller flere apoteksfilialer eller apoteksudsalg, er det den fratrædende apotekers henholdsvis boets ansvar, at overdragelsen af disse enheder er effektueret, herunder i forhold til inventar, edb, varelager og personale, inden Lægemiddelstyrelsen overtager driften af den resterende del af bevillingen.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Lægemiddelstyrelsen foretager følgende ved overtagelse af apoteket: 1) Anvender apoteket, herunder enhedernes lokaler, i henhold til apotekerlovens § 30 og holder udlejer henholdsvis den fratrædende apoteker orienteret om varigheden af Lægemiddelstyrelsens drift og anvendelse af lokalerne. Lægemiddelstyrelsen a) giver udlejer meddelelse om anvendelsen af lokalerne og overtager pligten i forhold til betaling af husleje og almindeligt forbrug fastsat i lejekontrakten, b) indtræder ikke i apotekerens pligter efter lejekontrakten, der fortsat gælder mellem apotekeren og udlejer under Lægemiddelstyrelsens midlertidige drift af apoteket, og c) betaler ikke depositum og afholder ikke over for udlejer eller fratrædende apoteker udgifter til reetablering og istandsættelse. 2) Overtager apoteket med tilknyttede apoteksfilialers og apoteksudsalgs personale og afholder lønudgifter i perioden for Lægemiddelstyrelsens midlertidige drift, dog ikke lønudgifter, der måtte relatere sig til evt. udlånt personale eller til personale, der har arbejdssted på en frasolgt filial. 3) Indgår aftaler med håndkøbsudsalg og medicinudleveringssteder. Stk. 2. Lægemiddelstyrelsen køber varelager, inventar og indretning på apoteket og dets tilhørende apoteksfilialer og apoteksudsalg, som er påbudt opretholdt af Lægemiddelstyrelsen. Lægemiddelstyrelsen køber ikke inventar i form af robotter og overtager ikke leaset inventar, jf. § 4, stk. 6. Stk. 3. Lægemiddelstyrelsen køber ikke varelager, inventar, herunder robotter samt indretning og overtager ikke leaset inventar jf. § 4, stk. 6, på apoteksfilialer og apoteksudsalg, som ikke er påbudt opretholdt af Lægemiddelstyrelsen. Stk. 4. Lægemiddelstyrelsen overtager udestående fordringer vedrørende apoteket i forbindelse med den midlertidige drift. Udestående fordringer, som er ældre end 3 måneder, overtages ikke. Stk. 5. Lægemiddelstyrelsen kan efter nærmere aftale med den fratrædende apoteker afvikle apotekets aktiviteter i forbindelse med forhandling af lægemidler til produktionsdyr jf. apotekerlovens § 12 a, stk. 5, på apotekerens regning.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Værdien af varelageret (AIP) på apotek, apoteksfilialer og apoteksudsalg, som er påbudt opretholdt af Lægemiddelstyrelsen, opgøres på datoen hvor Lægemiddelstyrelsen overtager driften af apoteket. Stk. 2. Værdien af varelageret (AIP) på apoteksfilialer og apoteksudsalg, som ikke er påbudt opretholdt af Lægemiddelstyrelsen, opgøres på datoen hvor Lægemiddelstyrelsen overtager den midlertidige drift af apoteket. Stk. 3. Opgørelsen af varelageret sker sammen med apotekeren eller en person valgt af boet, hvis apotekeren er afgået ved døden eller gået konkurs. Stk. 4. Værdifastsættelsen af inventar og indretning på apoteket, apoteksfilialer og apoteksudsalg, som er påbudt opretholdt af Lægemiddelstyrelsen, kan ikke overstige den bogførte værdi på datoen for Lægemiddelstyrelsens overtagelse. Fratrædende apoteker skal fremsende et anlægskartotek til Lægemiddelstyrelsen, som er afstemt i forhold til apotekets regnskab, samt angiver inventar og indretning fordelt på apoteket og evt. apoteksfilialer og apoteksudsalg. Såfremt apotekeren ikke kan fremskaffe dokumentation for inventar eller indretning mere end 5 år gammelt, opgøres værdien ud fra et skøn baseret på blandt andet den nutidige anskaffelsesværdi og slitage. Stk. 5. Værdiansættelse af inventar og indretning sker ved taksator eller sammen med apotekeren eller en person valgt af boet, hvis apotekeren er afgået ved døden eller gået konkurs. Stk. 6. Lægemiddelstyrelsen lejer robotter og leaset inventar af fratrædende apoteker og kan aftale med apotekeren, at Lægemiddelstyrelsen lejer apotekets varebil, hvis der skønnes at være behov herfor. Lejen fastsættes således, at den fratrædende apoteker godtgøres for afskrivningen af en robot, i alt 10 pct. årligt, Lægemiddelstyrelsen godtgør leasingomkostninger for leaset inventar. Lægemiddelstyrelsen kan efter aftale med apotekeren og leasingfirma godtgøre leje for leaset inventar og leasede varebiler ved betaling direkte til leasingfirmaet. Lægemiddelstyrelsen indtræder ikke i kontrakter, som er indgået mellem apotekeren og leasingfirmaet.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Lægemiddelstyrelsen betaler fratrædende apoteker for det opgjorte og dokumenterede varelager på apoteket, samt for påbudte apoteksfilialer og apoteksudsalg senest 1 måned efter overtagelsen af apoteket, såfremt alle statsgaranterede lån vedrørende apoteket er indfriet af apotekeren, eller såfremt pengeinstituttet skriftligt har tilkendegivet at ville friholde Lægemiddelstyrelsen for de forpligtelser, som staten har givet i forbindelse med meddelelse af statsgaranti til pengeinstituttet, jf. dog § 6. Er statsgaranterede lån ikke indfriet indbetaler Lægemiddelstyrelsen beløbet for varelageret til den konto eller konti, som pengeinstituttet oplyser er knyttet til statsgaranterede lån. Stk. 2. Lægemiddelstyrelsen betaler fratrædende apoteker for det opgjorte og dokumenterede inventar og indretning på apoteket, samt for påbudte apoteksfilialer og apoteksudsalg senest 10 hverdage efter Lægemiddelstyrelsens overtagelse af driften af apoteket, såfremt alle statsgaranterede lån er indfriet af apotekeren, eller såfremt pengeinstituttet skriftligt har tilkendegivet at ville friholde Lægemiddelstyrelsen for de forpligtelser, som staten har givet i forbindelse med meddelelse af statsgaranti til pengeinstituttet jf. dog § 6. Er statsgaranterede lån ikke indfriet, indbetaler Lægemiddelstyrelsen beløbet for inventar og indretning til den konto eller konti, som pengeinstituttet oplyser er knyttet til statsgaranterede lån. Stk. 3. Lægemiddelstyrelsen betaler fratrædende apoteker for overtagelse af opgjorte og dokumenterede udestående fordringer jf. § 3, stk. 4 den 15. i den måned Lægemiddelstyrelsen overtager driften af apoteket, jf. dog § 6. Stk. 4. Lægemiddelstyrelsen afregner månedligt med fratrædende apoteker for leje af robot samt dokumenterede leasingomkostninger for leaset inventar på apoteket og tilhørende apoteksfilialer og apoteksudsalg, jf. dog § 6. Stk. 5. Lægemiddelstyrelsen afregner varelager på apoteksfilialer og apoteksudsalg som ikke er påbudt opretholdt af Lægemiddelstyrelsen med fratrædende apoteker senest 1 måned efter Lægemiddelstyrelsens overdragelse af apoteket til tiltrædende apoteker, jf. dog § 6. Stk. 6. Ejer apotekeren de lokaler, hvorfra der drives apoteksvirksomhed, yder Lægemiddelstyrelsen apotekeren en husleje som ikke overstiger markedslejen i området i perioden for den midlertidige drift.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Lægemiddelstyrelsen og fratrædende apoteker eller dennes bo kan ved skriftlig aftale beslutte, at alle betalinger efter § 5 stk. 1-6 og eventuelt øvrige betalinger skal indgå i en samlet refusionsopgørelse mellem fratrædende apoteker eller dennes bo og Lægemiddelstyrelsen. Det påhviler fratrædende apoteker eller en person valgt af apotekeren eller dennes bo at udarbejde et udkast til refusionsopgørelse samt fremsende dokumentation for de angivne beløb. Det endelige beløb i henhold til refusionsopgørelsen forfalder først, når både Lægemiddelstyrelsen og fratrædende apoteker eller dennes bo har godkendt refusionsopgørelsen.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Lægemiddelstyrelsen indsætter ved midlertidig drift af apoteket en apoteksbestyrer. Stk. 2. En apoteksbestyrer skal opfylde betingelserne i apotekerlovens § 15, stk. 5, jf. dog stk. 3. Stk. 3. Lægemiddelstyrelsen kan godkende en bestyrer, som ikke gennem forudgående beskæftigelse har gjort sig egnet til at lede driften af et apotek på samme niveau, som det kræves for at kunne udnævnes som apoteker, hvis: 1) særlige forhold gør det nødvendigt, 2) Lægemiddelstyrelsen vurderer, at vedkommende er tilstrækkeligt egnet og 3) det er hensigtsmæssigt for driften af apoteket at udnævne den pågældende som bestyrer. Stk. 4. Lægemiddelstyrelsen kan fastsætte vilkår for en godkendelse efter stk. 3.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ved aftale om overdragelse af et apotek, som Lægemiddelstyrelsen midlertidigt driver, aftaler fratrædende og tiltrædende apoteker, hvilke apoteksfilialer og apoteksudsalg, som tiltrædende apoteker ønsker at overtage. Apoteksfilialer og apoteksudsalg som Lægemiddelstyrelsen har påbudt skal altid overtages. Stk. 2. Tiltrædende apoteker afregner Lægemiddelstyrelsen for værdien af varelageret (AIP) samt den bogførte værdi af inventar og indretning på apoteket og påbudte apoteksfilialer og apoteksudsalg på overtagelsestidspunktet eller et senere tidspunkt fastsat af Lægemiddelstyrelsen. Stk. 3. Lægemiddelstyrelsen afskriver inventar og indretning med 10 pct. årligt af anskaffelsesværdien og edb-udstyr med 33 pct. årligt af anskaffelsesprisen ved overdragelse til tiltrædende apoteker. Stk. 4. Fratrædende og tiltrædende apoteker aftaler nærmere om betalingen for robotter på apoteket, apoteksfilialer og apoteksudsalg, som er påbudt opretholdt af Lægemiddelstyrelsen. Aftale om betaling for robotter er udelukkende en aftale mellem fratrædende og tiltrædende apoteker samt eventuelt 3. mand som måtte have rettigheder i forhold til robotten. Stk. 5. Fratrædende og tiltrædende apoteker aftaler endvidere nærmere om betaling for indretning, inventar, herunder robot samt varelager på apoteksfilialer og apoteksudsalg, som tiltrædende apoteker ønsker at overtage. Stk. 6. Aftalen om betaling for de i stk. 5 nævnte enheder må ikke overstige den bogførte værdi af indretning og inventar og værdien af varelageret. Stk. 7. Værdien af varelager på apoteket, apoteksfilialer og apoteksudsalg, som er påbudt opretholdt af Lægemiddelstyrelsen, opgøres på datoen, hvor Lægemiddelstyrelsen ophører med den midlertidige drift af apoteket. Stk. 8. Værdien af varelager (AIP) på apoteksfilialer og apoteksudsalg, som ikke er påbudt opretholdt af Lægemiddelstyrelsen opgøres på datoen, hvor Lægemiddelstyrelsen ophører med den midlertidige drift af apoteket. Differencen af værdien af varelageret (AIP) opgjort ved datoen for Lægemiddelstyrelsens overtagelse af apoteket til datoen for Lægemiddelstyrelsens overdragelse til tiltrædende apoteker afregner Lægemiddelstyrelsen med fratrædende apoteker.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Fratrædende apoteker afhænder for egen regning apoteksfilialer og apoteksudsalg, som ikke er påbudt opretholdt af Lægemiddelstyrelsen. Ved konkurs afhændes for konkursboets regning apoteksfilialer og apoteksudsalg, som ikke er påbudt opretholdt af Lægemiddelstyrelsen. Hvis apotekeren er afgået ved døden afhændes for boets regning apoteksfilialer og apoteksudsalg, som ikke er påbudt opretholdt af Lægemiddelstyrelsen. Stk. 2. Lægemiddelstyrelsen kan for fratrædende apoteker og for dennes regning, jf. apotekerlovens § 20 a, afhænde apoteksfilialer og apoteksudsalg, som ikke af Lægemiddelstyrelsen er påbudt opretholdt, når tiltrædende apoteker ikke ønsker at overtage disse apoteksfilialer og apoteksudsalg, efter Lægemiddelstyrelsens midlertidige drift og fratrædende apoteker eller dennes bo, ikke har sørget for afhændelse i perioden fra Lægemiddelstyrelsen midlertidige drift til en ny apoteker tiltræder. Stk. 3. Lægemiddelstyrelsens afhændelse af de i stk. 2 nævnte enheder vil ske ved opslag på Lægemiddelstyrelsens netsted med beskrivelse af enhederne, herunder oplysninger om den bogførte værdi af indretning og inventar samt værdien af varelageret, for andre apotekers afgivelse af købstilbud. Stk. 4. Lægemiddelstyrelsen vælger det købstilbud med den højeste sum, dog således at den bogførte værdi af indretning og inventar samt værdien af varelageret iagttages. Herudover iagttager Lægemiddelstyrelsen, at de i stk. 2 nævnte enheder befinder sig inden for en radius af 75 km. fra apotekerens apotek, jf. apotekerlovens § 5, stk. 1, samt at apotekeren ikke ved overtagelsen af de i stk. 2 nævnte enheder vil få mere end otte receptekspederende enheder, jf. apotekerlovens § 5, stk. 2. Stk. 5. Indkommer der ikke købstilbud, nedlægger Lægemiddelstyrelsen de i stk. 2 nævnte enheder. Stk. 6. Ved nedlæggelse kontakter Lægemiddelstyrelsen øvrige apoteker for afhændelse af inventar og varelager på fratrædende apotekers vegne. Inventar, som ikke kan sælges til andre apotekere, kan Lægemiddelstyrelsen forsøge at sælge på fratrædende apotekers vegne på anden vis. Stk. 7. Udgifterne til Lægemiddelstyrelsens afhændelse eller nedlæggelse af enheder efter stk. 2, betales af apotekeren, og fastsættes med baggrund i en opgørelse af Lægemiddelstyrelsens tidsforbrug. Fratrædende apoteker skal ved anmodning om Lægemiddelstyrelsens afhændelse af enheder efter stk. 2, indbetale et aconto beløb til Lægemiddelstyrelsen til dækning af udgifterne til afhændelse af enheder på vegne af apotekeren. Beløbet fastsættes af Lægemiddelstyrelsen ud fra et skøn over de udgifter, der er forbundet med afhændelsen. Stk. 8. Lægemiddelstyrelsen fremsender en samlet opgørelse for afhændelse eller nedlæggelse fordelt på de i stk. 2 nævnte enheder, samt Lægemiddelstyrelsens udgifter, jf. stk. 7, til fratrædende apoteker. Afregning sker senest 3 måneder efter, at Lægemiddelstyrelsens midlertidige drift er ophørt.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Lægemiddelstyrelsen yder erstatning for inventar og varelager ved nedlæggelse eller omdannelse af apoteket, samt ved Lægemiddelstyrelsens påbud om nedlæggelse eller omdannelse af apoteksfilialer og apoteksudsalg, som er etableret før 1. juli 2015 eller som har modtaget påbud om oprettelse eller opretholdelse af Lægemiddelstyrelsen. Stk. 2. Før Lægemiddelstyrelsens ydelse af erstatning kan apotekeren afhænde inventar eller varelager. Stk. 3. Apotekeren skal fremsende opgørelse og dokumentation over det i stk. 2 solgte inventar eller varelager til Lægemiddelstyrelsen. Det indkomne beløb modregnes i erstatningen. Stk. 4. Inden erstatning ydes ved nedlæggelse af apoteket kan Lægemiddelstyrelsen afgive et købstilbud på varelager, inventar og indretning jf. apotekerlovens § 70. Den bogførte værdi i apotekets regnskab skal svare til det faktiske inventar og edb-udstyr, der er på apoteket, apoteksfilialerne og apoteksudsalg nævnt i stk. 1. Stk. 5. Ønsker apotekeren ikke at acceptere købstilbuddet kan Lægemiddelstyrelsen fastsætte erstatningen for varelager og inventar i henhold til stk. 6 og 7. Stk. 6. Apotekeren er forpligtet til at begrænse sit tab mest muligt og apotekeren har ved afhændelse af inventar eller varelager pligt til at forsøge at opnå et rimeligt tilbud på inventaret eller varelageret. Lægemiddelstyrelsen kan vurdere, at apotekerens erstatning skal reduceres med et beløb svarende til det, tabet kunne være begrænset med. Stk. 7. Værdifastsættelsen af erstatningen for inventar, kan ikke overstige den bogførte og dokumenterede værdi. Såfremt apotekeren ikke kan fremlægge dokumentation for inventar, der er mere end 5 år gammelt, opgøres værdien af inventar ud fra et skøn baseret på blandt andet den nutidige anskaffelsesværdi og slitage. Lægemiddelstyrelsen betaler ikke erstatning for inventar, som er under 5 år gammelt, hvis apotekeren ikke kan fremlægge dokumentation for inventaret. Stk. 8. Erstatningen for varelager fastsættes til den opgjorte værdi (AIP) på nedlæggelsesdatoen. Stk. 9. Afhænder apotekeren ikke inventar eller varelager efter stk. 4, kontakter Lægemiddelstyrelsen øvrige apoteker for afhændelse af inventar eller varelager. Inventar, som ikke kan sælges til andre apotekere, kan Lægemiddelstyrelsen forsøge at sælge på anden vis. Stk. 10. Lægemiddelstyrelsen afvikler apoteket efter nedlæggelsesdatoen for apoteket. Fratrædende apoteker er ansvarlig for, at apoteket på nedlæggelsesdatoen er ryddet for inventar, indretning og andre genstande, med undtagelse af inventar og varelager, som Lægemiddelstyrelsen yder erstatning for, eller hvor apotekeren har accepteret Lægemiddelstyrelsens købstilbud. Stk. 11. Lægemiddelstyrelsen betaler husleje ved nedlæggelse af et apotek fra nedlæggelsesdatoen til apoteket er afviklet og har i denne periode adkomst til apotekets lokaler som angivet i § 3, nr. 1. Lægemiddelstyrelsen dækker betaling for husleje i op til højest 6 måneder fra datoen for nedlæggelse af apoteket og betaler ikke for eventuelle tillægsydelser som f.eks. leje af parkeringsplads m.v., som måtte følge af lejekontrakten. Apotekeren skal på foranledning af Lægemiddelstyrelsen sikre opsigelse af lejekontrakten. Stk. 12. Erstatning for tab ved salg af fast ejendom, hvori apotek, apoteksfilial eller apoteksudsalg har været beliggende, ydes med baggrund i den offentlige ejendomsvurdering.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 910 af 30. august 2019 om Lægemiddelstyrelsens midlertidige drift af apotek samt erstatning ved nedlæggelse af apotek m.v. ophæves.",
      "valid_from": "2025-12-05",
      "valid_to": null
    }
  ],
  "definitions": []
}
