{
  "id": "2025:150",
  "type": "statute",
  "title": "Bekendtgørelse om planlægning af sundhedsberedskabet",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-02-12",
  "url": "https://www.retsinformation.dk/eli/lta/2025/150/xml",
  "description": "Retsinformation source. DocumentId=DI001387; AccessionNumber=B20250015005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse omfatter kommunalbestyrelsernes ansvar for planlægning af sundhedsberedskabet og regionsrådenes ansvar for planlægning af sundhedsberedskabet, herunder den præhospitale indsats efter sundhedsloven. Stk. 2. Planlægningen skal tage udgangspunkt i det daglige beredskab og sikre en fleksibel tilpasning af det daglige beredskab til mulige beredskabshændelser."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Sundhedsberedskabet omfatter sygehusberedskabet, den præhospitale indsats, lægemiddelberedskabet og beredskabet i den primære sundhedssektor. I sundhedsberedskabet indgår indsats ved alle typer beredskabshændelser, herunder også hændelser med kemiske, biologiske, radiologiske, nukleare og eksplosive stoffer samt psykosocial indsats."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Sundhedsberedskabet skal sikre, at sundhedsvæsenet kan udvide og omstille sin behandlings- og plejekapacitet m.v. ud over det daglige beredskab ved beredskabshændelser fx større ulykker og ekstraordinære hændelser. Stk. 2. Sygehusberedskabet, som er beredskabet i det samlede sygehusvæsen herunder private sygehuse, skal ved beredskabshændelser sikre, at der kan ydes syge og tilskadekomne behandling på sygehus. Stk. 3. Den præhospitale indsats, som er indsatsen inden ankomst til sygehus over for akut syge, tilskadekomne og fødende, samt sygehusberedskabet skal ved beredskabshændelser kunne håndtere og behandle et større antal tilskadekomne eller personer med akut opstået sygdom uden for sygehusene. Stk. 4. Lægemiddelberedskabet, som er beredskabet af lægemidler og medicinsk udstyr, skal sikre, at ændrede krav til forbrug, forsyning og distribution, som må forudses ved beredskabshændelser, kan imødekommes. Stk. 5. Beredskabet i den primære sundhedssektor, som er beredskabet i den del af sundhedsvæsenet, som ikke er en del af sygehusberedskabet eller den præhospitale indsats, skal ved beredskabshændelser sikre en videreførelse af de daglige opgaver, samt tilpasse sig de ændrede krav, som situationen fordrer, herunder forebyggelses-, behandlings- og omsorgsopgaver."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Den præhospitale indsats har til formål at redde liv, forbedre helbredsudsigter, formindske smerter og andre symptomer, afkorte det samlede sygdomsforløb, yde omsorg og skabe tryghed. Stk. 2. Regionens Akut Medicinsk Koordinationscenter (AMK) er en funktion, der varetager den operative ledelse og koordinering af den samlede sundhedsfaglige indsats ved beredskabshændelser. Stk. 3. Ambulancer, akutlægebiler, akutbiler, akutlægehelikopter og andre præhospitale enheder indgår som en del af den samlede præhospitale organisation, som varetager transport og behandling i forbindelse hermed. Stk. 4. Ved responstid forstås den tid, der går, fra den tekniske disponent på regionens AMK-vagtcentral modtager opgaven fra den sundhedsfaglige visitator, og indtil den første professionelle præhospitale enhed er fremme på et skadested, hos en akut syg patient eller hos en fødende."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Bekendtgørelsens regler om politiets alarmcentraler gælder også for Alarmcentralen for Storkøbenhavn."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Kommunalbestyrelsen og regionsrådet er ansvarlige for at planlægge for og opbygge et sundhedsberedskab."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Kommunalbestyrelsen skal én gang i hver valgperiode udarbejde og vedtage en plan for sundhedsberedskabet. Stk. 2. Kommunalbestyrelsen skal koordinere planen med kommunens øvrige planlægning på beredskabsområdet, herunder kommunens generelle beredskabsplan, regionsrådets sundhedsberedskabsplan og plan for den præhospitale indsats samt med de omkringliggende kommuners sundhedsberedskabsplaner. Kommunens sundhedsberedskabsplan kan være en delplan til kommunens generelle beredskabsplan. Stk. 3. Kommunalbestyrelsen skal forud for vedtagelsen af sundhedsberedskabsplanen indhente en udtalelse fra regionsrådet og kommunalbestyrelserne i de omkringliggende kommuner. Kommunalbestyrelsen kan inddrage sundhedskoordinationsudvalget i koordineringen af kommunens sundhedsberedskabsplan med regionens sundhedsberedskabsplan og de øvrige i regionen beliggende kommuners sundhedsberedskabsplaner. Stk. 4. Kommunalbestyrelsen skal forud for behandlingen af forslag til sundhedsberedskabsplan indhente Sundhedsstyrelsens rådgivning. Sundhedsstyrelsen indhenter ved behov rådgivning fra Lægemiddelstyrelsen vedr. det kommunale lægemiddelberedskab. Efter kommunalbestyrelsens vedtagelse sendes planen og senere væsentlige ændringer heri til Sundhedsstyrelsen og den region, som kommunen er beliggende i."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Med udgangspunkt i det daglige beredskab planlægges der for alle dele af sundhedsberedskabet for udvidelse af kapaciteter med henblik på, at der ved beredskabshændelser kan opfyldes yderligere behov, jf. § 3, under anvendelse af de samlede ressourcer i sundhedsvæsenet."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Planen skal udarbejdes på baggrund af nationale sikkerheds- og beredskabsmæssige vurderinger og en lokalt foretaget risikovurdering. I forbindelse med udarbejdelse af den lokale risikovurdering bør hændelsernes sundhedsmæssige konsekvenser for kommunens befolkning inddrages."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Planen skal beskrive kommunens opgaveløsning indenfor sundhedsberedskabet, herunder for 1) aktivering og drift af sundhedsberedskabet og kommunens krisestab, herunder samarbejdet med Akut Medicinsk Koordinationscenter (AMK), 2) håndtering af informationer om krisen og udarbejdelse af situationsbillede, information til personale, der deltager i sundhedsberedskabet, herunder regionens aktører, 3) koordination af handlinger og ressourcer, herunder aftaler om samarbejde med regionsrådet og omkringliggende kommuner om opgaver indenfor sundhedsberedskabet, 4) krisekommunikation til borgere og medier, og 5) operativ indsats over for ekstraordinært udskrevne patienter samt andre syge, tilskadekomne og smittede, der opholder sig i eget hjem, iværksættelse af evakuerings- og pårørendecenter, lægemiddelberedskab, psykosocial indsats i form af krisestøtte og social assistance, bistand til regionen ved oprettelse af karantænefaciliteter samt etablering af massevaccination. Stk. 2. Planen skal herudover beskrive kommunens målsætning for uddannelses-, øvelses- og evalueringsvirksomhed, evt. i samarbejde med region og tilgrænsende kommuner."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Regionsrådet skal én gang i hver valgperiode udarbejde og vedtage en plan for sundhedsberedskabet, herunder en plan for den præhospitale indsats. Stk. 2. Regionsrådet skal koordinere planen med politiets planlægning, herunder for alarmcentraler, tilgrænsende regioners sundhedsberedskabsplaner, de i regionen beliggende kommuners sundhedsberedskabsplaner og generelle beredskabsplaner samt planlægning vedr. eventuelle foranstaltninger udstedt i medfør af epidemiloven. Derudover skal regionen inddrage det internationale sundhedsregulativ (IHR) samt epidemiloven i sin planlægning. Planen indgår i regionens samlede sundhedsplanlægning, jf. § 206 i sundhedsloven. Stk. 3. Regionsrådet skal forud for vedtagelsen af sundhedsberedskabsplanen indhente en udtalelse fra de i regionen beliggende kommuner. Regionsrådet kan i øvrigt inddrage sundhedskoordinationsudvalget i koordineringen af regionens sundhedsberedskabsplan med de i regionen beliggende kommuners sundhedsberedskabsplaner. Stk. 4. Regionsrådet skal forud for regionsrådets behandling af forslag til sundhedsberedskabsplan og plan for den præhospitale indsats indhente Sundhedsstyrelsens rådgivning. Sundhedsstyrelsen indhenter rådgivning fra Lægemiddelstyrelsen vedr. det regionale lægemiddelberedskab. Efter regionsrådets vedtagelse af planen, sendes planerne og senere væsentlige ændringer heri til Sundhedsstyrelsen og kommunalbestyrelserne i regionen."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Med udgangspunkt i det daglige beredskab planlægges for en udvidelse af kapaciteter med henblik på, at der ved beredskabshændelser kan opfyldes yderligere behov, jf. § 3, under hensigtsmæssig anvendelse af de samlede ressourcer i sundhedsvæsenet."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Planen skal udarbejdes på baggrund af nationale sikkerheds- og beredskabsmæssige vurderinger og en lokalt foretaget risikovurdering. I forbindelse med udarbejdelse af den lokale risikovurdering bør hændelsernes sundhedsmæssige konsekvenser for regionens befolkning inddrages."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Planen skal beskrive regionsrådets opgaveløsning indenfor sundhedsberedskabet, herunder den præhospitale indsats. Stk. 2. Planen skal beskrive 1) aktivering af sundhedsberedskabet og drift af krisestab, herunder en entydig indgang til sundhedsberedskabet via Akut Medicinsk Koordinationscenter (AMK) koordineret med tilgrænsende regioner og mellem region og kommuner, 2) håndtering af informationer om krisen og udarbejdelse af situationsbillede, information til personale, der deltager i sundhedsberedskabet, herunder også aktører fra tilgrænsende beredskaber, 3) koordination af handlinger og ressourcer, herunder aftaler om samarbejde med kommuner, tilgrænsende regioner, politi og redningsberedskab om opgaver indenfor sundhedsberedskabet, 4) krisekommunikation til borgere og medier, og 5) operativ indsats, herunder a) opgave- og ansvarsfordeling mellem sygehusberedskabet, den præhospitale indsats, herunder bl.a. ambulancer, akutlægebiler, akutbiler, akutlægehelikopter, og den primære sundhedstjeneste, b) retningslinjer for den præhospitale indsats, herunder etablering og anvendelse af indsatsleder sundhed (ISL SU) og aktivering af yderligere præhospital støtte ved behov, c) retningslinjer for sygehusberedskabet med henblik på udvidelse af kapacitet, herunder ekstraordinær udskrivning af patienter, modtagelse og behandling af et større antal syge eller tilskadekomne, d) etablering af karantænefaciliteter og iværksættelse af massevaccination, evt. med bistand fra kommuner, e) lægemiddelberedskab, og f) aktivering af psykosocial indsats, herunder etablering af evakuerings- og pårørendecenter i samarbejde med politi og kommuner, og samarbejde med kommunernes krisestøttende beredskab. Stk. 3. Planen skal herudover beskrive målsætningen for uddannelses-, øvelses- og evalueringsvirksomhed, evt. i samarbejde med kommuner og tilgrænsende regioner."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Regionsrådet skal løbende vurdere kvaliteten af sundhedsberedskabet, herunder den præhospitale indsats."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Regionsrådet nedsætter et sundhedsberedskabs- og præhospital udvalg. Udvalget koordinerer samarbejdet om sundhedsberedskabet imellem sygehusvæsenet, den præhospitale organisation, den primære sundhedstjeneste, de tilgrænsende regioner, kommunerne i regionen, politiet og redningsberedskabet. Stk. 2. Sundhedsberedskabs- og præhospital udvalget sammensættes af repræsentanter for regionens sundhedsvæsen, den præhospitale organisation, kommunerne i regionen, politiet og det statslige regionale redningsberedskab. Endvidere er lederen af sundhedsberedskabet og den præhospitale indsats, jf. § 17, medlem af udvalget."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Regionsrådet udpeger en person som leder af sundhedsberedskabet, herunder den præhospitale indsats, med henblik på sikring af et højt sundhedsfagligt niveau af indsatsen. Regionen har i den sammenhæng til opgave at 1) sikre en koordineret planlægning af den præhospitale indsats og sundhedsberedskabet, 2) indsamle og bearbejde data til brug for kvalitetssikring og udvikling af sundhedsberedskabet og den præhospitale indsats, 3) udarbejde retningslinjer vedrørende den samlede præhospitale indsats i samarbejde med sundhedsberedskabs- og præhospital udvalget, 4) udarbejde retningslinjer for den faglige visitation af 112-opkald, disponering af præhospitale ressourcer samt indsættelse af ambulancer, akutlægebiler, akutbiler, akutlægehelikopter og øvrige præhospitale enheder, 5) føre kontrol med, at personalet, der deltager i sundhedsberedskabet og i den præhospitale indsats, herunder ambulancemandskabet, modtager den nødvendige uddannelse, herunder vedligeholdelsesuddannelse og efteruddannelse samt deltager i øvelser, og 6) sikre fastlæggelse af retningslinjer vedrørende lægelig delegation af behandlingsopgaver til ambulancemandskabet og lægelig ordination af behandling, herunder instruktion af og tilsyn med ambulancepersonalet i relation til delegerede behandlingsopgaver."
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Regionsrådet fastlægger responstider i hvert beredskabsområde. Disse responstider kan suppleres med differentierede responstider. De fastlagte responstider offentliggøres, og regionsrådet følger løbende de faktiske responstider."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Regionsrådet er forpligtet til at stille ambulanceberedskab til rådighed for personer, der har behov herfor på grund af akut opstået sygdom, ulykke eller fødsel. Ambulanceberedskabet er en del af regionens samlede sundhedsvæsen og indgår som en del af den præhospitale indsats. Stk. 2. Regionsrådet kan vælge at benytte egne ambulancer eller ambulancer, der efter aftale stilles til rådighed af andre regioner, kommuner eller private ambulanceentreprenører."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Ambulanceberedskabet skal omfatte et døgnberedskab. Som supplement til det faste døgnberedskab kan regionsrådet etablere beredskaber, der kun dækker en del af året eller en del af døgnet. Stk. 2. Regionsrådet bestemmer beredskabets omfang i de enkelte geografiske områder på baggrund af det lokale behov, jf. § 13."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 15. februar 2025. Stk. 2. Bekendtgørelse nr. 971 af 28. juni 2016 om planlægning af sundhedsberedskabet ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse omfatter kommunalbestyrelsernes ansvar for planlægning af sundhedsberedskabet og regionsrådenes ansvar for planlægning af sundhedsberedskabet, herunder den præhospitale indsats efter sundhedsloven. Stk. 2. Planlægningen skal tage udgangspunkt i det daglige beredskab og sikre en fleksibel tilpasning af det daglige beredskab til mulige beredskabshændelser.",
      "valid_from": "2025-02-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Sundhedsberedskabet omfatter sygehusberedskabet, den præhospitale indsats, lægemiddelberedskabet og beredskabet i den primære sundhedssektor. I sundhedsberedskabet indgår indsats ved alle typer beredskabshændelser, herunder også hændelser med kemiske, biologiske, radiologiske, nukleare og eksplosive stoffer samt psykosocial indsats.",
      "valid_from": "2025-02-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Sundhedsberedskabet skal sikre, at sundhedsvæsenet kan udvide og omstille sin behandlings- og plejekapacitet m.v. ud over det daglige beredskab ved beredskabshændelser fx større ulykker og ekstraordinære hændelser. Stk. 2. Sygehusberedskabet, som er beredskabet i det samlede sygehusvæsen herunder private sygehuse, skal ved beredskabshændelser sikre, at der kan ydes syge og tilskadekomne behandling på sygehus. Stk. 3. Den præhospitale indsats, som er indsatsen inden ankomst til sygehus over for akut syge, tilskadekomne og fødende, samt sygehusberedskabet skal ved beredskabshændelser kunne håndtere og behandle et større antal tilskadekomne eller personer med akut opstået sygdom uden for sygehusene. Stk. 4. Lægemiddelberedskabet, som er beredskabet af lægemidler og medicinsk udstyr, skal sikre, at ændrede krav til forbrug, forsyning og distribution, som må forudses ved beredskabshændelser, kan imødekommes. Stk. 5. Beredskabet i den primære sundhedssektor, som er beredskabet i den del af sundhedsvæsenet, som ikke er en del af sygehusberedskabet eller den præhospitale indsats, skal ved beredskabshændelser sikre en videreførelse af de daglige opgaver, samt tilpasse sig de ændrede krav, som situationen fordrer, herunder forebyggelses-, behandlings- og omsorgsopgaver.",
      "valid_from": "2025-02-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Den præhospitale indsats har til formål at redde liv, forbedre helbredsudsigter, formindske smerter og andre symptomer, afkorte det samlede sygdomsforløb, yde omsorg og skabe tryghed. Stk. 2. Regionens Akut Medicinsk Koordinationscenter (AMK) er en funktion, der varetager den operative ledelse og koordinering af den samlede sundhedsfaglige indsats ved beredskabshændelser. Stk. 3. Ambulancer, akutlægebiler, akutbiler, akutlægehelikopter og andre præhospitale enheder indgår som en del af den samlede præhospitale organisation, som varetager transport og behandling i forbindelse hermed. Stk. 4. Ved responstid forstås den tid, der går, fra den tekniske disponent på regionens AMK-vagtcentral modtager opgaven fra den sundhedsfaglige visitator, og indtil den første professionelle præhospitale enhed er fremme på et skadested, hos en akut syg patient eller hos en fødende.",
      "valid_from": "2025-02-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Bekendtgørelsens regler om politiets alarmcentraler gælder også for Alarmcentralen for Storkøbenhavn.",
      "valid_from": "2025-02-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Kommunalbestyrelsen og regionsrådet er ansvarlige for at planlægge for og opbygge et sundhedsberedskab.",
      "valid_from": "2025-02-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Kommunalbestyrelsen skal én gang i hver valgperiode udarbejde og vedtage en plan for sundhedsberedskabet. Stk. 2. Kommunalbestyrelsen skal koordinere planen med kommunens øvrige planlægning på beredskabsområdet, herunder kommunens generelle beredskabsplan, regionsrådets sundhedsberedskabsplan og plan for den præhospitale indsats samt med de omkringliggende kommuners sundhedsberedskabsplaner. Kommunens sundhedsberedskabsplan kan være en delplan til kommunens generelle beredskabsplan. Stk. 3. Kommunalbestyrelsen skal forud for vedtagelsen af sundhedsberedskabsplanen indhente en udtalelse fra regionsrådet og kommunalbestyrelserne i de omkringliggende kommuner. Kommunalbestyrelsen kan inddrage sundhedskoordinationsudvalget i koordineringen af kommunens sundhedsberedskabsplan med regionens sundhedsberedskabsplan og de øvrige i regionen beliggende kommuners sundhedsberedskabsplaner. Stk. 4. Kommunalbestyrelsen skal forud for behandlingen af forslag til sundhedsberedskabsplan indhente Sundhedsstyrelsens rådgivning. Sundhedsstyrelsen indhenter ved behov rådgivning fra Lægemiddelstyrelsen vedr. det kommunale lægemiddelberedskab. Efter kommunalbestyrelsens vedtagelse sendes planen og senere væsentlige ændringer heri til Sundhedsstyrelsen og den region, som kommunen er beliggende i.",
      "valid_from": "2025-02-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Med udgangspunkt i det daglige beredskab planlægges der for alle dele af sundhedsberedskabet for udvidelse af kapaciteter med henblik på, at der ved beredskabshændelser kan opfyldes yderligere behov, jf. § 3, under anvendelse af de samlede ressourcer i sundhedsvæsenet.",
      "valid_from": "2025-02-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Planen skal udarbejdes på baggrund af nationale sikkerheds- og beredskabsmæssige vurderinger og en lokalt foretaget risikovurdering. I forbindelse med udarbejdelse af den lokale risikovurdering bør hændelsernes sundhedsmæssige konsekvenser for kommunens befolkning inddrages.",
      "valid_from": "2025-02-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Planen skal beskrive kommunens opgaveløsning indenfor sundhedsberedskabet, herunder for 1) aktivering og drift af sundhedsberedskabet og kommunens krisestab, herunder samarbejdet med Akut Medicinsk Koordinationscenter (AMK), 2) håndtering af informationer om krisen og udarbejdelse af situationsbillede, information til personale, der deltager i sundhedsberedskabet, herunder regionens aktører, 3) koordination af handlinger og ressourcer, herunder aftaler om samarbejde med regionsrådet og omkringliggende kommuner om opgaver indenfor sundhedsberedskabet, 4) krisekommunikation til borgere og medier, og 5) operativ indsats over for ekstraordinært udskrevne patienter samt andre syge, tilskadekomne og smittede, der opholder sig i eget hjem, iværksættelse af evakuerings- og pårørendecenter, lægemiddelberedskab, psykosocial indsats i form af krisestøtte og social assistance, bistand til regionen ved oprettelse af karantænefaciliteter samt etablering af massevaccination. Stk. 2. Planen skal herudover beskrive kommunens målsætning for uddannelses-, øvelses- og evalueringsvirksomhed, evt. i samarbejde med region og tilgrænsende kommuner.",
      "valid_from": "2025-02-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Regionsrådet skal én gang i hver valgperiode udarbejde og vedtage en plan for sundhedsberedskabet, herunder en plan for den præhospitale indsats. Stk. 2. Regionsrådet skal koordinere planen med politiets planlægning, herunder for alarmcentraler, tilgrænsende regioners sundhedsberedskabsplaner, de i regionen beliggende kommuners sundhedsberedskabsplaner og generelle beredskabsplaner samt planlægning vedr. eventuelle foranstaltninger udstedt i medfør af epidemiloven. Derudover skal regionen inddrage det internationale sundhedsregulativ (IHR) samt epidemiloven i sin planlægning. Planen indgår i regionens samlede sundhedsplanlægning, jf. § 206 i sundhedsloven. Stk. 3. Regionsrådet skal forud for vedtagelsen af sundhedsberedskabsplanen indhente en udtalelse fra de i regionen beliggende kommuner. Regionsrådet kan i øvrigt inddrage sundhedskoordinationsudvalget i koordineringen af regionens sundhedsberedskabsplan med de i regionen beliggende kommuners sundhedsberedskabsplaner. Stk. 4. Regionsrådet skal forud for regionsrådets behandling af forslag til sundhedsberedskabsplan og plan for den præhospitale indsats indhente Sundhedsstyrelsens rådgivning. Sundhedsstyrelsen indhenter rådgivning fra Lægemiddelstyrelsen vedr. det regionale lægemiddelberedskab. Efter regionsrådets vedtagelse af planen, sendes planerne og senere væsentlige ændringer heri til Sundhedsstyrelsen og kommunalbestyrelserne i regionen.",
      "valid_from": "2025-02-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Med udgangspunkt i det daglige beredskab planlægges for en udvidelse af kapaciteter med henblik på, at der ved beredskabshændelser kan opfyldes yderligere behov, jf. § 3, under hensigtsmæssig anvendelse af de samlede ressourcer i sundhedsvæsenet.",
      "valid_from": "2025-02-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Planen skal udarbejdes på baggrund af nationale sikkerheds- og beredskabsmæssige vurderinger og en lokalt foretaget risikovurdering. I forbindelse med udarbejdelse af den lokale risikovurdering bør hændelsernes sundhedsmæssige konsekvenser for regionens befolkning inddrages.",
      "valid_from": "2025-02-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Planen skal beskrive regionsrådets opgaveløsning indenfor sundhedsberedskabet, herunder den præhospitale indsats. Stk. 2. Planen skal beskrive 1) aktivering af sundhedsberedskabet og drift af krisestab, herunder en entydig indgang til sundhedsberedskabet via Akut Medicinsk Koordinationscenter (AMK) koordineret med tilgrænsende regioner og mellem region og kommuner, 2) håndtering af informationer om krisen og udarbejdelse af situationsbillede, information til personale, der deltager i sundhedsberedskabet, herunder også aktører fra tilgrænsende beredskaber, 3) koordination af handlinger og ressourcer, herunder aftaler om samarbejde med kommuner, tilgrænsende regioner, politi og redningsberedskab om opgaver indenfor sundhedsberedskabet, 4) krisekommunikation til borgere og medier, og 5) operativ indsats, herunder a) opgave- og ansvarsfordeling mellem sygehusberedskabet, den præhospitale indsats, herunder bl.a. ambulancer, akutlægebiler, akutbiler, akutlægehelikopter, og den primære sundhedstjeneste, b) retningslinjer for den præhospitale indsats, herunder etablering og anvendelse af indsatsleder sundhed (ISL SU) og aktivering af yderligere præhospital støtte ved behov, c) retningslinjer for sygehusberedskabet med henblik på udvidelse af kapacitet, herunder ekstraordinær udskrivning af patienter, modtagelse og behandling af et større antal syge eller tilskadekomne, d) etablering af karantænefaciliteter og iværksættelse af massevaccination, evt. med bistand fra kommuner, e) lægemiddelberedskab, og f) aktivering af psykosocial indsats, herunder etablering af evakuerings- og pårørendecenter i samarbejde med politi og kommuner, og samarbejde med kommunernes krisestøttende beredskab. Stk. 3. Planen skal herudover beskrive målsætningen for uddannelses-, øvelses- og evalueringsvirksomhed, evt. i samarbejde med kommuner og tilgrænsende regioner.",
      "valid_from": "2025-02-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Regionsrådet skal løbende vurdere kvaliteten af sundhedsberedskabet, herunder den præhospitale indsats.",
      "valid_from": "2025-02-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Regionsrådet nedsætter et sundhedsberedskabs- og præhospital udvalg. Udvalget koordinerer samarbejdet om sundhedsberedskabet imellem sygehusvæsenet, den præhospitale organisation, den primære sundhedstjeneste, de tilgrænsende regioner, kommunerne i regionen, politiet og redningsberedskabet. Stk. 2. Sundhedsberedskabs- og præhospital udvalget sammensættes af repræsentanter for regionens sundhedsvæsen, den præhospitale organisation, kommunerne i regionen, politiet og det statslige regionale redningsberedskab. Endvidere er lederen af sundhedsberedskabet og den præhospitale indsats, jf. § 17, medlem af udvalget.",
      "valid_from": "2025-02-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Regionsrådet udpeger en person som leder af sundhedsberedskabet, herunder den præhospitale indsats, med henblik på sikring af et højt sundhedsfagligt niveau af indsatsen. Regionen har i den sammenhæng til opgave at 1) sikre en koordineret planlægning af den præhospitale indsats og sundhedsberedskabet, 2) indsamle og bearbejde data til brug for kvalitetssikring og udvikling af sundhedsberedskabet og den præhospitale indsats, 3) udarbejde retningslinjer vedrørende den samlede præhospitale indsats i samarbejde med sundhedsberedskabs- og præhospital udvalget, 4) udarbejde retningslinjer for den faglige visitation af 112-opkald, disponering af præhospitale ressourcer samt indsættelse af ambulancer, akutlægebiler, akutbiler, akutlægehelikopter og øvrige præhospitale enheder, 5) føre kontrol med, at personalet, der deltager i sundhedsberedskabet og i den præhospitale indsats, herunder ambulancemandskabet, modtager den nødvendige uddannelse, herunder vedligeholdelsesuddannelse og efteruddannelse samt deltager i øvelser, og 6) sikre fastlæggelse af retningslinjer vedrørende lægelig delegation af behandlingsopgaver til ambulancemandskabet og lægelig ordination af behandling, herunder instruktion af og tilsyn med ambulancepersonalet i relation til delegerede behandlingsopgaver.",
      "valid_from": "2025-02-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Regionsrådet fastlægger responstider i hvert beredskabsområde. Disse responstider kan suppleres med differentierede responstider. De fastlagte responstider offentliggøres, og regionsrådet følger løbende de faktiske responstider.",
      "valid_from": "2025-02-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Regionsrådet er forpligtet til at stille ambulanceberedskab til rådighed for personer, der har behov herfor på grund af akut opstået sygdom, ulykke eller fødsel. Ambulanceberedskabet er en del af regionens samlede sundhedsvæsen og indgår som en del af den præhospitale indsats. Stk. 2. Regionsrådet kan vælge at benytte egne ambulancer eller ambulancer, der efter aftale stilles til rådighed af andre regioner, kommuner eller private ambulanceentreprenører.",
      "valid_from": "2025-02-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Ambulanceberedskabet skal omfatte et døgnberedskab. Som supplement til det faste døgnberedskab kan regionsrådet etablere beredskaber, der kun dækker en del af året eller en del af døgnet. Stk. 2. Regionsrådet bestemmer beredskabets omfang i de enkelte geografiske områder på baggrund af det lokale behov, jf. § 13.",
      "valid_from": "2025-02-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 15. februar 2025. Stk. 2. Bekendtgørelse nr. 971 af 28. juni 2016 om planlægning af sundhedsberedskabet ophæves.",
      "valid_from": "2025-02-12",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "responstid",
      "definition": "den tid, der går, fra den tekniske disponent på regionens AMK-vagtcentral modtager opgaven fra den sundhedsfaglige visitator, og indtil den første professionelle præhospitale enhed er fremme på et skadested, hos en akut syg patient eller hos en fødende",
      "source_provision": "1:4"
    }
  ]
}
