{
  "id": "2025:975",
  "type": "statute",
  "title": "Bekendtgørelse om den nationale model for fordeling og styring af lægekapaciteter i det almenmedicinske tilbud",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-06-30",
  "url": "https://www.retsinformation.dk/eli/lta/2025/975/xml",
  "description": "Retsinformation source. DocumentId=DI001532; AccessionNumber=B20250097505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen har til formål at fastsætte den nationale fordelingsmodel, som skal understøtte en mere lige geografisk fordeling af læger i det almenmedicinske tilbud, herunder en mere lige arbejdsdeling og mere tid til patienter med størst behov på tværs af klinikker. Den nationale fordelingsmodel fastsætter den lægekapacitet i det almenmedicinske tilbud, som regionsrådet må udmønte i hvert sundhedsråds geografiske område, samt estimerer differentierede minimumspatienttal i de enkelte klinikker."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Fordelingen af kapaciteten i det almenmedicinske tilbud sker ved allokering af lægekapaciteter. En lægekapacitet forstås som den opgavemængde i det almenmedicinske tilbud, som forventes at kunne varetages af en læge med speciale i almen medicin. Det er en udmøntet lægekapacitet, som giver en speciallæge i almen medicin ret til at varetage en opgave i det almenmedicinske tilbud. Stk. 2. En udmøntet lægekapacitet er tilknyttet et konkret ydernummer og kan enten være besat eller ledig. En lægekapacitet er besat, hvis den varetages af en speciallæge i almen medicin, mens den er ledig, hvis den ikke varetages af en speciallæge i almen medicin. Stk. 3. En speciallæge i almen medicin kan maksimalt varetage én lægekapacitet. Stk. 4. En lægekapacitet varetages som udgangspunkt af én læge med speciale i almen medicin. Varetages en lægekapacitet af flere speciallæger i almen medicin, skal lægerne være deltidslæger."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. En sygdomsvægtet borger er et statistisk begreb, der udtrykker en borgers forventede behandlingsbehov i det almenmedicinske tilbud set i forhold til det gennemsnitlige behandlingsbehov i befolkningen. Borgerens sygdomsvægt fastsættes på baggrund af den nationale fordelingsmodel for læger i det almenmedicinske tilbud, jf. § 5."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Sundhedsrådenes geografiske områder afgrænses som fastsat af indenrigs- og sundhedsministeren, jf. lov om overgangen til en ny sundhedsstruktur (overgangsloven)."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Den nationale fordelingsmodel estimerer befolkningens behandlingsbehov gennem en opgørelse af antal sygdomsvægtede borgere og antal sygdomsvægtede borgere fremskrevet med befolkningsudviklingen. Stk. 2. En borgers sygdomsvægt fastlægges på baggrund af køn, alder, civilstatus, herkomst, uddannelsesniveau, arbejdsmarkedstilknytning og udvalgte somatiske og psykiatriske sygdomme. En borgers sygdomsvægt fastlægges på grundlag af følgende: 1) Køn og alder opgøres på individniveau på baggrund af CPR-registeret pr. 1. januar i opgørelsesåret. For personer på 15 år og derover opgøres aldersgrupperne separat for mænd og kvinder. Aldersgrupper, der indgår i opgørelsen, inddeles i 5-årige intervaller, dog således at 0-årige og 90+-årige indgår som selvstændige grupper. 2) Civilstatus opgøres på individniveau på baggrund af CPR-registeret pr. 1. januar i opgørelsesåret. Civilstatus opgøres som følgende: a) Enke eller fraskilt. b) Øvrig. 3) Herkomst opgøres på individniveau på baggrund af CPR-registeret pr. 1. januar i opgørelsesåret. Herkomst opgøres som følgende: a) Indvandrere fra MENAPT-lande. b) Efterkommere fra MENAPT-lande. c) Øvrige. 4) Uddannelsesniveau opgøres på individniveau på baggrund af højest fuldførte uddannelse fra Danmarks Statistik pr. 30. september i opgørelsesåret. For personer på 30 år og derover tages der udgangspunkt i personens højest fuldførte uddannelse. For personer under 30 år tages der udgangspunkt i den højest fuldførte uddannelse for den forælder, som har den højest fuldførte uddannelse. Uddannelse opgøres som følgende: a) Grundskole inkl. ukendt uddannelse. b) Lang videregående uddannelse inkl. ph.d. c) Øvrige. 5) Arbejdsmarkedstilknytning opgøres på individniveau for personer i den arbejdsdygtige alder i opgørelsesåret. Opgørelsen foretages på baggrund af personens dominerende indkomstydelse i opgørelsesåret på baggrund af Styrelsen for Arbejdsmarked og Rekrutterings forløbsdatabase DREAM. Arbejdsmarkedstilknytning opgøres som følgende: a) Midlertidigt eller varigt uden for arbejdsmarkedet. b) Øvrige. 6) Udvalgte somatiske sygdomme opgøres på baggrund af Landspatientregisteret, Lægemiddeladministrationsregisteret og Registeret for Udvalgte Kroniske Sygdomme og svære psykiske lidelser administrativt pr. 1. januar i opgørelsesåret. Udvalgte somatiske sygdomme opgøres som følgende: a) 2 udvalgte somatiske sygdomme. b) 3 udvalgte somatiske sygdomme. c) 4 eller flere udvalgte somatiske sygdomme. d) Ingen eller én udvalgt somatisk sygdom. 7) Udvalgte psykiatriske sygdomme opgøres på baggrund af Landspatientregisteret, Lægemiddeladministrationsregisteret og Registeret for Udvalgte Kroniske Sygdomme og svære psykiske lidelser administrativt pr. 1. januar i opgørelsesåret. Udvalgte psykiatriske sygdomme opgøres som følgende: a) En eller flere udvalgte psykiatriske sygdomme. b) Ingen udvalgte psykiatriske sygdomme. Stk. 3. Borgernes sygdomsvægt fastlægges på baggrund af den isolerede statistiske sammenhæng mellem hvert karakteristikum, jf. stk. 2, og det samlede bruttohonorar i det almenmedicinske tilbud. Bruttohonoraret opgøres pr. person inden for estimationsåret på baggrund af Sygesikringsregisteret. Stk. 4. På baggrund af den statistiske sammenhæng mellem borgernes karakteristika og bruttohonoraret i det almenmedicinske tilbud, jf. stk. 3, beregnes antallet af sygdomsvægtede borgere pr. 1. januar i året. Stk. 5. Efter at sygdomsvægten er fastlagt, jf. stk. 4, korrigeres hver borgers sygdomsvægt på baggrund af middellevetiden inden for det sundhedsråd og den kommune, hvor borgeren har bopæl pr. 1. januar i året. Korrigeringen foretages som følgende: 1) Hver borgers sygdomsvægt nedjusteres med værdien 0,075. Denne nedjustering skal sikre, at der er samme antal sygdomsvægtede borgere før og efter korrigeringen. 2) Den samlede nedjustering i borgernes sygdomsvægt opgøres. Den samlede nedjustering i borgernes sygdomsvægt opgøres som 0,075 gange antallet af gruppe 1-sikrede borgere i populationen, jf. stk. 4. 3) Den samlede nedjustering i borgernes sygdomsvægt fordeles til sundhedsråd ud fra det beregnede antal tabte leveår inden for sundhedsrådet. Antallet af tabte leveår for et givent sundhedsråd opgøres som middellevetiden i det sundhedsråd med den højeste middellevetid, fratrukket middellevetiden i det pågældende sundhedsråd gange antallet af 65-årige indbyggere i sundhedsrådet pr. 1. januar i året. Beregningen af middellevetid foretages af Sundhedsdatastyrelsen på baggrund af CPR-registeret. 4) Den samlede nedjustering i borgernes sygdomsvægt, som tildeles det enkelte sundhedsråd, fordeles til kommuner inden for sundhedsrådet, ud fra det beregnede antal tabte leveår inden for kommunen. Antallet af tabte leveår for en given kommune inden for et sundhedsråd opgøres som middellevetiden i den kommune med den højeste middellevetid inden for sundhedsrådet, fratrukket middellevetiden i den pågældende kommune, gange antallet af 65-årige indbyggere i kommunen pr. 1. januar i året. Beregningen af middellevetid foretages af Sundhedsdatastyrelsen på baggrund af CPR-registeret. For ø-kommunerne Fanø, Læsø, Samsø og Ærø er middellevetiden erstattet med middellevetiden for det sundhedsråd, som kommunen tilhører. 5) Den samlede nedjustering i borgernes sygdomsvægt, som tildeles den enkelte kommune, fordeles ligeligt ud på alle gruppe 1-sikrede borgere med bopæl i kommunen pr. 1. januar i året. Stk. 6. Antallet af sygdomsvægtede borgere inden for sundhedsrådenes geografiske områder fremskrives med Danmarks Statistiks befolkningsfremskrivning. Sundhedsdatastyrelsen fremskriver antallet af sygdomsvægtede borgere inden for hver kommune på baggrund af den gennemsnitlige sygdomsvægt inden for køn og aldersgrupperne, jf. stk. 2, nr. 1, i hver kommune, og det fremskrevne antal indbyggere inden for køn og aldersgrupperne, jf. stk. 2, nr. 1, i kommunen ultimo året, jf. den seneste tilgængelige befolkningsfremskrivning fra Danmarks Statistik. Antal sygdomsvægtede borgere summeres herefter på sundhedsrådenes geografiske områder. Stk. 7. Antallet af sygdomsvægtede borgere inden for enkelte ydernumre opgøres for ydernumre med mere end 500 tilknyttede patienter pr. 1. januar i året. Opgørelsen foretages på baggrund af de patienter, som er tilknyttet ydernummeret pr. 1. januar i året. Stk. 8. Sundhedsdatastyrelsen udmelder væsentlige fejl til regionerne, hvis disse opdages efter offentliggørelsen, og resulterer i, at regionen må udmønte flere lægekapaciteter inden for et sundhedsråds geografiske område, eller resulterer i et lavere estimeret minimumspatienttal for et ydernummer. Regionen videreformidler fejlen til det enkelte ydernummer, som fejlen omhandler."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Indenrigs- og sundhedsministeren fastsætter, jf. bilag 1, antallet af lægekapaciteter, som må være udmøntet inden for sundhedsrådenes geografiske områder inden for det kommende kalenderår, på baggrund af den nationale fordelingsmodel, jf. § 5. Stk. 2. Regionsrådet skal planlægge kapaciteten og placeringen af de almenmedicinske tilbud, hvorfra der ydes vederlagsfri behandling til personer omfattet af sikringsgruppe 1, jf. § 60, stk. 1, i sundhedsloven, inden for antallet af lægekapaciteter, jf. bilag 1. Regionsrådet skal derved sikre lægedækning og stå for den lokale planlægning af det almenmedicinske tilbud inden for rammerne fastsat af ministeren på baggrund af den nationale fordelingsmodel, jf. bilag 1. Stk. 3. Regionsrådet skal planlægge kapaciteten og placeringen af de almenmedicinske tilbud inden for sundhedsrådenes geografiske område under hensyn til fordelingen af behandlingsbehovet lokalt. Regionsrådet skal udmønte flere lægekapaciteter i områder inden for sundhedsrådenes geografiske område, hvor behandlingsbehovet er større. Stk. 4. Det fastsatte antal lægekapaciteter, jf. bilag 1, begrænser udelukkende udmøntningen af nye lægekapaciteter inden for det givne kalenderår. Har regionsrådet inden den 1. januar i kalenderåret udmøntet flere lægekapaciteter inden for et sundhedsråds geografiske område, end det antal lægekapaciteter, som efter bilag 1 må være udmøntet, kan de eksisterende ydernumre og lægekapaciteter bevares. I det tilfælde må regionsrådet dog ikke udmønte nye lægekapaciteter. Stk. 5. I ekstraordinære situationer, herunder ved høj befolkningstilvækst i et lokalområde, kan et regionsråd træffe midlertidige foranstaltninger og udmønte flere lægekapaciteter inden for et sundhedsråds geografiske område end fastsat af ministeren, jf. bilag 1. Regionsrådet skal på sit netsted offentliggøre sådanne udmøntninger og årsagen hertil. Stk. 6. Ø-læger med færre end 500 tilmeldte patienter pr. lægekapacitet kan fraregnes i det fastsatte antal lægekapaciteter, som må være udmøntet inden for et sundhedsråds geografiske område, jf. bilag 1. Regionsrådet skal indberette antallet af ø-læger til Sundhedsdatastyrelsen, jf. den til enhver tid gældende vejledning, for at fraregne ø-læger med færre end 500 tilmeldte patienter fra det fastsatte antal lægekapaciteter, jf. bilag 1."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Regionsrådet skal fastlægge antallet af patienter, et ydernummer som minimum skal have tilknyttet, før ydernummeret får ret til at lukke for tilgang af yderligere patienter. Fastlæggelsen af minimumspatienttallet skal understøtte den fordeling af lægekapaciteter inden for sundhedsrådets geografiske område, som følger af den nationale fordelingsmodel. Stk. 2. På baggrund af den nationale fordelingsmodel, jf. § 5, beregnes det antal tilmeldte patienter pr. lægekapacitet, som svarer til, at ydernummeret varetager normtallet i bilag 3 pr. lægekapacitet, opgjort i antal sygdomsvægtede borgere. Estimaterne for ydernumrene er vejledende grundlag for regionsrådets fastlæggelse af minimumspatienttal, jf. stk. 1. Stk. 3. Ved fastsættelsen af minimumspatienttallet, jf. stk. 1, kan regionsrådet derudover i relevant omfang inddrage andre forhold, herunder det enkelte ydernummers nærmere forudsætninger for at levere en given kapacitet, eller arbejdsfordelingen mellem forskellige ydernumre i området, såsom varetagelsen af særlige funktioner som plejehjemslæge. Stk. 4. For ydernumre, som den nationale fordelingsmodel, jf. § 5, stk. 7, ikke foretager beregninger for, kan regionsrådet benytte det behandlingsbehov, som den nationale fordelingsmodel, jf. § 5, beregner inden for området, hvor ydernummeret er placeret, som et vejledende grundlag for regionsrådets fastlæggelse af minimumspatienttallet, jf. stk. 1. Ved opsplitning af et ydernummer, kan regionsrådet benytte det behandlingsbehov, som den nationale fordelingsmodel, jf. § 5, har fastlagt for ydernummeret som opsplittes, som et vejledende grundlag for regionsrådets fastlæggelse af minimumspatienttallet, jf. stk. 1. Stk. 5. Hvis regionsrådet øger et ydernummers minimumspatienttal, jf. § 7, kan ændringen tidligst træde i kraft 30 dage efter, at regionen har foretaget følgende: 1) Informeret ydernummeret om ændringen i dets minimumspatienttal. 2) Formidlet de beregninger for ydernummeret, og den beskrivelse af ydernummerets patientpopulation, jf. § 9, som ligger til grund for fastsættelsen af ydernummerets minimumspatienttal til ydernummeret. 3) Formidlet ydernummerets klagemuligheder til ydernummeret."
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. I bilag 1 offentliggøres det årligt fastsatte antal lægekapaciteter, som må være udmøntet inden for sundhedsrådenes geografiske områder, jf. § 6, og antallet af sygdomsvægtede borgere, som beregnes af Sundhedsdatastyrelsen, jf. § 5. Offentliggørelsen skal ske senest den 1. juli i året inden det kalenderår, som fastsættelsen gælder for. I bilag 2 offentliggøres det vejledende antal lægekapaciteter, som regionsrådet kan have udmøntet inden for hver kommune efter den nationale fordelingsmodel, og antallet af sygdomsvægtede borgere, jf. § 5."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Sundhedsdatastyrelsen udsender årligt fordelingsmodellens beregninger for hvert ydernummer, jf. § 7, stk. 2, og en beskrivelse af patientpopulationen, som lægges til grund for beregningerne for hvert ydernummer, til regionerne senest den 1. juli i året. Regionsrådet skal videreformidle beregningerne for hvert ydernummer, og beskrivelsen af patientpopulationen, til hvert ydernummers orientering, og for at give ydernumrene indblik i det behandlingsbehov, som den nationale fordelingsmodel, jf. § 5, estimerer for deres patientpopulation. Regionsrådet skal samtidigt informere om den videre proces for fastlæggelsen af minimumspatienttallet, herunder hvordan regionsrådet planlægger at inddrage klinikkerne med henblik på at afdække relevante lokale og klinikspecifikke forhold i fastlæggelsen af minimumspatienttallet, samt klinikkernes klagemuligheder over minimumspatienttallet. Regionsrådet skal videreformidle beregninger for ydernummeret, beskrivelsen af ydernummerets patientpopulation, regionsrådets videre proces for fastlæggelse af minimumspatienttallet, og ydernummerets klagemuligheder, til hvert ydernummer senest den 1. september i året."
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Regionsrådet skal indberette antallet af udmøntede og ledige lægekapaciteter til Sundhedsdatastyrelsen, jf. definitionerne i § 2. Indberetningen skal som minimum opgøres pr. 1. i hver måned og indberettes inden for tre måneder i overensstemmelse med den til enhver tid gældende vejledning. Stk. 2. Regionsrådet kan overholde indberetningspligten, jf. stk. 1, såfremt oplysningerne er direkte tilgængelige for Sundhedsdatastyrelsen i overensstemmelse med den til enhver tid gældende vejledning."
    },
    {
      "provision_ref": "7:11",
      "chapter": "7",
      "section": "11",
      "content": "§ 11. Bekendtgørelsen træder i kraft den 3. juli 2025. Stk. 2. Har et regionsråd før bekendtgørelsens ikrafttræden igangsat udmøntning af en eller flere konkrete nye lægekapaciteter, og har regionsrådet eller lægen foretaget investeringer med henblik på at varetage den igangsatte lægekapacitet, kan regionsrådet gennemføre udmøntningen indtil den 1. januar 2027. Stk. 3. Hvis en delepraksis er berettiget til en ekstra lægekapacitet efter gældende bestemmelser i Overenskomst om almen praksis om delepraksis i lægedækningstruede områder, som i forlængelse af en seks-årige periode har ret til at få tilført en ekstra lægekapacitet, når perioden for delepraksis udløber, kan regionsrådet indtil den 1. januar 2027 udmønte lægekapaciteten. Stk. 4. Hvis et regionsråd vurderer, at lægedækningen på en ikke-brofast dansk ø ikke er tilstrækkelig til at kunne opfylde sundhedslovens § 60, jf. § 57, om at tilvejebringe tilbud om vederlagsfri behandling for alle borgere, kan regionsrådet indtil den 1. januar 2027 udmønte en eller flere lægekapaciteter inden for øens geografiske område. Regionsrådet skal på sit netsted offentliggøre sådanne udmøntninger og årsagen hertil. Stk. 5. En lægekapacitet kan indtil den 1. januar 2027 være besat af en læge uden speciale i almen medicin efter gældende bestemmelser i Overenskomst om almen praksis om hhv. autorisationskrav for alment praktiserende læger og læger i fase tre af deres uddannelsesforløb til speciallæge i almen medicin. Stk. 6. I bilag 4 angives det for 2025 fastsatte antal lægekapaciteter, som må være udmøntet inden for sundhedsrådenes geografiske områder, jf. § 6, og antallet af sygdomsvægtede borgere, som beregnes af Sundhedsdatastyrelsen, jf. § 5. I bilag 5 angives det for 2025 vejledende antal lægekapaciteter, som regionsrådet kan have udmøntet inden for hver kommune efter den nationale fordelingsmodel, og antallet af sygdomsvægtede borgere efter § 5. Stk. 7. Regionsrådet kan indtil den 1. januar 2027 overholde indberetningspligten, jf. § 10, ved at foretage indberetninger, som opgøres pr. 1. i hvert kvartal. Stk. 8. Regionsrådene sikres indtil den 1. januar 2027 minimum én lægekapacitet pr. 35 kvadratkilometer inden for hver kommune i et sundhedsråd. Dette indgår i bilag 1-2 og 4-5. Stk. 9. Regionsrådet kan indtil den 1. januar 2027 foretage en gradvis implementering i deres fastsættelse af minimumspatienttal, jf. § 7, af hensyn til at sikre, at regionsrådet kan leve op til bestemmelserne i § 2 i bekendtgørelse nr. 605 om valg af skift af alment praktiserende læge og om behandling hos læge i praksissektoren. Stk. 10. Regionsrådet kan indtil den 1. januar 2027 bruge sundhedslovens § 206 b, stk. 5, om midlertidige tillæg inden for et sundhedsråds områdeafgrænsning, hvis regionsrådet inden for det fastsatte antal lægekapaciteter, jf. bilag 1, må udmønte nye lægekapaciteter inden for sundhedsrådets områdeafgrænsning pr. 3. juli 2025. Stk. 11. Offentliggørelsen af det årligt fastsatte antal lægekapaciteter, jf. § 8, skal for 2026 foretages senest den 10. juli 2025. Stk. 12. Sundhedsdatastyrelsens udsendelse af fordelingsmodellens beregning for hvert ydernummer, jf. § 7, stk. 2, og en beskrivelse af patientpopulationen, som lægges til grund for beregningerne for hvert ydernummer, jf. § 9, stk. 1, skal for 2025 foretages senest den 10. juli 2025."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen har til formål at fastsætte den nationale fordelingsmodel, som skal understøtte en mere lige geografisk fordeling af læger i det almenmedicinske tilbud, herunder en mere lige arbejdsdeling og mere tid til patienter med størst behov på tværs af klinikker. Den nationale fordelingsmodel fastsætter den lægekapacitet i det almenmedicinske tilbud, som regionsrådet må udmønte i hvert sundhedsråds geografiske område, samt estimerer differentierede minimumspatienttal i de enkelte klinikker.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Fordelingen af kapaciteten i det almenmedicinske tilbud sker ved allokering af lægekapaciteter. En lægekapacitet forstås som den opgavemængde i det almenmedicinske tilbud, som forventes at kunne varetages af en læge med speciale i almen medicin. Det er en udmøntet lægekapacitet, som giver en speciallæge i almen medicin ret til at varetage en opgave i det almenmedicinske tilbud. Stk. 2. En udmøntet lægekapacitet er tilknyttet et konkret ydernummer og kan enten være besat eller ledig. En lægekapacitet er besat, hvis den varetages af en speciallæge i almen medicin, mens den er ledig, hvis den ikke varetages af en speciallæge i almen medicin. Stk. 3. En speciallæge i almen medicin kan maksimalt varetage én lægekapacitet. Stk. 4. En lægekapacitet varetages som udgangspunkt af én læge med speciale i almen medicin. Varetages en lægekapacitet af flere speciallæger i almen medicin, skal lægerne være deltidslæger.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. En sygdomsvægtet borger er et statistisk begreb, der udtrykker en borgers forventede behandlingsbehov i det almenmedicinske tilbud set i forhold til det gennemsnitlige behandlingsbehov i befolkningen. Borgerens sygdomsvægt fastsættes på baggrund af den nationale fordelingsmodel for læger i det almenmedicinske tilbud, jf. § 5.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Sundhedsrådenes geografiske områder afgrænses som fastsat af indenrigs- og sundhedsministeren, jf. lov om overgangen til en ny sundhedsstruktur (overgangsloven).",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Den nationale fordelingsmodel estimerer befolkningens behandlingsbehov gennem en opgørelse af antal sygdomsvægtede borgere og antal sygdomsvægtede borgere fremskrevet med befolkningsudviklingen. Stk. 2. En borgers sygdomsvægt fastlægges på baggrund af køn, alder, civilstatus, herkomst, uddannelsesniveau, arbejdsmarkedstilknytning og udvalgte somatiske og psykiatriske sygdomme. En borgers sygdomsvægt fastlægges på grundlag af følgende: 1) Køn og alder opgøres på individniveau på baggrund af CPR-registeret pr. 1. januar i opgørelsesåret. For personer på 15 år og derover opgøres aldersgrupperne separat for mænd og kvinder. Aldersgrupper, der indgår i opgørelsen, inddeles i 5-årige intervaller, dog således at 0-årige og 90+-årige indgår som selvstændige grupper. 2) Civilstatus opgøres på individniveau på baggrund af CPR-registeret pr. 1. januar i opgørelsesåret. Civilstatus opgøres som følgende: a) Enke eller fraskilt. b) Øvrig. 3) Herkomst opgøres på individniveau på baggrund af CPR-registeret pr. 1. januar i opgørelsesåret. Herkomst opgøres som følgende: a) Indvandrere fra MENAPT-lande. b) Efterkommere fra MENAPT-lande. c) Øvrige. 4) Uddannelsesniveau opgøres på individniveau på baggrund af højest fuldførte uddannelse fra Danmarks Statistik pr. 30. september i opgørelsesåret. For personer på 30 år og derover tages der udgangspunkt i personens højest fuldførte uddannelse. For personer under 30 år tages der udgangspunkt i den højest fuldførte uddannelse for den forælder, som har den højest fuldførte uddannelse. Uddannelse opgøres som følgende: a) Grundskole inkl. ukendt uddannelse. b) Lang videregående uddannelse inkl. ph.d. c) Øvrige. 5) Arbejdsmarkedstilknytning opgøres på individniveau for personer i den arbejdsdygtige alder i opgørelsesåret. Opgørelsen foretages på baggrund af personens dominerende indkomstydelse i opgørelsesåret på baggrund af Styrelsen for Arbejdsmarked og Rekrutterings forløbsdatabase DREAM. Arbejdsmarkedstilknytning opgøres som følgende: a) Midlertidigt eller varigt uden for arbejdsmarkedet. b) Øvrige. 6) Udvalgte somatiske sygdomme opgøres på baggrund af Landspatientregisteret, Lægemiddeladministrationsregisteret og Registeret for Udvalgte Kroniske Sygdomme og svære psykiske lidelser administrativt pr. 1. januar i opgørelsesåret. Udvalgte somatiske sygdomme opgøres som følgende: a) 2 udvalgte somatiske sygdomme. b) 3 udvalgte somatiske sygdomme. c) 4 eller flere udvalgte somatiske sygdomme. d) Ingen eller én udvalgt somatisk sygdom. 7) Udvalgte psykiatriske sygdomme opgøres på baggrund af Landspatientregisteret, Lægemiddeladministrationsregisteret og Registeret for Udvalgte Kroniske Sygdomme og svære psykiske lidelser administrativt pr. 1. januar i opgørelsesåret. Udvalgte psykiatriske sygdomme opgøres som følgende: a) En eller flere udvalgte psykiatriske sygdomme. b) Ingen udvalgte psykiatriske sygdomme. Stk. 3. Borgernes sygdomsvægt fastlægges på baggrund af den isolerede statistiske sammenhæng mellem hvert karakteristikum, jf. stk. 2, og det samlede bruttohonorar i det almenmedicinske tilbud. Bruttohonoraret opgøres pr. person inden for estimationsåret på baggrund af Sygesikringsregisteret. Stk. 4. På baggrund af den statistiske sammenhæng mellem borgernes karakteristika og bruttohonoraret i det almenmedicinske tilbud, jf. stk. 3, beregnes antallet af sygdomsvægtede borgere pr. 1. januar i året. Stk. 5. Efter at sygdomsvægten er fastlagt, jf. stk. 4, korrigeres hver borgers sygdomsvægt på baggrund af middellevetiden inden for det sundhedsråd og den kommune, hvor borgeren har bopæl pr. 1. januar i året. Korrigeringen foretages som følgende: 1) Hver borgers sygdomsvægt nedjusteres med værdien 0,075. Denne nedjustering skal sikre, at der er samme antal sygdomsvægtede borgere før og efter korrigeringen. 2) Den samlede nedjustering i borgernes sygdomsvægt opgøres. Den samlede nedjustering i borgernes sygdomsvægt opgøres som 0,075 gange antallet af gruppe 1-sikrede borgere i populationen, jf. stk. 4. 3) Den samlede nedjustering i borgernes sygdomsvægt fordeles til sundhedsråd ud fra det beregnede antal tabte leveår inden for sundhedsrådet. Antallet af tabte leveår for et givent sundhedsråd opgøres som middellevetiden i det sundhedsråd med den højeste middellevetid, fratrukket middellevetiden i det pågældende sundhedsråd gange antallet af 65-årige indbyggere i sundhedsrådet pr. 1. januar i året. Beregningen af middellevetid foretages af Sundhedsdatastyrelsen på baggrund af CPR-registeret. 4) Den samlede nedjustering i borgernes sygdomsvægt, som tildeles det enkelte sundhedsråd, fordeles til kommuner inden for sundhedsrådet, ud fra det beregnede antal tabte leveår inden for kommunen. Antallet af tabte leveår for en given kommune inden for et sundhedsråd opgøres som middellevetiden i den kommune med den højeste middellevetid inden for sundhedsrådet, fratrukket middellevetiden i den pågældende kommune, gange antallet af 65-årige indbyggere i kommunen pr. 1. januar i året. Beregningen af middellevetid foretages af Sundhedsdatastyrelsen på baggrund af CPR-registeret. For ø-kommunerne Fanø, Læsø, Samsø og Ærø er middellevetiden erstattet med middellevetiden for det sundhedsråd, som kommunen tilhører. 5) Den samlede nedjustering i borgernes sygdomsvægt, som tildeles den enkelte kommune, fordeles ligeligt ud på alle gruppe 1-sikrede borgere med bopæl i kommunen pr. 1. januar i året. Stk. 6. Antallet af sygdomsvægtede borgere inden for sundhedsrådenes geografiske områder fremskrives med Danmarks Statistiks befolkningsfremskrivning. Sundhedsdatastyrelsen fremskriver antallet af sygdomsvægtede borgere inden for hver kommune på baggrund af den gennemsnitlige sygdomsvægt inden for køn og aldersgrupperne, jf. stk. 2, nr. 1, i hver kommune, og det fremskrevne antal indbyggere inden for køn og aldersgrupperne, jf. stk. 2, nr. 1, i kommunen ultimo året, jf. den seneste tilgængelige befolkningsfremskrivning fra Danmarks Statistik. Antal sygdomsvægtede borgere summeres herefter på sundhedsrådenes geografiske områder. Stk. 7. Antallet af sygdomsvægtede borgere inden for enkelte ydernumre opgøres for ydernumre med mere end 500 tilknyttede patienter pr. 1. januar i året. Opgørelsen foretages på baggrund af de patienter, som er tilknyttet ydernummeret pr. 1. januar i året. Stk. 8. Sundhedsdatastyrelsen udmelder væsentlige fejl til regionerne, hvis disse opdages efter offentliggørelsen, og resulterer i, at regionen må udmønte flere lægekapaciteter inden for et sundhedsråds geografiske område, eller resulterer i et lavere estimeret minimumspatienttal for et ydernummer. Regionen videreformidler fejlen til det enkelte ydernummer, som fejlen omhandler.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Indenrigs- og sundhedsministeren fastsætter, jf. bilag 1, antallet af lægekapaciteter, som må være udmøntet inden for sundhedsrådenes geografiske områder inden for det kommende kalenderår, på baggrund af den nationale fordelingsmodel, jf. § 5. Stk. 2. Regionsrådet skal planlægge kapaciteten og placeringen af de almenmedicinske tilbud, hvorfra der ydes vederlagsfri behandling til personer omfattet af sikringsgruppe 1, jf. § 60, stk. 1, i sundhedsloven, inden for antallet af lægekapaciteter, jf. bilag 1. Regionsrådet skal derved sikre lægedækning og stå for den lokale planlægning af det almenmedicinske tilbud inden for rammerne fastsat af ministeren på baggrund af den nationale fordelingsmodel, jf. bilag 1. Stk. 3. Regionsrådet skal planlægge kapaciteten og placeringen af de almenmedicinske tilbud inden for sundhedsrådenes geografiske område under hensyn til fordelingen af behandlingsbehovet lokalt. Regionsrådet skal udmønte flere lægekapaciteter i områder inden for sundhedsrådenes geografiske område, hvor behandlingsbehovet er større. Stk. 4. Det fastsatte antal lægekapaciteter, jf. bilag 1, begrænser udelukkende udmøntningen af nye lægekapaciteter inden for det givne kalenderår. Har regionsrådet inden den 1. januar i kalenderåret udmøntet flere lægekapaciteter inden for et sundhedsråds geografiske område, end det antal lægekapaciteter, som efter bilag 1 må være udmøntet, kan de eksisterende ydernumre og lægekapaciteter bevares. I det tilfælde må regionsrådet dog ikke udmønte nye lægekapaciteter. Stk. 5. I ekstraordinære situationer, herunder ved høj befolkningstilvækst i et lokalområde, kan et regionsråd træffe midlertidige foranstaltninger og udmønte flere lægekapaciteter inden for et sundhedsråds geografiske område end fastsat af ministeren, jf. bilag 1. Regionsrådet skal på sit netsted offentliggøre sådanne udmøntninger og årsagen hertil. Stk. 6. Ø-læger med færre end 500 tilmeldte patienter pr. lægekapacitet kan fraregnes i det fastsatte antal lægekapaciteter, som må være udmøntet inden for et sundhedsråds geografiske område, jf. bilag 1. Regionsrådet skal indberette antallet af ø-læger til Sundhedsdatastyrelsen, jf. den til enhver tid gældende vejledning, for at fraregne ø-læger med færre end 500 tilmeldte patienter fra det fastsatte antal lægekapaciteter, jf. bilag 1.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Regionsrådet skal fastlægge antallet af patienter, et ydernummer som minimum skal have tilknyttet, før ydernummeret får ret til at lukke for tilgang af yderligere patienter. Fastlæggelsen af minimumspatienttallet skal understøtte den fordeling af lægekapaciteter inden for sundhedsrådets geografiske område, som følger af den nationale fordelingsmodel. Stk. 2. På baggrund af den nationale fordelingsmodel, jf. § 5, beregnes det antal tilmeldte patienter pr. lægekapacitet, som svarer til, at ydernummeret varetager normtallet i bilag 3 pr. lægekapacitet, opgjort i antal sygdomsvægtede borgere. Estimaterne for ydernumrene er vejledende grundlag for regionsrådets fastlæggelse af minimumspatienttal, jf. stk. 1. Stk. 3. Ved fastsættelsen af minimumspatienttallet, jf. stk. 1, kan regionsrådet derudover i relevant omfang inddrage andre forhold, herunder det enkelte ydernummers nærmere forudsætninger for at levere en given kapacitet, eller arbejdsfordelingen mellem forskellige ydernumre i området, såsom varetagelsen af særlige funktioner som plejehjemslæge. Stk. 4. For ydernumre, som den nationale fordelingsmodel, jf. § 5, stk. 7, ikke foretager beregninger for, kan regionsrådet benytte det behandlingsbehov, som den nationale fordelingsmodel, jf. § 5, beregner inden for området, hvor ydernummeret er placeret, som et vejledende grundlag for regionsrådets fastlæggelse af minimumspatienttallet, jf. stk. 1. Ved opsplitning af et ydernummer, kan regionsrådet benytte det behandlingsbehov, som den nationale fordelingsmodel, jf. § 5, har fastlagt for ydernummeret som opsplittes, som et vejledende grundlag for regionsrådets fastlæggelse af minimumspatienttallet, jf. stk. 1. Stk. 5. Hvis regionsrådet øger et ydernummers minimumspatienttal, jf. § 7, kan ændringen tidligst træde i kraft 30 dage efter, at regionen har foretaget følgende: 1) Informeret ydernummeret om ændringen i dets minimumspatienttal. 2) Formidlet de beregninger for ydernummeret, og den beskrivelse af ydernummerets patientpopulation, jf. § 9, som ligger til grund for fastsættelsen af ydernummerets minimumspatienttal til ydernummeret. 3) Formidlet ydernummerets klagemuligheder til ydernummeret.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. I bilag 1 offentliggøres det årligt fastsatte antal lægekapaciteter, som må være udmøntet inden for sundhedsrådenes geografiske områder, jf. § 6, og antallet af sygdomsvægtede borgere, som beregnes af Sundhedsdatastyrelsen, jf. § 5. Offentliggørelsen skal ske senest den 1. juli i året inden det kalenderår, som fastsættelsen gælder for. I bilag 2 offentliggøres det vejledende antal lægekapaciteter, som regionsrådet kan have udmøntet inden for hver kommune efter den nationale fordelingsmodel, og antallet af sygdomsvægtede borgere, jf. § 5.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Sundhedsdatastyrelsen udsender årligt fordelingsmodellens beregninger for hvert ydernummer, jf. § 7, stk. 2, og en beskrivelse af patientpopulationen, som lægges til grund for beregningerne for hvert ydernummer, til regionerne senest den 1. juli i året. Regionsrådet skal videreformidle beregningerne for hvert ydernummer, og beskrivelsen af patientpopulationen, til hvert ydernummers orientering, og for at give ydernumrene indblik i det behandlingsbehov, som den nationale fordelingsmodel, jf. § 5, estimerer for deres patientpopulation. Regionsrådet skal samtidigt informere om den videre proces for fastlæggelsen af minimumspatienttallet, herunder hvordan regionsrådet planlægger at inddrage klinikkerne med henblik på at afdække relevante lokale og klinikspecifikke forhold i fastlæggelsen af minimumspatienttallet, samt klinikkernes klagemuligheder over minimumspatienttallet. Regionsrådet skal videreformidle beregninger for ydernummeret, beskrivelsen af ydernummerets patientpopulation, regionsrådets videre proces for fastlæggelse af minimumspatienttallet, og ydernummerets klagemuligheder, til hvert ydernummer senest den 1. september i året.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Regionsrådet skal indberette antallet af udmøntede og ledige lægekapaciteter til Sundhedsdatastyrelsen, jf. definitionerne i § 2. Indberetningen skal som minimum opgøres pr. 1. i hver måned og indberettes inden for tre måneder i overensstemmelse med den til enhver tid gældende vejledning. Stk. 2. Regionsrådet kan overholde indberetningspligten, jf. stk. 1, såfremt oplysningerne er direkte tilgængelige for Sundhedsdatastyrelsen i overensstemmelse med den til enhver tid gældende vejledning.",
      "valid_from": "2025-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:11",
      "chapter": "7",
      "section": "11",
      "content": "§ 11. Bekendtgørelsen træder i kraft den 3. juli 2025. Stk. 2. Har et regionsråd før bekendtgørelsens ikrafttræden igangsat udmøntning af en eller flere konkrete nye lægekapaciteter, og har regionsrådet eller lægen foretaget investeringer med henblik på at varetage den igangsatte lægekapacitet, kan regionsrådet gennemføre udmøntningen indtil den 1. januar 2027. Stk. 3. Hvis en delepraksis er berettiget til en ekstra lægekapacitet efter gældende bestemmelser i Overenskomst om almen praksis om delepraksis i lægedækningstruede områder, som i forlængelse af en seks-årige periode har ret til at få tilført en ekstra lægekapacitet, når perioden for delepraksis udløber, kan regionsrådet indtil den 1. januar 2027 udmønte lægekapaciteten. Stk. 4. Hvis et regionsråd vurderer, at lægedækningen på en ikke-brofast dansk ø ikke er tilstrækkelig til at kunne opfylde sundhedslovens § 60, jf. § 57, om at tilvejebringe tilbud om vederlagsfri behandling for alle borgere, kan regionsrådet indtil den 1. januar 2027 udmønte en eller flere lægekapaciteter inden for øens geografiske område. Regionsrådet skal på sit netsted offentliggøre sådanne udmøntninger og årsagen hertil. Stk. 5. En lægekapacitet kan indtil den 1. januar 2027 være besat af en læge uden speciale i almen medicin efter gældende bestemmelser i Overenskomst om almen praksis om hhv. autorisationskrav for alment praktiserende læger og læger i fase tre af deres uddannelsesforløb til speciallæge i almen medicin. Stk. 6. I bilag 4 angives det for 2025 fastsatte antal lægekapaciteter, som må være udmøntet inden for sundhedsrådenes geografiske områder, jf. § 6, og antallet af sygdomsvægtede borgere, som beregnes af Sundhedsdatastyrelsen, jf. § 5. I bilag 5 angives det for 2025 vejledende antal lægekapaciteter, som regionsrådet kan have udmøntet inden for hver kommune efter den nationale fordelingsmodel, og antallet af sygdomsvægtede borgere efter § 5. Stk. 7. Regionsrådet kan indtil den 1. januar 2027 overholde indberetningspligten, jf. § 10, ved at foretage indberetninger, som opgøres pr. 1. i hvert kvartal. Stk. 8. Regionsrådene sikres indtil den 1. januar 2027 minimum én lægekapacitet pr. 35 kvadratkilometer inden for hver kommune i et sundhedsråd. Dette indgår i bilag 1-2 og 4-5. Stk. 9. Regionsrådet kan indtil den 1. januar 2027 foretage en gradvis implementering i deres fastsættelse af minimumspatienttal, jf. § 7, af hensyn til at sikre, at regionsrådet kan leve op til bestemmelserne i § 2 i bekendtgørelse nr. 605 om valg af skift af alment praktiserende læge og om behandling hos læge i praksissektoren. Stk. 10. Regionsrådet kan indtil den 1. januar 2027 bruge sundhedslovens § 206 b, stk. 5, om midlertidige tillæg inden for et sundhedsråds områdeafgrænsning, hvis regionsrådet inden for det fastsatte antal lægekapaciteter, jf. bilag 1, må udmønte nye lægekapaciteter inden for sundhedsrådets områdeafgrænsning pr. 3. juli 2025. Stk. 11. Offentliggørelsen af det årligt fastsatte antal lægekapaciteter, jf. § 8, skal for 2026 foretages senest den 10. juli 2025. Stk. 12. Sundhedsdatastyrelsens udsendelse af fordelingsmodellens beregning for hvert ydernummer, jf. § 7, stk. 2, og en beskrivelse af patientpopulationen, som lægges til grund for beregningerne for hvert ydernummer, jf. § 9, stk. 1, skal for 2025 foretages senest den 10. juli 2025.",
      "valid_from": "2025-06-30",
      "valid_to": null
    }
  ],
  "definitions": []
}
