{
  "id": "2025:677",
  "type": "statute",
  "title": "Bekendtgørelse om opgørelse af risikoeksponeringer, kapitalgrundlag og solvensbehov",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-06-12",
  "url": "https://www.retsinformation.dk/eli/lta/2025/677/xml",
  "description": "Retsinformation source. DocumentId=CQ003224; AccessionNumber=B20250067705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på følgende virksomheder: 1) Pengeinstitutter. 2) Realkreditinstitutter. 3) Fondsmæglerselskaber, som er omfattet af kravene i artikel 1, stk. 2, i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til investeringsselskaber. 4) Fondsmæglerselskaber, som er omfattet af kravene i § 120, stk. 1, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter. 5) Filialer her i landet af pengeinstitutter, realkreditinstitutter eller fondsmæglerselskaber, der er meddelt tilladelse i et land uden for den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område. 6) Finansielle holdingvirksomheder, som er omfattet af kravene i § 170, stk. 1, 2, 4 og 5, i lov om finansiel virksomhed. 7) Fondsmæglerholdingvirksomheder, som er omfattet af kravene i § 128, stk. 1, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter. 8) Koncerner, hvor en af de virksomheder, der er nævnt i nr. 1-3 eller 6, er øverste modervirksomhed i Danmark. 9) Koncerner, hvor den øverste modervirksomhed i Danmark er et fondsmæglerselskab eller en fondsmæglerholdingvirksomhed, som er omfattet af § 129, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved en virksomheds arbejdende kapital forstås summen af egenkapital, efterstillede kapitalindskud, indlån og anden gæld, indlån i puljeordninger, udstedte obligationer til dagsværdi og udstedte obligationer til amortiseret kostpris."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved opgørelse af virksomhedens tilstrækkelige kapitalgrundlag og individuelle solvensbehov skal virksomhedens bestyrelse og direktion tage hensyn til de forhold, der fremgår af bilag 1. Stk. 2. Solvensbehovet opgøres som den procentdel, som det tilstrækkelige kapitalgrundlag udgør af den samlede risikoeksponering. Den del af solvensbehovet, der vedrører risiko for overdreven gearing, opgøres i procent af den samlede ikke-risikovægtede eksponering. Stk. 3. Virksomheder omfattet af § 1, nr. 4, 7 og 9, er ikke omfattet af stk. 2. Solvensbehovet opgøres for disse selskaber som en absolut værdi. Stk. 4. Filialer af fondsmæglerselskaber omfattet af § 1, nr. 5, er ikke omfattet af stk. 2. Solvensbehovet opgøres for disse selskaber som en absolut værdi."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Pengeinstitutter og realkreditinstitutter skal offentliggøre de oplysninger, der fremgår af bilag 2, jf. dog stk. 2. Stk. 2. Pengeinstitutter og realkreditinstitutter, som indgår i en koncern med andre pengeinstitutter og realkreditinstitutter, der er omfattet af pligten til at offentliggøre oplysningerne i bilag 2, kan offentliggøre virksomhedernes oplysninger samlet. Beskrivelserne i bilag 2, punkt 1, kan i så fald beskrives samlet for alle pengeinstitutter og realkreditinstitutter i koncernen, hvis beskrivelserne er dækkende for de pengeinstitutter og realkreditinstitutter i koncernen, som er omfattet af pligten til at offentliggøre oplysningerne. Den samlede offentliggørelse skal foretages af hvert enkelt pengeinstitut og realkreditinstitut."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Pengeinstitutter og realkreditinstitutter kan på eget ansvar udsætte offentliggørelsen af oplysningerne i bilag 2 for ikke at skade sine berettigede interesser, hvis udsættelsen ikke vil kunne vildlede offentligheden, og virksomheden kan sikre, at oplysningerne behandles fortroligt. Virksomheden skal offentliggøre oplysningerne, så snart det er muligt uden at skade virksomhedens berettigede interesser."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Pengeinstitutter og realkreditinstitutter skal offentliggøre oplysningerne i bilag 2, punkt 1, mindst én gang årligt. Pengeinstitutter omfattet af artikel 4, stk. 1, nr. 146, i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til kreditinstitutter skal offentliggøre oplysningerne i bilag 2, punkt 2-6, halvårligt. Andre pengeinstitutter skal offentliggøre oplysningerne i bilag 2, punkt 2-6, årligt. Stk. 2. Sker der betydelige ændringer i de oplysninger, som pengeinstitutter eller realkreditinstitutter skal offentliggøre i medfør af § 4, skal virksomheden umiddelbart herefter offentliggøre ændringerne. Stk. 3. Offentliggørelse af oplysningerne i bilag 2 skal ske på dansk eller engelsk."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. I koncerner, hvor den øverste modervirksomhed i Danmark foretager konsolidering i henhold til § 170, stk. 1, 2 og 4, i lov om finansiel virksomhed, beregnes kravene til den samlede risikoeksponering i henhold til artikel 92, stk. 3 og 4, i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til kreditinstitutter, for den finansielle holdingvirksomhed og koncernen. I koncerner, hvor den øverste finansielle holdingvirksomhed i Danmark foretager konsolidering i henhold til § 170, stk. 5, i lov om finansiel virksomhed, beregnes kravene til den samlede risikoeksponering i henhold til artikel 92, stk. 3 og 4, i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til kreditinstitutter, for den finansielle holdingvirksomhed."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Virksomheder, der er omfattet af kravet om deltagelse i benchmarkøvelse, jf. § 143, nr. 6, i lov om finansiel virksomhed, skal mindst én gang om året eller på Finanstilsynets forlangende sende resultaterne af beregningerne for deres eksponeringer eller positioner, som indgår i benchmarkporteføljerne, til Finanstilsynet. Stk. 2. Benchmarkberegningerne skal sendes sammen med en redegørelse for de anvendte metoder. Stk. 3. Benchmarkberegningerne skal sendes i overensstemmelse med modellen i de gennemførelsesmæssige tekniske standarder, som Den Europæiske Banktilsynsmyndighed (EBA) udarbejder i henhold til artikel 78 i Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut og om tilsyn med kreditinstitutter og investeringsselskaber."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. I koncerner, hvor den øverste modervirksomhed i Danmark foretager konsolidering i henhold til § 170, stk. 1, 2 og 4, i lov om finansiel virksomhed, finder kravene til kapitalgrundlag, i anden del, og kravene til overgangsbestemmelser, i tiende del, afsnit 1, kapitel 1 og 2, i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til kreditinstitutter, anvendelse på den finansielle holdingvirksomhed og koncernen. I koncerner, hvor den øverste finansielle holdingvirksomhed i Danmark foretager konsolidering i henhold til § 170, stk. 4, i lov om finansiel virksomhed, finder kravene til kapitalgrundlag, i anden del, og kravene til overgangsbestemmelser, i tiende del, afsnit 1, kapitel 1 og 2, i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til kreditinstitutter, anvendelse på den finansielle holdingvirksomhed. I koncerner hvor den øverste modervirksomhed i Danmark foretager konsolidering i henhold til § 128, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, finder kravene til kapitalgrundlag, i anden del, i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til investeringsselskaber, anvendelse på fondsmæglerholdingvirksomheden og koncernen."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Ved opgørelsen af kapitalgrundlaget på individuelt, delkonsolideret eller konsolideret niveau for pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber, samt finansielle holdingvirksomheder og fondsmæglerholdingvirksomheder, som indgår i en koncern med et gruppe 1-forsikringsselskab, som er virksomhedens datterselskab eller en associeret virksomhed, hvor der foretages konsolidering i henhold til artikel 11 i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til kreditinstitutter, foretages der fradrag for den forholdsmæssige andel af forsikringsselskabets solvenskapitalkrav, som forsikringsselskabet har opgjort efter § 154 i lov om forsikringsvirksomhed, svarende til den del af den direkte eller indirekte ejede kapital i gruppe 1-forsikringselskabet. Fradraget reduceres med et beløb svarende til forskellen mellem følgende beløb, idet fradraget dog ikke kan blive mindre end nul: 1) Den forholdsmæssige direkte eller indirekte ejede andel af kapitalgrundlaget, der følger af § 154, stk. 1, i lov om forsikringsvirksomhed, i gruppe 1-forsikringsselskabet. 2) Værdien af ejerandelen i gruppe 1-forsikringsselskabet, som den indgår i balancen, med tillæg af værdien af kapitalelementer, der medregnes i gruppe 1-forsikringsselskabets kapitalgrundlag. Stk. 2. Ved opgørelsen af kapitalgrundlaget for en holdingvirksomhed, som indgår i en koncern med et gruppe 2-forsikringsselskab, som er holdingvirksomhedens datterselskab eller en associeret virksomhed, foretages der fradrag for den forholdsmæssige andel af minimumsbasiskapitalen, jf. § 156, stk. 2, i lov om forsikringsvirksomhed, svarende til den del af den direkte eller indirekte ejede kapital i gruppe 2-forsikringsselskabet. Svarer gruppe 2-forsikringselsskabets individuelle solvensbehov mindst til minimumsbasiskapitalen, fradrages også forskellen mellem forsikringsselskabets individuelle solvensbehov og minimumsbasiskapital. Fradraget efter 1. pkt. reduceres med et beløb svarende til forskellen mellem følgende beløb, idet fradraget dog ikke kan blive mindre end nul: 1) Den forholdsmæssige direkte eller indirekte ejede andel af basiskapitalen i gruppe 2-forsikringsselskabet. 2) Værdien af ejerandelen, som den indgår med i balancen, med tillæg af værdien af ansvarlig lånekapital, herunder ansvarlig lånekapital fra andre koncernvirksomheder, der medregnes i gruppe 2-forsikringsselskabets basiskapital efter § 36, stk. 1, nr. 1, i bekendtgørelse om opgørelse af basiskapital for gruppe 2-forsikringsselskaber og om opgørelse af kapitalgrundlag for visse fondsmæglerselskaber. Stk. 3. Ved opgørelsen af kapitalgrundlaget for et forsikringsselskab, der ikke har vedtægtsmæssigt hjemsted i et land inden for Den Europæiske Union, eller et i land, som Unionen har indgået aftale med på det finansielle område, anvendes hjemlandets regler ved beregningen af solvenskapitalkravet, dog mindst det solvenskapitalkrav, som ville være fremkommet, hvis forsikringsselskabet havde vedtægtsmæssigt hjemsted inden for Den Europæiske Union. Stk. 4. Stk. 1 og 2 finder alene anvendelse, hvis pengeinstituttet, realkreditinstituttet eller fondsmæglerselskabet eller den finansielle holdingvirksomhed eller fondsmæglerholdingvirksomhed har fået Finanstilsynets tilladelse i henhold til artikel 49, stk. 1, i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til kreditinstitutter."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Inden pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber, finansielle holdingvirksomheder eller fondsmæglerholdingvirksomheder omfattet af selskabsloven indgår aftale om hybrid kernekapital eller supplerende kapitalinstrumenter, der indeholder vilkår om konvertering, skal generalforsamlingen beslutte at indgå aftalen om den hybride kernekapital eller de supplerende kapitalinstrumenter, eller ved bestemmelse i vedtægterne bemyndige bestyrelsen til at indgå aftalen om den hybride kernekapital eller de supplerende kapitalinstrumenter og samtidig bemyndige bestyrelsen til at foretage den dertil hørende kapitalforhøjelse til brug for konverteringen. Bemyndigelsen til at foretage kapitalforhøjelse til brug for konverteringen skal foreligge forud for indgåelse af aftalen om hybrid kernekapital eller supplerende kapitalinstrumenter for, at der kan ske medregning i hybrid kernekapital eller supplerende kapitalinstrumenter. Vilkår om konvertering kan alene udnyttes, så længe udsteder er et pengeinstitut, et realkreditinstitut eller en finansiel holdingvirksomhed omfattet af selskabsloven. Stk. 2. § 167, stk. 1 og 2, og § 168 i selskabsloven finder anvendelse for generalforsamlingens beslutning om at indgå aftale om hybrid kernekapital eller supplerende kapitalinstrumenter, der indeholder vilkår om konvertering, i pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber, finansielle holdingvirksomheder eller fondsmæglerholdingvirksomheder omfattet af selskabsloven. § 167, stk. 3, i selskabsloven finder tilsvarende anvendelse på generalforsamlingens beslutning, idet beslutningen omhandler retsstillingen inden, at konvertering sker på udsteders initiativ, eller hvis generalforsamlingen vælger at indgå aftale om at udstede hybrid kernekapital eller supplerende kapitalinstrumenter. Stk. 3. Generalforsamlingens bemyndigelse til bestyrelsen efter stk. 1 gives for en eller flere perioder på indtil fem år ad gangen. Fristen gælder alene for indgåelse af aftalen om den hybride kernekapital eller de supplerende kapitalinstrumenter og ikke for den eventuelle efterfølgende kapitalforhøjelse som følge af konverteringen. Stk. 4. Ved bemyndigelse til bestyrelsen efter stk. 1 skal vedtægterne angive følgende: 1) Datoen for ophøret af den periode, der er nævnt i stk. 3. 2) Det højeste beløb, hvormed bestyrelsen kan forhøje kapitalen. 3) Bestemmelser om forholdene, der er nævnt i § 158, nr. 5, 6 og 9-11, i selskabsloven. Stk. 5. For pengeinstitutter, realkreditinstitutter og finansielle holdingvirksomheder omfattet af selskabsloven kan bestyrelsen med bemyndigelse efter stk. 1 træffe beslutning om at udstede hybrid kernekapital eller supplerende kapitalinstrumenter. § 169, stk. 2, i selskabsloven finder i den forbindelse anvendelse på bestyrelsens beslutning. Bestyrelsen skal tage stilling til modtagers retsstilling, hvis forholdene, der fremgår af § 169, stk. 3, i selskabsloven, gennemføres, inden konvertering sker på udsteders initiativ. § 169, stk. 4 og 5, og §§ 170 og 171 i selskabsloven finder anvendelse på bestyrelsens beslutning om at udstede hybrid kernekapital eller supplerende kapitalinstrumenter. Stk. 6. §§ 172-177 i selskabsloven finder anvendelse ved generalforsamlingens beslutning om at indgå aftale om hybrid kernekapital eller supplerende kapitalinstrumenter med vilkår for konvertering samt ved brug af bestyrelsens bemyndigelse til at foretage kapitalforhøjelse til brug for konvertering efter stk. 1. Stk. 7. Generalforsamlingens bemyndigelse til bestyrelsen efter stk. 1 bortfalder, hvis udsteder ikke længere er et pengeinstitut, et realkreditinstitut eller en finansiel holdingvirksomhed omfattet af selskabsloven. Stk. 8. Ophører udsteder med at være et pengeinstitut, et realkreditinstitut eller en finansiel holdingvirksomhed omfattet af selskabsloven, kan hybrid kernekapital eller supplerende kapitalinstrumenter i lighed med anden fremmedkapital fortsat ikke indregnes som en del af selskabets selskabskapital."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Virksomheder omfattet af artikel 89, stk. 3, i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til kreditinstitutter, skal anvende metoden i artikel 89, stk. 3, litra a, i forhold til kvalificerede andele."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. I koncerner, hvor den øverste modervirksomhed i Danmark foretager konsolidering i henhold til § 170, stk. 1, 2 og 4, i lov om finansiel virksomhed, finder rapporteringskravene i artikel 430 i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til kreditinstitutter anvendelse, og disse koncerner skal indberette kapitaldækningsopgørelsen via COREP indberetningsskemaerne. I koncerner, hvor den øverste finansielle holdingvirksomhed i Danmark foretager konsolidering i henhold til § 170, stk. 4, i lov om finansiel virksomhed, finder rapporteringskravene i artikel 430 i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til kreditinstitutter anvendelse, og disse koncerner skal indberette kapitaldækningsopgørelsen via COREP indberetningsskemaerne. I koncerner hvor den øverste modervirksomhed i Danmark foretager konsolidering i henhold til § 128, stk. 1, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, finder rapporteringskravene i artikel 54 i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til investeringsselskaber anvendelse, og disse koncerner skal indberette kapitaldækningsopgørelsen via COREP indberetningsskemaerne. Stk. 2. Kapitaldækningsopgørelsen skal være godkendt af virksomhedens direktion. Stk. 3. Indberetningen skal ske på maskinlæsbart varigt medium. Stk. 4. Koncernindberetninger efter stk. 1 skal udelukkende foretages på øverste koncernniveau, jf. dog stk. 5. Stk. 5. Finanstilsynet kan kræve indberetning af delkoncernopgørelser for delkoncerner, hvor der ikke foretages konsolidering i henhold til artikel 11, stk. 1 og 2, i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til kreditinstitutter. Stk. 6. Pengeinstitutter og realkreditinstitutter skal sende dokumentationen, der fremgår af bilag 1, punkt 30 og 31, på papir eller andet varigt medium til Finanstilsynet senest 45 arbejdsdage efter årets udløb, medmindre et andet tidspunkt er aftalt med Finanstilsynet. Pengeinstitutter og realkreditinstitutter, der ved seneste regnskabsårs udgang havde en arbejdende kapital på under 1 mia. kr. og ikke indgår i en SIFI-koncern, er undtaget fra denne indberetningspligt. Stk. 7. Koncernens solvensbehov skal indberettes til Finanstilsynet. Stk. 8. Pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber, jf. § 1, stk. 4, skal indberette det individuelle solvensbehov til Finanstilsynet senest 20 arbejdsdage efter kvartalets udløb. Stk. 9. Stk. 5 og 6 finder ikke anvendelse på koncerner, hvor den øverste modervirksomhed i Danmark foretager konsolidering i henhold til § 128, stk. 1, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Overtrædelse af § 3, stk. 1, § 4, stk. 1, § 6, stk. 1 og 2, § 8, § 9, § 13, stk. 1, og bilag 1 og 2, kan straffes med bøde. Med bøde straffes endvidere den, der ikke efterkommer et påbud om at foretage eller undlade at foretage bestemte handlinger med henblik på at overholde bekendtgørelsens bestemmelser eller bilag. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelse nr. 2155 af 3. december 2020 om opgørelse af risikoeksponeringer, kapitalgrundlag og solvensbehov ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på følgende virksomheder: 1) Pengeinstitutter. 2) Realkreditinstitutter. 3) Fondsmæglerselskaber, som er omfattet af kravene i artikel 1, stk. 2, i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til investeringsselskaber. 4) Fondsmæglerselskaber, som er omfattet af kravene i § 120, stk. 1, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter. 5) Filialer her i landet af pengeinstitutter, realkreditinstitutter eller fondsmæglerselskaber, der er meddelt tilladelse i et land uden for den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område. 6) Finansielle holdingvirksomheder, som er omfattet af kravene i § 170, stk. 1, 2, 4 og 5, i lov om finansiel virksomhed. 7) Fondsmæglerholdingvirksomheder, som er omfattet af kravene i § 128, stk. 1, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter. 8) Koncerner, hvor en af de virksomheder, der er nævnt i nr. 1-3 eller 6, er øverste modervirksomhed i Danmark. 9) Koncerner, hvor den øverste modervirksomhed i Danmark er et fondsmæglerselskab eller en fondsmæglerholdingvirksomhed, som er omfattet af § 129, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved en virksomheds arbejdende kapital forstås summen af egenkapital, efterstillede kapitalindskud, indlån og anden gæld, indlån i puljeordninger, udstedte obligationer til dagsværdi og udstedte obligationer til amortiseret kostpris.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved opgørelse af virksomhedens tilstrækkelige kapitalgrundlag og individuelle solvensbehov skal virksomhedens bestyrelse og direktion tage hensyn til de forhold, der fremgår af bilag 1. Stk. 2. Solvensbehovet opgøres som den procentdel, som det tilstrækkelige kapitalgrundlag udgør af den samlede risikoeksponering. Den del af solvensbehovet, der vedrører risiko for overdreven gearing, opgøres i procent af den samlede ikke-risikovægtede eksponering. Stk. 3. Virksomheder omfattet af § 1, nr. 4, 7 og 9, er ikke omfattet af stk. 2. Solvensbehovet opgøres for disse selskaber som en absolut værdi. Stk. 4. Filialer af fondsmæglerselskaber omfattet af § 1, nr. 5, er ikke omfattet af stk. 2. Solvensbehovet opgøres for disse selskaber som en absolut værdi.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Pengeinstitutter og realkreditinstitutter skal offentliggøre de oplysninger, der fremgår af bilag 2, jf. dog stk. 2. Stk. 2. Pengeinstitutter og realkreditinstitutter, som indgår i en koncern med andre pengeinstitutter og realkreditinstitutter, der er omfattet af pligten til at offentliggøre oplysningerne i bilag 2, kan offentliggøre virksomhedernes oplysninger samlet. Beskrivelserne i bilag 2, punkt 1, kan i så fald beskrives samlet for alle pengeinstitutter og realkreditinstitutter i koncernen, hvis beskrivelserne er dækkende for de pengeinstitutter og realkreditinstitutter i koncernen, som er omfattet af pligten til at offentliggøre oplysningerne. Den samlede offentliggørelse skal foretages af hvert enkelt pengeinstitut og realkreditinstitut.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Pengeinstitutter og realkreditinstitutter kan på eget ansvar udsætte offentliggørelsen af oplysningerne i bilag 2 for ikke at skade sine berettigede interesser, hvis udsættelsen ikke vil kunne vildlede offentligheden, og virksomheden kan sikre, at oplysningerne behandles fortroligt. Virksomheden skal offentliggøre oplysningerne, så snart det er muligt uden at skade virksomhedens berettigede interesser.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Pengeinstitutter og realkreditinstitutter skal offentliggøre oplysningerne i bilag 2, punkt 1, mindst én gang årligt. Pengeinstitutter omfattet af artikel 4, stk. 1, nr. 146, i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til kreditinstitutter skal offentliggøre oplysningerne i bilag 2, punkt 2-6, halvårligt. Andre pengeinstitutter skal offentliggøre oplysningerne i bilag 2, punkt 2-6, årligt. Stk. 2. Sker der betydelige ændringer i de oplysninger, som pengeinstitutter eller realkreditinstitutter skal offentliggøre i medfør af § 4, skal virksomheden umiddelbart herefter offentliggøre ændringerne. Stk. 3. Offentliggørelse af oplysningerne i bilag 2 skal ske på dansk eller engelsk.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. I koncerner, hvor den øverste modervirksomhed i Danmark foretager konsolidering i henhold til § 170, stk. 1, 2 og 4, i lov om finansiel virksomhed, beregnes kravene til den samlede risikoeksponering i henhold til artikel 92, stk. 3 og 4, i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til kreditinstitutter, for den finansielle holdingvirksomhed og koncernen. I koncerner, hvor den øverste finansielle holdingvirksomhed i Danmark foretager konsolidering i henhold til § 170, stk. 5, i lov om finansiel virksomhed, beregnes kravene til den samlede risikoeksponering i henhold til artikel 92, stk. 3 og 4, i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til kreditinstitutter, for den finansielle holdingvirksomhed.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Virksomheder, der er omfattet af kravet om deltagelse i benchmarkøvelse, jf. § 143, nr. 6, i lov om finansiel virksomhed, skal mindst én gang om året eller på Finanstilsynets forlangende sende resultaterne af beregningerne for deres eksponeringer eller positioner, som indgår i benchmarkporteføljerne, til Finanstilsynet. Stk. 2. Benchmarkberegningerne skal sendes sammen med en redegørelse for de anvendte metoder. Stk. 3. Benchmarkberegningerne skal sendes i overensstemmelse med modellen i de gennemførelsesmæssige tekniske standarder, som Den Europæiske Banktilsynsmyndighed (EBA) udarbejder i henhold til artikel 78 i Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut og om tilsyn med kreditinstitutter og investeringsselskaber.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. I koncerner, hvor den øverste modervirksomhed i Danmark foretager konsolidering i henhold til § 170, stk. 1, 2 og 4, i lov om finansiel virksomhed, finder kravene til kapitalgrundlag, i anden del, og kravene til overgangsbestemmelser, i tiende del, afsnit 1, kapitel 1 og 2, i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til kreditinstitutter, anvendelse på den finansielle holdingvirksomhed og koncernen. I koncerner, hvor den øverste finansielle holdingvirksomhed i Danmark foretager konsolidering i henhold til § 170, stk. 4, i lov om finansiel virksomhed, finder kravene til kapitalgrundlag, i anden del, og kravene til overgangsbestemmelser, i tiende del, afsnit 1, kapitel 1 og 2, i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til kreditinstitutter, anvendelse på den finansielle holdingvirksomhed. I koncerner hvor den øverste modervirksomhed i Danmark foretager konsolidering i henhold til § 128, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, finder kravene til kapitalgrundlag, i anden del, i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til investeringsselskaber, anvendelse på fondsmæglerholdingvirksomheden og koncernen.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Ved opgørelsen af kapitalgrundlaget på individuelt, delkonsolideret eller konsolideret niveau for pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber, samt finansielle holdingvirksomheder og fondsmæglerholdingvirksomheder, som indgår i en koncern med et gruppe 1-forsikringsselskab, som er virksomhedens datterselskab eller en associeret virksomhed, hvor der foretages konsolidering i henhold til artikel 11 i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til kreditinstitutter, foretages der fradrag for den forholdsmæssige andel af forsikringsselskabets solvenskapitalkrav, som forsikringsselskabet har opgjort efter § 154 i lov om forsikringsvirksomhed, svarende til den del af den direkte eller indirekte ejede kapital i gruppe 1-forsikringselskabet. Fradraget reduceres med et beløb svarende til forskellen mellem følgende beløb, idet fradraget dog ikke kan blive mindre end nul: 1) Den forholdsmæssige direkte eller indirekte ejede andel af kapitalgrundlaget, der følger af § 154, stk. 1, i lov om forsikringsvirksomhed, i gruppe 1-forsikringsselskabet. 2) Værdien af ejerandelen i gruppe 1-forsikringsselskabet, som den indgår i balancen, med tillæg af værdien af kapitalelementer, der medregnes i gruppe 1-forsikringsselskabets kapitalgrundlag. Stk. 2. Ved opgørelsen af kapitalgrundlaget for en holdingvirksomhed, som indgår i en koncern med et gruppe 2-forsikringsselskab, som er holdingvirksomhedens datterselskab eller en associeret virksomhed, foretages der fradrag for den forholdsmæssige andel af minimumsbasiskapitalen, jf. § 156, stk. 2, i lov om forsikringsvirksomhed, svarende til den del af den direkte eller indirekte ejede kapital i gruppe 2-forsikringsselskabet. Svarer gruppe 2-forsikringselsskabets individuelle solvensbehov mindst til minimumsbasiskapitalen, fradrages også forskellen mellem forsikringsselskabets individuelle solvensbehov og minimumsbasiskapital. Fradraget efter 1. pkt. reduceres med et beløb svarende til forskellen mellem følgende beløb, idet fradraget dog ikke kan blive mindre end nul: 1) Den forholdsmæssige direkte eller indirekte ejede andel af basiskapitalen i gruppe 2-forsikringsselskabet. 2) Værdien af ejerandelen, som den indgår med i balancen, med tillæg af værdien af ansvarlig lånekapital, herunder ansvarlig lånekapital fra andre koncernvirksomheder, der medregnes i gruppe 2-forsikringsselskabets basiskapital efter § 36, stk. 1, nr. 1, i bekendtgørelse om opgørelse af basiskapital for gruppe 2-forsikringsselskaber og om opgørelse af kapitalgrundlag for visse fondsmæglerselskaber. Stk. 3. Ved opgørelsen af kapitalgrundlaget for et forsikringsselskab, der ikke har vedtægtsmæssigt hjemsted i et land inden for Den Europæiske Union, eller et i land, som Unionen har indgået aftale med på det finansielle område, anvendes hjemlandets regler ved beregningen af solvenskapitalkravet, dog mindst det solvenskapitalkrav, som ville være fremkommet, hvis forsikringsselskabet havde vedtægtsmæssigt hjemsted inden for Den Europæiske Union. Stk. 4. Stk. 1 og 2 finder alene anvendelse, hvis pengeinstituttet, realkreditinstituttet eller fondsmæglerselskabet eller den finansielle holdingvirksomhed eller fondsmæglerholdingvirksomhed har fået Finanstilsynets tilladelse i henhold til artikel 49, stk. 1, i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til kreditinstitutter.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Inden pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber, finansielle holdingvirksomheder eller fondsmæglerholdingvirksomheder omfattet af selskabsloven indgår aftale om hybrid kernekapital eller supplerende kapitalinstrumenter, der indeholder vilkår om konvertering, skal generalforsamlingen beslutte at indgå aftalen om den hybride kernekapital eller de supplerende kapitalinstrumenter, eller ved bestemmelse i vedtægterne bemyndige bestyrelsen til at indgå aftalen om den hybride kernekapital eller de supplerende kapitalinstrumenter og samtidig bemyndige bestyrelsen til at foretage den dertil hørende kapitalforhøjelse til brug for konverteringen. Bemyndigelsen til at foretage kapitalforhøjelse til brug for konverteringen skal foreligge forud for indgåelse af aftalen om hybrid kernekapital eller supplerende kapitalinstrumenter for, at der kan ske medregning i hybrid kernekapital eller supplerende kapitalinstrumenter. Vilkår om konvertering kan alene udnyttes, så længe udsteder er et pengeinstitut, et realkreditinstitut eller en finansiel holdingvirksomhed omfattet af selskabsloven. Stk. 2. § 167, stk. 1 og 2, og § 168 i selskabsloven finder anvendelse for generalforsamlingens beslutning om at indgå aftale om hybrid kernekapital eller supplerende kapitalinstrumenter, der indeholder vilkår om konvertering, i pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber, finansielle holdingvirksomheder eller fondsmæglerholdingvirksomheder omfattet af selskabsloven. § 167, stk. 3, i selskabsloven finder tilsvarende anvendelse på generalforsamlingens beslutning, idet beslutningen omhandler retsstillingen inden, at konvertering sker på udsteders initiativ, eller hvis generalforsamlingen vælger at indgå aftale om at udstede hybrid kernekapital eller supplerende kapitalinstrumenter. Stk. 3. Generalforsamlingens bemyndigelse til bestyrelsen efter stk. 1 gives for en eller flere perioder på indtil fem år ad gangen. Fristen gælder alene for indgåelse af aftalen om den hybride kernekapital eller de supplerende kapitalinstrumenter og ikke for den eventuelle efterfølgende kapitalforhøjelse som følge af konverteringen. Stk. 4. Ved bemyndigelse til bestyrelsen efter stk. 1 skal vedtægterne angive følgende: 1) Datoen for ophøret af den periode, der er nævnt i stk. 3. 2) Det højeste beløb, hvormed bestyrelsen kan forhøje kapitalen. 3) Bestemmelser om forholdene, der er nævnt i § 158, nr. 5, 6 og 9-11, i selskabsloven. Stk. 5. For pengeinstitutter, realkreditinstitutter og finansielle holdingvirksomheder omfattet af selskabsloven kan bestyrelsen med bemyndigelse efter stk. 1 træffe beslutning om at udstede hybrid kernekapital eller supplerende kapitalinstrumenter. § 169, stk. 2, i selskabsloven finder i den forbindelse anvendelse på bestyrelsens beslutning. Bestyrelsen skal tage stilling til modtagers retsstilling, hvis forholdene, der fremgår af § 169, stk. 3, i selskabsloven, gennemføres, inden konvertering sker på udsteders initiativ. § 169, stk. 4 og 5, og §§ 170 og 171 i selskabsloven finder anvendelse på bestyrelsens beslutning om at udstede hybrid kernekapital eller supplerende kapitalinstrumenter. Stk. 6. §§ 172-177 i selskabsloven finder anvendelse ved generalforsamlingens beslutning om at indgå aftale om hybrid kernekapital eller supplerende kapitalinstrumenter med vilkår for konvertering samt ved brug af bestyrelsens bemyndigelse til at foretage kapitalforhøjelse til brug for konvertering efter stk. 1. Stk. 7. Generalforsamlingens bemyndigelse til bestyrelsen efter stk. 1 bortfalder, hvis udsteder ikke længere er et pengeinstitut, et realkreditinstitut eller en finansiel holdingvirksomhed omfattet af selskabsloven. Stk. 8. Ophører udsteder med at være et pengeinstitut, et realkreditinstitut eller en finansiel holdingvirksomhed omfattet af selskabsloven, kan hybrid kernekapital eller supplerende kapitalinstrumenter i lighed med anden fremmedkapital fortsat ikke indregnes som en del af selskabets selskabskapital.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Virksomheder omfattet af artikel 89, stk. 3, i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til kreditinstitutter, skal anvende metoden i artikel 89, stk. 3, litra a, i forhold til kvalificerede andele.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. I koncerner, hvor den øverste modervirksomhed i Danmark foretager konsolidering i henhold til § 170, stk. 1, 2 og 4, i lov om finansiel virksomhed, finder rapporteringskravene i artikel 430 i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til kreditinstitutter anvendelse, og disse koncerner skal indberette kapitaldækningsopgørelsen via COREP indberetningsskemaerne. I koncerner, hvor den øverste finansielle holdingvirksomhed i Danmark foretager konsolidering i henhold til § 170, stk. 4, i lov om finansiel virksomhed, finder rapporteringskravene i artikel 430 i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til kreditinstitutter anvendelse, og disse koncerner skal indberette kapitaldækningsopgørelsen via COREP indberetningsskemaerne. I koncerner hvor den øverste modervirksomhed i Danmark foretager konsolidering i henhold til § 128, stk. 1, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, finder rapporteringskravene i artikel 54 i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til investeringsselskaber anvendelse, og disse koncerner skal indberette kapitaldækningsopgørelsen via COREP indberetningsskemaerne. Stk. 2. Kapitaldækningsopgørelsen skal være godkendt af virksomhedens direktion. Stk. 3. Indberetningen skal ske på maskinlæsbart varigt medium. Stk. 4. Koncernindberetninger efter stk. 1 skal udelukkende foretages på øverste koncernniveau, jf. dog stk. 5. Stk. 5. Finanstilsynet kan kræve indberetning af delkoncernopgørelser for delkoncerner, hvor der ikke foretages konsolidering i henhold til artikel 11, stk. 1 og 2, i Europa-Parlamentets og Rådets forordning om tilsynsmæssige krav til kreditinstitutter. Stk. 6. Pengeinstitutter og realkreditinstitutter skal sende dokumentationen, der fremgår af bilag 1, punkt 30 og 31, på papir eller andet varigt medium til Finanstilsynet senest 45 arbejdsdage efter årets udløb, medmindre et andet tidspunkt er aftalt med Finanstilsynet. Pengeinstitutter og realkreditinstitutter, der ved seneste regnskabsårs udgang havde en arbejdende kapital på under 1 mia. kr. og ikke indgår i en SIFI-koncern, er undtaget fra denne indberetningspligt. Stk. 7. Koncernens solvensbehov skal indberettes til Finanstilsynet. Stk. 8. Pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber, jf. § 1, stk. 4, skal indberette det individuelle solvensbehov til Finanstilsynet senest 20 arbejdsdage efter kvartalets udløb. Stk. 9. Stk. 5 og 6 finder ikke anvendelse på koncerner, hvor den øverste modervirksomhed i Danmark foretager konsolidering i henhold til § 128, stk. 1, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Overtrædelse af § 3, stk. 1, § 4, stk. 1, § 6, stk. 1 og 2, § 8, § 9, § 13, stk. 1, og bilag 1 og 2, kan straffes med bøde. Med bøde straffes endvidere den, der ikke efterkommer et påbud om at foretage eller undlade at foretage bestemte handlinger med henblik på at overholde bekendtgørelsens bestemmelser eller bilag. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelse nr. 2155 af 3. december 2020 om opgørelse af risikoeksponeringer, kapitalgrundlag og solvensbehov ophæves.",
      "valid_from": "2025-06-12",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "en virksomheds arbejdende kapital",
      "definition": "summen af egenkapital, efterstillede kapitalindskud, indlån og anden gæld, indlån i puljeordninger, udstedte obligationer til dagsværdi og udstedte obligationer til amortiseret kostpris",
      "source_provision": "1:2"
    }
  ]
}
