{
  "id": "2025:1612",
  "type": "statute",
  "title": "Bekendtgørelse om indbetaling og tilbagebetaling af gebyrer for at indgive ansøgninger og klager på studie- og erhvervsområdet m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-12-07",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1612/xml",
  "description": "Retsinformation source. DocumentId=CS002158; AccessionNumber=B20250161205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Gebyr efter § 5, stk. 2-5 og 13, skal indbetales til Styrelsen for International Rekruttering og Integration på en af styrelsen anvist måde."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Gebyr efter udlændingelovens § 9 h, stk. 5, 1. pkt., for indgivelse af ansøgning om genoptagelse af en sag, hvor Styrelsen for International Rekruttering og Integration har truffet afgørelse på baggrund af en ansøgning omfattet af § 5, stk. 2-5, skal indbetales til Styrelsen for International Rekruttering og Integration på en af styrelsen anvist måde."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Gebyr efter udlændingelovens § 9 h, stk. 5, 2. pkt., for indgivelse af klage over en afgørelse truffet af Styrelsen for International Rekruttering og Integration på baggrund af en ansøgning omfattet af § 5, stk. 2-5, og gebyr efter udlændingelovens § 9 h, stk. 5, 3. pkt., for indgivelse af ansøgning om genoptagelse af en klagesag, der vedrører en afgørelse truffet af Styrelsen for International Rekruttering og Integration på baggrund af en ansøgning omfattet af § 5, stk. 2-5, skal indbetales til Udlændingenævnet på en af nævnet anvist måde."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Gebyr efter udlændingelovens § 9 h, stk. 8, 1. pkt., og stk. 10, 1. pkt., for indgivelse af ansøgning om genoptagelse af en sag, hvor Styrelsen for International Rekruttering og Integration har truffet afgørelse efter udlændingelovens § 9 i, stk. 18, eller § 21 a, skal indbetales til Styrelsen for International Rekruttering og Integration på en af styrelsen anvist måde. Stk. 2. Gebyr efter udlændingelovens § 9 h, stk. 8, 2. pkt., og stk. 10, 2. pkt., for indgivelse af klage over en afgørelse truffet af Styrelsen for International Rekruttering og Integration efter udlændingelovens § 9 i, stk. 18, eller § 21 a, og gebyr efter udlændingelovens § 9 h, stk. 8, 3. pkt., og stk. 10, 3. pkt., for indgivelse af ansøgning om genoptagelse af en klagesag, der vedrører en afgørelse truffet af Styrelsen for International Rekruttering og Integration efter udlændingelovens § 9 i, stk. 18, eller § 21 a, skal indbetales til Udlændingenævnet på en af nævnet anvist måde."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Betaling efter §§ 1-4 skal ske i danske kroner eller euro. Stk. 2. Med virkning for perioden 1. januar 2026 til 31. december 2026 fastsættes gebyret for indgivelse af ansøgning til 6.810 kr. (svarende til 912,87 euro, idet en eurokurs på 746 er lagt til grund for beregningen) i følgende tilfælde: 1) Indgivelse af ansøgning om opholdstilladelse og forlængelse af opholdstilladelse efter udlændingelovens § 9 a, stk. 2, nr. 1-9, 11-14, og stk. 3. 2) Indgivelse af ansøgning om opholdstilladelse efter udlændingelovens § 9 a, stk. 12. 3) Indgivelse af ansøgning om certificering og forlængelse af certificering efter udlændingelovens § 9 a, stk. 18 og 21. Stk. 3. Med virkning for perioden 1. januar 2026 til 31. december 2026 fastsættes gebyret for indgivelse af ansøgning om opholdstilladelse til 3.060 kr. (svarende til 410,19 euro, idet en eurokurs på 746 er lagt til grund for beregningen) i følgende tilfælde: 1) Indgivelse af ansøgning om opholdstilladelse og forlængelse af opholdstilladelse efter udlændingelovens § 9 a, stk. 2, nr. 10. 2) Indgivelse af ansøgning om opholdstilladelse og forlængelse af opholdstilladelse efter udlændingelovens § 9 i, stk. 1, 1. pkt., stk. 2-7 og 18. 3) Indgivelse af ansøgning om opholdstilladelse og forlængelse af opholdstilladelse efter udlændingelovens § 9 l, stk. 1, 1. pkt. Stk. 4. Med virkning for perioden 1. januar 2026 til 31. december 2026 fastsættes gebyret for indgivelse af ansøgning om opholdstilladelse til 4.305 kr. (svarende til 577,08 euro, idet en eurokurs på 746 er lagt til grund for beregningen) i følgende tilfælde: 1) Indgivelse af ansøgning om opholdstilladelse og forlængelse af opholdstilladelse efter udlændingelovens § 9 j, stk. 1. 2) Indgivelse af ansøgning om opholdstilladelse og forlængelse af opholdstilladelse efter udlændingelovens § 9 k, stk. 1, 1. pkt. Stk. 5. Med virkning for perioden 1. januar 2026 til 31. december 2026 fastsættes gebyret for indgivelse af ansøgning om opholdstilladelse til 3.080 kr. (svarende til 412,87 euro, idet en eurokurs på 746 er lagt til grund for beregningen) i følgende tilfælde: 1) Indgivelse af ansøgning om opholdstilladelse og forlængelse af opholdstilladelse efter udlændingelovens § 9 m, stk. 1 og 2. 2) Indgivelse af ansøgning om opholdstilladelse og forlængelse af opholdstilladelse efter udlændingelovens § 9 n, stk. 1. Stk. 6. Med virkning for perioden 1. januar 2026 til 31. december 2026 udgør det i udlændingelovens § 9 h, stk. 5, 1. pkt., nævnte beløb ved indgivelse af ansøgning om genoptagelse af en sag, hvor Styrelsen for International Rekruttering og Integration har truffet afgørelse på baggrund af en ansøgning omfattet af stk. 2-5, 1.040 kr. (svarende til 139,41 euro, idet en eurokurs på 746 er lagt til grund for beregningen). Stk. 7. Med virkning for perioden 1. januar 2026 til 31. december 2026 udgør det i udlændingelovens § 9 h, stk. 5, 2. pkt., nævnte beløb ved indgivelse af klage over en afgørelse truffet af Styrelsen for International Rekruttering og Integration på baggrund af en ansøgning omfattet af stk. 2-5, 1.040 kr. (svarende til 139,41 euro, idet en eurokurs på 746 er lagt til grund for beregningen). Stk. 8. Med virkning for perioden 1. januar 2026 til 31. december 2026 udgør det i udlændingelovens § 9 h, stk. 5, 3. pkt., nævnte beløb ved indgivelse af ansøgning om genoptagelse af en klagesag, der vedrører en afgørelse truffet af Styrelsen for International Rekruttering og Integration på baggrund af en ansøgning omfattet af stk. 2-5, 1.040 kr. (svarende til 139,41 euro, idet en eurokurs på 746 er lagt til grund for beregningen). Stk. 9. Med virkning for perioden 1. januar 2026 til 31. december 2026 udgør det i udlændingelovens § 9 h, stk. 7, 1. pkt., nævnte beløb 270 kr. (svarende til 36,19 euro, idet en eurokurs på 746 er lagt til grund for beregningen). Stk. 10. Med virkning for perioden 1. januar 2026 til 31. december 2026 udgør det i udlændingelovens § 9 h, stk. 8, 1. pkt., nævnte beløb ved indgivelse af ansøgning om genoptagelse af en sag, hvor Styrelsen for International Rekruttering og Integration har truffet afgørelse efter udlændingelovens § 21 a, 1.040 kr. Stk. 11. Med virkning for perioden 1. januar 2026 til 31. december 2026 udgør det i udlændingelovens § 9 h, stk. 8, 2. pkt., nævnte beløb ved indgivelse af klage over en afgørelse truffet af Styrelsen for International Rekruttering og Integration efter udlændingelovens § 21 a, 1.040 kr. Stk. 12. Med virkning for perioden 1. januar 2026 til 31. december 2026 udgør det i udlændingelovens § 9 h, stk. 8, 3. pkt., nævnte beløb ved indgivelse af ansøgning om genoptagelse af en klagesag, der vedrører en afgørelse truffet af Styrelsen for International Rekruttering og Integration efter udlændingelovens § 21 a, 1.040 kr. Stk. 13. Med virkning for perioden 1. januar 2026 til 31. december 2026 udgør det i udlændingelovens § 9 h, stk. 9, nævnte beløb ved indgivelse af ansøgning om arbejdstilladelse efter udlændingelovens § 9 i, stk. 18, 840 kr. Stk. 14. Med virkning for perioden 1. januar 2026 til 31. december 2026 udgør det i udlændingelovens § 9 h, stk. 10, 1. pkt., nævnte beløb ved indgivelse af ansøgning om genoptagelse af en sag, hvor Styrelsen for International Rekruttering og Integration har truffet afgørelse efter udlændingelovens § 9 i, stk. 18, 1.040 kr. Stk. 15. Med virkning for perioden 1. januar 2026 til 31. december 2026 udgør det i udlændingelovens § 9 h, stk. 10, 2. pkt., nævnte beløb ved indgivelse af klage over en afgørelse truffet af Styrelsen for International Rekruttering og Integration efter udlændingelovens § 9 i, stk. 18, 1.040 kr. Stk. 16. Med virkning for perioden 1. januar 2026 til 31. december 2026 udgør det i udlændingelovens § 9 h, stk. 10, 3. pkt., nævnte beløb ved indgivelse af ansøgning om genoptagelse af en klagesag, der vedrører en afgørelse truffet af Styrelsen for International Rekruttering og Integration efter udlændingelovens § 9 i, stk. 18, 1.040 kr."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Betaling efter §§ 1-4 skal være ledsaget af oplysning fra betaleren om det relevante sagsbestillings-id. Ved sagsbestillings-id forstås et unikt nummer, der trækkes i udlændingemyndighedernes sagsbestillingssystem med henblik på, at ansøgningen eller klagen kan sammenkædes med betalingen. Udlændingemyndighederne bistår i fornødent omfang med trækning af sagsbestillings-id."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Gebyr, der er indbetalt for indgivelse af en ansøgning som nævnt i § 5, stk. 2, nr. 1 og 2, og stk. 3-5 og 13, tilbagebetales, hvis 1) ansøgningen er indgivet af en person, der ikke er berettiget til at indgive ansøgningen, 2) ansøgningen afvises efter udlændingelovens § 9 a, stk. 35, 2. pkt., 3) Danmarks internationale forpligtelser eller EU-reglerne kan tilsige, at ansøgningen skal tillades indgivet uden betaling af gebyr, jf. udlændingelovens § 9 h, stk. 1, 4) ansøgningen afvises efter udlændingelovens § 9 h, stk. 7, 1. pkt., 5) ansøgningen afvises efter udlændingelovens § 9 l, stk. 4, 1. pkt., eller 6) ansøgningen afvises på andet grundlag end manglende gebyrbetaling. Stk. 2. Ved tilbagebetaling efter stk. 1, nr. 6, refunderes det indbetalte gebyr fratrukket et beløb, jf. udlændingelovens § 9 h, stk. 6, som med virkning for gebyrer indbetalt i perioden 1. januar 2026 til 31. december 2026 udgør 1.040 kr. (svarende til 139,41 euro, idet en eurokurs på 746 er lagt til grund for beregningen)."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Gebyr, der er indbetalt for indgivelse af ansøgning om genoptagelse af en sag, hvor Styrelsen for International Rekruttering og Integration har truffet afgørelse på baggrund af en ansøgning omfattet af § 5, stk. 2-5 og 13, tilbagebetales, hvis 1) ansøgningen om genoptagelse er indgivet af en person eller virksomhed, der ikke er berettiget til at anmode om genoptagelse af sagen, 2) kravet om indbetaling af gebyr fraviges som følge af EU-reglerne, jf. udlændingelovens § 9 h, stk. 5, 1. pkt., 3) ansøgningen om genoptagelse afvises efter udlændingelovens § 9 h, stk. 12, 1. pkt., eller 4) ansøgningen om genoptagelse imødekommes."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Gebyr, der er indbetalt for indgivelse af klage over en afgørelse truffet af Styrelsen for International Rekruttering og Integration på baggrund af en ansøgning omfattet af § 5, stk. 2-5 og 13, tilbagebetales, hvis 1) klagen er indgivet af en person eller virksomhed, der ikke er klageberettiget, 2) kravet om indbetaling af gebyr fraviges som følge af EU-reglerne, jf. udlændingelovens § 9 h, stk. 5, 2. pkt., 3) klagen afvises efter udlændingelovens § 9 h, stk. 12, 2. pkt., eller 4) klageren får helt eller delvist medhold i klagen."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Gebyr, der er indbetalt for indgivelse af ansøgning om genoptagelse af en klagesag, der vedrører en afgørelse truffet af Styrelsen for International Rekruttering og Integration på baggrund af en ansøgning omfattet af § 5, stk. 2-5 og 13, tilbagebetales, hvis 1) ansøgningen om genoptagelse er indgivet af en person eller virksomhed, der ikke er berettiget til at anmode om genoptagelse af klagesagen, 2) kravet om indbetaling af gebyr fraviges som følge af EU-reglerne, jf. udlændingelovens § 9 h, stk. 5, 3. pkt., 3) ansøgningen om genoptagelse af klagesagen afvises efter udlændingelovens § 9 h, stk. 12, 3. pkt., eller 4) ansøgningen om genoptagelse af klagesagen imødekommes."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Gebyr, der er indbetalt for indgivelse af ansøgning om genoptagelse af en sag, hvor Styrelsen for International Rekruttering og Integration har truffet afgørelse efter udlændingelovens § 9 i, stk. 18, og § 21 a, tilbagebetales, hvis 1) ansøgningen om genoptagelse er indgivet af en person, der ikke er berettiget til at anmode om genoptagelse af sagen, 2) ansøgningen om genoptagelse afvises efter udlændingelovens § 9 h, stk. 12, 1. pkt., eller 3) ansøgningen om genoptagelse imødekommes."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Gebyr, der er indbetalt for indgivelse af klage over en afgørelse truffet af Styrelsen for International Rekruttering og Integration efter udlændingelovens § 9 i, stk. 18, og § 21 a, tilbagebetales, hvis 1) klagen er indgivet af en person, der ikke er klageberettiget, 2) klagen afvises efter udlændingelovens § 9 h, stk. 12, 2. pkt., eller 3) klageren får helt eller delvist medhold i klagen."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Gebyr, der er indbetalt for indgivelse af ansøgning om genoptagelse af en klagesag, der vedrører en afgørelse truffet af Styrelsen for International Rekruttering og Integration efter udlændingelovens § 9 i, stk. 18, og § 21 a, tilbagebetales, hvis 1) ansøgningen om genoptagelse er indgivet af en person, der ikke er berettiget til at anmode om genoptagelse af klagesagen, 2) ansøgningen om genoptagelse af klagesagen afvises efter udlændingelovens § 9 h, stk. 12, 3. pkt., eller 3) ansøgningen om genoptagelse af klagesagen imødekommes."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Tilbagebetaling efter §§ 7-13 sker ved overførsel til en bankkonto, som ansøger eller part i klagesagen har anvist, eller til det betalings- eller kreditkort, som er blevet benyttet ved indbetalingen af gebyret. Tilbagebetaling efter §§ 7-13 foretages så vidt muligt i den valuta, hvorved betaling er sket."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 1570 af 9. december 2024 om indbetaling og tilbagebetaling af gebyrer for at indgive ansøgninger og klager på studie- og erhvervsområdet m.v. ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for udlændinge, der har ansøgt om opholdstilladelse, har indgivet klage eller har ansøgt om genoptagelse inden den 1. januar 2026. For disse udlændinge finder bestemmelserne i bekendtgørelse nr. 1570 af 9. december 2024 anvendelse. Stk. 4. § 5, stk. 2, nr. 1, finder tilsvarende anvendelse for udlændinge, der før den 1. juni 2015 har ansøgt om opholdstilladelse efter udlændingelovens § 9 a, stk. 2, og den 1. juni 2015 eller senere indgivet ansøgning om forlængelse af opholdstilladelsen. Bestemmelsen finder tilsvarende anvendelse for udlændinge, der før den 10. juni 2016 har søgt om opholdstilladelse efter udlændingelovens § 9 a, stk. 2, nr. 1, jf. lovbekendtgørelse nr. 412 af 9. maj 2016, og senere indgiver ansøgning om forlængelse. Stk. 5. § 5, stk. 3, nr. 1, finder tilsvarende anvendelse for udlændinge, der den 1. januar 2024 eller senere indgiver ansøgning om forlængelse af opholdstilladelse efter udlændingelovens § 9 a, stk. 2, nr. 10, jf. lovbekendtgørelse nr. 1205 af 25. august 2022."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Gebyr efter § 5, stk. 2-5 og 13, skal indbetales til Styrelsen for International Rekruttering og Integration på en af styrelsen anvist måde.",
      "valid_from": "2025-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Gebyr efter udlændingelovens § 9 h, stk. 5, 1. pkt., for indgivelse af ansøgning om genoptagelse af en sag, hvor Styrelsen for International Rekruttering og Integration har truffet afgørelse på baggrund af en ansøgning omfattet af § 5, stk. 2-5, skal indbetales til Styrelsen for International Rekruttering og Integration på en af styrelsen anvist måde.",
      "valid_from": "2025-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Gebyr efter udlændingelovens § 9 h, stk. 5, 2. pkt., for indgivelse af klage over en afgørelse truffet af Styrelsen for International Rekruttering og Integration på baggrund af en ansøgning omfattet af § 5, stk. 2-5, og gebyr efter udlændingelovens § 9 h, stk. 5, 3. pkt., for indgivelse af ansøgning om genoptagelse af en klagesag, der vedrører en afgørelse truffet af Styrelsen for International Rekruttering og Integration på baggrund af en ansøgning omfattet af § 5, stk. 2-5, skal indbetales til Udlændingenævnet på en af nævnet anvist måde.",
      "valid_from": "2025-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Gebyr efter udlændingelovens § 9 h, stk. 8, 1. pkt., og stk. 10, 1. pkt., for indgivelse af ansøgning om genoptagelse af en sag, hvor Styrelsen for International Rekruttering og Integration har truffet afgørelse efter udlændingelovens § 9 i, stk. 18, eller § 21 a, skal indbetales til Styrelsen for International Rekruttering og Integration på en af styrelsen anvist måde. Stk. 2. Gebyr efter udlændingelovens § 9 h, stk. 8, 2. pkt., og stk. 10, 2. pkt., for indgivelse af klage over en afgørelse truffet af Styrelsen for International Rekruttering og Integration efter udlændingelovens § 9 i, stk. 18, eller § 21 a, og gebyr efter udlændingelovens § 9 h, stk. 8, 3. pkt., og stk. 10, 3. pkt., for indgivelse af ansøgning om genoptagelse af en klagesag, der vedrører en afgørelse truffet af Styrelsen for International Rekruttering og Integration efter udlændingelovens § 9 i, stk. 18, eller § 21 a, skal indbetales til Udlændingenævnet på en af nævnet anvist måde.",
      "valid_from": "2025-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Betaling efter §§ 1-4 skal ske i danske kroner eller euro. Stk. 2. Med virkning for perioden 1. januar 2026 til 31. december 2026 fastsættes gebyret for indgivelse af ansøgning til 6.810 kr. (svarende til 912,87 euro, idet en eurokurs på 746 er lagt til grund for beregningen) i følgende tilfælde: 1) Indgivelse af ansøgning om opholdstilladelse og forlængelse af opholdstilladelse efter udlændingelovens § 9 a, stk. 2, nr. 1-9, 11-14, og stk. 3. 2) Indgivelse af ansøgning om opholdstilladelse efter udlændingelovens § 9 a, stk. 12. 3) Indgivelse af ansøgning om certificering og forlængelse af certificering efter udlændingelovens § 9 a, stk. 18 og 21. Stk. 3. Med virkning for perioden 1. januar 2026 til 31. december 2026 fastsættes gebyret for indgivelse af ansøgning om opholdstilladelse til 3.060 kr. (svarende til 410,19 euro, idet en eurokurs på 746 er lagt til grund for beregningen) i følgende tilfælde: 1) Indgivelse af ansøgning om opholdstilladelse og forlængelse af opholdstilladelse efter udlændingelovens § 9 a, stk. 2, nr. 10. 2) Indgivelse af ansøgning om opholdstilladelse og forlængelse af opholdstilladelse efter udlændingelovens § 9 i, stk. 1, 1. pkt., stk. 2-7 og 18. 3) Indgivelse af ansøgning om opholdstilladelse og forlængelse af opholdstilladelse efter udlændingelovens § 9 l, stk. 1, 1. pkt. Stk. 4. Med virkning for perioden 1. januar 2026 til 31. december 2026 fastsættes gebyret for indgivelse af ansøgning om opholdstilladelse til 4.305 kr. (svarende til 577,08 euro, idet en eurokurs på 746 er lagt til grund for beregningen) i følgende tilfælde: 1) Indgivelse af ansøgning om opholdstilladelse og forlængelse af opholdstilladelse efter udlændingelovens § 9 j, stk. 1. 2) Indgivelse af ansøgning om opholdstilladelse og forlængelse af opholdstilladelse efter udlændingelovens § 9 k, stk. 1, 1. pkt. Stk. 5. Med virkning for perioden 1. januar 2026 til 31. december 2026 fastsættes gebyret for indgivelse af ansøgning om opholdstilladelse til 3.080 kr. (svarende til 412,87 euro, idet en eurokurs på 746 er lagt til grund for beregningen) i følgende tilfælde: 1) Indgivelse af ansøgning om opholdstilladelse og forlængelse af opholdstilladelse efter udlændingelovens § 9 m, stk. 1 og 2. 2) Indgivelse af ansøgning om opholdstilladelse og forlængelse af opholdstilladelse efter udlændingelovens § 9 n, stk. 1. Stk. 6. Med virkning for perioden 1. januar 2026 til 31. december 2026 udgør det i udlændingelovens § 9 h, stk. 5, 1. pkt., nævnte beløb ved indgivelse af ansøgning om genoptagelse af en sag, hvor Styrelsen for International Rekruttering og Integration har truffet afgørelse på baggrund af en ansøgning omfattet af stk. 2-5, 1.040 kr. (svarende til 139,41 euro, idet en eurokurs på 746 er lagt til grund for beregningen). Stk. 7. Med virkning for perioden 1. januar 2026 til 31. december 2026 udgør det i udlændingelovens § 9 h, stk. 5, 2. pkt., nævnte beløb ved indgivelse af klage over en afgørelse truffet af Styrelsen for International Rekruttering og Integration på baggrund af en ansøgning omfattet af stk. 2-5, 1.040 kr. (svarende til 139,41 euro, idet en eurokurs på 746 er lagt til grund for beregningen). Stk. 8. Med virkning for perioden 1. januar 2026 til 31. december 2026 udgør det i udlændingelovens § 9 h, stk. 5, 3. pkt., nævnte beløb ved indgivelse af ansøgning om genoptagelse af en klagesag, der vedrører en afgørelse truffet af Styrelsen for International Rekruttering og Integration på baggrund af en ansøgning omfattet af stk. 2-5, 1.040 kr. (svarende til 139,41 euro, idet en eurokurs på 746 er lagt til grund for beregningen). Stk. 9. Med virkning for perioden 1. januar 2026 til 31. december 2026 udgør det i udlændingelovens § 9 h, stk. 7, 1. pkt., nævnte beløb 270 kr. (svarende til 36,19 euro, idet en eurokurs på 746 er lagt til grund for beregningen). Stk. 10. Med virkning for perioden 1. januar 2026 til 31. december 2026 udgør det i udlændingelovens § 9 h, stk. 8, 1. pkt., nævnte beløb ved indgivelse af ansøgning om genoptagelse af en sag, hvor Styrelsen for International Rekruttering og Integration har truffet afgørelse efter udlændingelovens § 21 a, 1.040 kr. Stk. 11. Med virkning for perioden 1. januar 2026 til 31. december 2026 udgør det i udlændingelovens § 9 h, stk. 8, 2. pkt., nævnte beløb ved indgivelse af klage over en afgørelse truffet af Styrelsen for International Rekruttering og Integration efter udlændingelovens § 21 a, 1.040 kr. Stk. 12. Med virkning for perioden 1. januar 2026 til 31. december 2026 udgør det i udlændingelovens § 9 h, stk. 8, 3. pkt., nævnte beløb ved indgivelse af ansøgning om genoptagelse af en klagesag, der vedrører en afgørelse truffet af Styrelsen for International Rekruttering og Integration efter udlændingelovens § 21 a, 1.040 kr. Stk. 13. Med virkning for perioden 1. januar 2026 til 31. december 2026 udgør det i udlændingelovens § 9 h, stk. 9, nævnte beløb ved indgivelse af ansøgning om arbejdstilladelse efter udlændingelovens § 9 i, stk. 18, 840 kr. Stk. 14. Med virkning for perioden 1. januar 2026 til 31. december 2026 udgør det i udlændingelovens § 9 h, stk. 10, 1. pkt., nævnte beløb ved indgivelse af ansøgning om genoptagelse af en sag, hvor Styrelsen for International Rekruttering og Integration har truffet afgørelse efter udlændingelovens § 9 i, stk. 18, 1.040 kr. Stk. 15. Med virkning for perioden 1. januar 2026 til 31. december 2026 udgør det i udlændingelovens § 9 h, stk. 10, 2. pkt., nævnte beløb ved indgivelse af klage over en afgørelse truffet af Styrelsen for International Rekruttering og Integration efter udlændingelovens § 9 i, stk. 18, 1.040 kr. Stk. 16. Med virkning for perioden 1. januar 2026 til 31. december 2026 udgør det i udlændingelovens § 9 h, stk. 10, 3. pkt., nævnte beløb ved indgivelse af ansøgning om genoptagelse af en klagesag, der vedrører en afgørelse truffet af Styrelsen for International Rekruttering og Integration efter udlændingelovens § 9 i, stk. 18, 1.040 kr.",
      "valid_from": "2025-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Betaling efter §§ 1-4 skal være ledsaget af oplysning fra betaleren om det relevante sagsbestillings-id. Ved sagsbestillings-id forstås et unikt nummer, der trækkes i udlændingemyndighedernes sagsbestillingssystem med henblik på, at ansøgningen eller klagen kan sammenkædes med betalingen. Udlændingemyndighederne bistår i fornødent omfang med trækning af sagsbestillings-id.",
      "valid_from": "2025-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Gebyr, der er indbetalt for indgivelse af en ansøgning som nævnt i § 5, stk. 2, nr. 1 og 2, og stk. 3-5 og 13, tilbagebetales, hvis 1) ansøgningen er indgivet af en person, der ikke er berettiget til at indgive ansøgningen, 2) ansøgningen afvises efter udlændingelovens § 9 a, stk. 35, 2. pkt., 3) Danmarks internationale forpligtelser eller EU-reglerne kan tilsige, at ansøgningen skal tillades indgivet uden betaling af gebyr, jf. udlændingelovens § 9 h, stk. 1, 4) ansøgningen afvises efter udlændingelovens § 9 h, stk. 7, 1. pkt., 5) ansøgningen afvises efter udlændingelovens § 9 l, stk. 4, 1. pkt., eller 6) ansøgningen afvises på andet grundlag end manglende gebyrbetaling. Stk. 2. Ved tilbagebetaling efter stk. 1, nr. 6, refunderes det indbetalte gebyr fratrukket et beløb, jf. udlændingelovens § 9 h, stk. 6, som med virkning for gebyrer indbetalt i perioden 1. januar 2026 til 31. december 2026 udgør 1.040 kr. (svarende til 139,41 euro, idet en eurokurs på 746 er lagt til grund for beregningen).",
      "valid_from": "2025-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Gebyr, der er indbetalt for indgivelse af ansøgning om genoptagelse af en sag, hvor Styrelsen for International Rekruttering og Integration har truffet afgørelse på baggrund af en ansøgning omfattet af § 5, stk. 2-5 og 13, tilbagebetales, hvis 1) ansøgningen om genoptagelse er indgivet af en person eller virksomhed, der ikke er berettiget til at anmode om genoptagelse af sagen, 2) kravet om indbetaling af gebyr fraviges som følge af EU-reglerne, jf. udlændingelovens § 9 h, stk. 5, 1. pkt., 3) ansøgningen om genoptagelse afvises efter udlændingelovens § 9 h, stk. 12, 1. pkt., eller 4) ansøgningen om genoptagelse imødekommes.",
      "valid_from": "2025-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Gebyr, der er indbetalt for indgivelse af klage over en afgørelse truffet af Styrelsen for International Rekruttering og Integration på baggrund af en ansøgning omfattet af § 5, stk. 2-5 og 13, tilbagebetales, hvis 1) klagen er indgivet af en person eller virksomhed, der ikke er klageberettiget, 2) kravet om indbetaling af gebyr fraviges som følge af EU-reglerne, jf. udlændingelovens § 9 h, stk. 5, 2. pkt., 3) klagen afvises efter udlændingelovens § 9 h, stk. 12, 2. pkt., eller 4) klageren får helt eller delvist medhold i klagen.",
      "valid_from": "2025-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Gebyr, der er indbetalt for indgivelse af ansøgning om genoptagelse af en klagesag, der vedrører en afgørelse truffet af Styrelsen for International Rekruttering og Integration på baggrund af en ansøgning omfattet af § 5, stk. 2-5 og 13, tilbagebetales, hvis 1) ansøgningen om genoptagelse er indgivet af en person eller virksomhed, der ikke er berettiget til at anmode om genoptagelse af klagesagen, 2) kravet om indbetaling af gebyr fraviges som følge af EU-reglerne, jf. udlændingelovens § 9 h, stk. 5, 3. pkt., 3) ansøgningen om genoptagelse af klagesagen afvises efter udlændingelovens § 9 h, stk. 12, 3. pkt., eller 4) ansøgningen om genoptagelse af klagesagen imødekommes.",
      "valid_from": "2025-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Gebyr, der er indbetalt for indgivelse af ansøgning om genoptagelse af en sag, hvor Styrelsen for International Rekruttering og Integration har truffet afgørelse efter udlændingelovens § 9 i, stk. 18, og § 21 a, tilbagebetales, hvis 1) ansøgningen om genoptagelse er indgivet af en person, der ikke er berettiget til at anmode om genoptagelse af sagen, 2) ansøgningen om genoptagelse afvises efter udlændingelovens § 9 h, stk. 12, 1. pkt., eller 3) ansøgningen om genoptagelse imødekommes.",
      "valid_from": "2025-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Gebyr, der er indbetalt for indgivelse af klage over en afgørelse truffet af Styrelsen for International Rekruttering og Integration efter udlændingelovens § 9 i, stk. 18, og § 21 a, tilbagebetales, hvis 1) klagen er indgivet af en person, der ikke er klageberettiget, 2) klagen afvises efter udlændingelovens § 9 h, stk. 12, 2. pkt., eller 3) klageren får helt eller delvist medhold i klagen.",
      "valid_from": "2025-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Gebyr, der er indbetalt for indgivelse af ansøgning om genoptagelse af en klagesag, der vedrører en afgørelse truffet af Styrelsen for International Rekruttering og Integration efter udlændingelovens § 9 i, stk. 18, og § 21 a, tilbagebetales, hvis 1) ansøgningen om genoptagelse er indgivet af en person, der ikke er berettiget til at anmode om genoptagelse af klagesagen, 2) ansøgningen om genoptagelse af klagesagen afvises efter udlændingelovens § 9 h, stk. 12, 3. pkt., eller 3) ansøgningen om genoptagelse af klagesagen imødekommes.",
      "valid_from": "2025-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Tilbagebetaling efter §§ 7-13 sker ved overførsel til en bankkonto, som ansøger eller part i klagesagen har anvist, eller til det betalings- eller kreditkort, som er blevet benyttet ved indbetalingen af gebyret. Tilbagebetaling efter §§ 7-13 foretages så vidt muligt i den valuta, hvorved betaling er sket.",
      "valid_from": "2025-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 1570 af 9. december 2024 om indbetaling og tilbagebetaling af gebyrer for at indgive ansøgninger og klager på studie- og erhvervsområdet m.v. ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for udlændinge, der har ansøgt om opholdstilladelse, har indgivet klage eller har ansøgt om genoptagelse inden den 1. januar 2026. For disse udlændinge finder bestemmelserne i bekendtgørelse nr. 1570 af 9. december 2024 anvendelse. Stk. 4. § 5, stk. 2, nr. 1, finder tilsvarende anvendelse for udlændinge, der før den 1. juni 2015 har ansøgt om opholdstilladelse efter udlændingelovens § 9 a, stk. 2, og den 1. juni 2015 eller senere indgivet ansøgning om forlængelse af opholdstilladelsen. Bestemmelsen finder tilsvarende anvendelse for udlændinge, der før den 10. juni 2016 har søgt om opholdstilladelse efter udlændingelovens § 9 a, stk. 2, nr. 1, jf. lovbekendtgørelse nr. 412 af 9. maj 2016, og senere indgiver ansøgning om forlængelse. Stk. 5. § 5, stk. 3, nr. 1, finder tilsvarende anvendelse for udlændinge, der den 1. januar 2024 eller senere indgiver ansøgning om forlængelse af opholdstilladelse efter udlændingelovens § 9 a, stk. 2, nr. 10, jf. lovbekendtgørelse nr. 1205 af 25. august 2022.",
      "valid_from": "2025-12-07",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "sagsbestillings-id",
      "definition": "et unikt nummer, der trækkes i udlændingemyndighedernes sagsbestillingssystem med henblik på, at ansøgningen eller klagen kan sammenkædes med betalingen",
      "source_provision": "1:6"
    }
  ]
}
