{
  "id": "2025:777",
  "type": "statute",
  "title": "Bekendtgørelse om salmonella hos kvæg og visse andre husdyr",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-06-18",
  "url": "https://www.retsinformation.dk/eli/lta/2025/777/xml",
  "description": "Retsinformation source. DocumentId=DC001921; AccessionNumber=B20250077705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter bestemmelser om forholdsregler vedrørende salmonellose hos kvæg og alle andre husdyr end svin og fjerkræ. Bekendtgørelsen fastsætter endvidere bestemmelser om overvågning og bekæmpelse af Salmonella Dublin i kvæg. Stk. 2. Bekendtgørelsen omfatter primærproduktion samt overvågning, slagtning og slagtemæssig behandling af kød af de i stk. 1 nævnte husdyr. Stk. 3. Bekendtgørelsen omhandler desuden krav til mejerier og slagterier i form af prøvetagning, laboratorieundersøgelse og indberetning af laboratoriefund."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Bedrift: Flere besætninger af kvæg med samme ejer på minimum to ejendomme. Kødkvægsejendomme som defineret i nr. 8 omfattes ikke af bedriften. 2) Besætning: Ved en besætning forstås: a) Ethvert hold af én af de i denne bekendtgørelse omhandlede dyrearter, som anvendes til samme formål, og som har samme operatør. b) Samlinger af dyr på steder, hvor der midlertidigt samles levende eller døde dyr, herunder sammenbringningsvirksomheder, karantænefaciliteter, slagterier, forarbejdningsanlæg, køle- og fryseanlæg, afhentningspladser, fælles græsgange, græsningsarealer, dyrskuer, tyrestationer, individprøvestationer og dyrehospitaler mv. 3) Besætningsansvarlig: Den person, der i det Centrale Husdyrbrugsregister (CHR) er registreret som bruger af besætningen. Er der ikke registreret en bruger, er det ejeren af besætningen. 4) Ejendom: En bestemt geografisk beliggenhed med én eller flere besætninger identificeret ved et unikt nummer i det Centrale Husdyrbrugsregister (CHR). 5) Kalv: Et stykke kvæg, der er højst seks måneder gammel. 6) Kvie: Hundyr af kvæg over seks måneder og indtil første kælvning. 7) Kvieejendom: Ejendomme med kvæg med mere end 30 årsdyr, hvor kvier af malkerace og krydsningsracer af malkekvægsrace udgør min. 60 % af alle årsdyr, og formålet er opdræt af malkekvæg. 8) Kødkvægsejendom: En ejendom, hvorfra der ikke leveres mælk, og hvor køer udgør mindst 20 % af alle årsdyr, og kødkvægsrace eller krydsningsrace heraf udgør mindst 80 % af alle årsdyr. Ejendomme, hvor der også er slagtedyrsproduktion eller malkekvægskvieopdræt, anses ikke som en kødkvægsejendom. 9) Mælkeleverende ejendom: En ejendom med kvæg, hvorfra minimum én besætning leverer mælk. 10) Officielt laboratorium: Et laboratorium, der er udpeget af Fødevarestyrelsen som et officielt laboratorium i henhold til Europa-Parlamentets og Rådets forordning (EU) 2017/625 af 15. marts 2017 om offentlig kontrol og andre officielle aktiviteter med henblik på at sikre anvendelsen af fødevare- og foderlovgivningen og reglerne for dyresundhed og dyrevelfærd, plantesundhed og plantebeskyttelsesmidler. 11) ODC %: Optical Density Corrected. En værdi, som angiver det relative indhold af antistoffer i prøven. 12) Salmonella Dublin: En type salmonella, der primært forekommer hos kvæg, og som kan forårsage alvorligere sygdomsforløb hos mennesker end andre salmonellatyper. Smitte kan ske ved direkte kontakt mellem dyr og mennesker eller gennem fødevarer. 13) Salmonellose: Sygdom, hvor forhøjet dødelighed eller almen svækkelse suppleret af laboratoriefund gør det overvejende sandsynligt, at salmonellabakterier er en afgørende faktor i sygdommens årsagskompleks. 14) Slagtedyrsbesætninger: Besætninger, hvortil der indkøbes dyr til opfedning og slagtning, og hvor malkerace og krydsninger med malkerace udgør minimum 80 % af alle årsdyr."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Den, som i sin varetægt har dyr omfattet af denne bekendtgørelse, som kan mistænkes for at have salmonellose, skal tilkalde en dyrlæge i overensstemmelse med § 27, stk. 1, i lov om hold af dyr og § 4 i bekendtgørelse om lister over smitsomme sygdomme til lov om hold af dyr og anmeldepligt af sygdommene. Sygdomsbilledet omfatter et eller flere af følgende symptomer 1) nedstemthed, 2) feber, 3) diarré, 4) luftvejslidelse, 5) ledbetændelse, 6) abort, 7) dødsfald eller 8) andre symptomer, som kan være forårsaget af salmonellainfektion. Stk. 2. Den dyrlæge, som tilkaldes i henhold til stk. 1, skal søge mistanken om sygdommen be- eller afkræftet, samt søge sygdommens art konstateret i overensstemmelse med § 28, stk. 1, i lov om hold af dyr. Stk. 3. Når en dyrlæge efter undersøgelse foretaget efter stk. 2 eller i øvrigt i forbindelse med sit arbejde konstaterer, at der foreligger salmonellose, skal dyrlægen indberette det til Fødevarestyrelsen. Stk. 4. Prøver udtaget efter stk. 2 og 3 skal indsendes, undersøges og indberettes efter de i §§ 34-39 fastsatte krav."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Hvis der ikke er konstateret salmonellose efter undersøgelser foretaget i henhold til § 3, stk. 2 og 3, på en ejendom inden for de seneste seks måneder, eller der er tale om nyudbrud, skal dyrlægen i fornødent omfang udtage og indsende prøver af relevant materiale til et officielt laboratorium til bakteriologisk undersøgelse. Ved nyudbrud forstås første gang der konstateres salmonellose på en ejendom, eller når der, efter at salmonellose er konstateret og efterfølgende ophørt, opstår symptomer hos samme eller andre husdyr på ejendommen, der gør det overvejende sandsynligt, at der er salmonellose på ejendommen. Stk. 2. Prøver udtaget efter stk. 1 skal indsendes, undersøges og indberettes efter de i §§ 34-39 fastsatte krav."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Fødevarestyrelsen kan pålægge den eller de besætningsansvarlige at sikre, at der udtages og indsendes materiale til undersøgelse for salmonellabakterier fra besætninger, der som følge af kliniske symptomer mistænkes for at have salmonellose. Stk. 2. Fødevarestyrelsen kan pålægge den eller de besætningsansvarlige at sikre, at der udtages prøver fra besætninger til undersøgelse af udbredelsen af infektion med salmonellabakterier blandt de husdyr, der befinder sig i en overvågningszone. En overvågningszone er et nærmere afgrænset geografisk område, hvor en eller flere ejendomme er sat under offentligt tilsyn i medfør af § 7 på grund af salmonellose efter reglerne i denne bekendtgørelse. Stk. 3. Den besætningsansvarlige skal sikre, at prøver som nævnt i stk. 1 og 2 udtages af en dyrlæge eller efter en dyrlæges anvisninger og under dennes ansvar."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Fødevarestyrelsen kan lade prøver, der er udtaget som led i andre sygdomsbekæmpelses- eller overvågningsprogrammer, undersøge for salmonellaantistoffer eller salmonellabakterier."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Fødevarestyrelsen sætter ejendommen under offentligt tilsyn, hvis der i prøver udtaget efter § 3, stk. 2 og 3, eller § 5 er påvist salmonellabakterier og derved konstateret salmonellose på ejendommen."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Den besætningsansvarlige på en ejendom, der er under offentligt tilsyn som følge af konstateret salmonellose, skal sikre, at 1) syge dyr med salmonellose fra besætningen holdes isoleret, 2) dyr eller produkter heraf kun flyttes fra ejendommen efter forudgående tilladelse fra og under vilkår fastsat af Fødevarestyrelsen, 3) transport af dyr, der er fri for symptomer på salmonellose, til slagteri sker efter de i bilag 4, kapitel 2, nævnte krav, 4) kvæg ved transport afhentes som de sidste på ruten efter kravene i § 27, 5) ekstern kontakt til besætningen begrænses, 6) der opsættes hegn om dyrene, når de går på græs, således at ingen dyr fra besætninger på ejendommen kan komme i kontakt med dyr fra andre ejendomme, 7) gødning fra besætningen behandles efter Fødevarestyrelsens anvisning, 8) fjernelse af gødning, redskaber, maskiner og lignende, der anvendes i besætningen, kun sker efter tilladelse fra Fødevarestyrelsen og på nærmere fastsatte vilkår, 9) dyrs opholdssteder, redskaber, maskiner og lignende rengøres og desinficeres efter Fødevarestyrelsens anvisninger, 10) der iværksættes smittebegrænsende tiltag ved gødningshåndtering og anvendelse af redskaber, der også benyttes af andre besætninger, 11) der iværksættes en effektiv skadedyrsbekæmpelse, og 12) der straks gives meddelelse om det offentlige tilsyn til alle, der kommer i kontakt med besætningen."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Slagteriet skal sikre, at slagtemæssig behandling, herunder eventuel varmebehandling, sker efter kravene i bilag 4, kapitel 3 og 4, for dyr modtaget fra ejendomme under offentligt tilsyn som følge af konstateret salmonellose efter § 7."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Fødevarestyrelsen ophæver det offentlige tilsyn på ejendomme, hvor der er konstateret salmonellose efter § 7, når 1) der er gået to måneder siden kliniske tegn på salmonellose på ejendommen, eller 2) samtlige besætninger på ejendommen er slagtet eller slået ned, og rengøring samt desinfektion er godkendt af Fødevarestyrelsen."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. En ejendom med besætninger af kvæg ( Bos taurus ) placeres i Salmonella Dublin-niveau 1 eller 2. Stk. 2. SEGES Innovation P/S beregner ejendommens Salmonella Dublin-niveau hver gang der foreligger resultater af prøver, som indgår i niveau-beregningen på grundlag af bilag 1, kapitel 3, nr. 1, 2, 9-12 og 15, bilag 1, kapitel 4, samt bilag 2, nr. 2, 4, 9, 11, 17 og 22. Stk. 3. Undtaget fra at blive placeret i Salmonella Dublin-niveau efter stk. 1 er følgende: 1) Slagterier. 2) Zoologiske haver. 3) Cirkus. 4) Kølelagre. 5) Dyrehospitaler. Stk. 4. Når SEGES Innovation P/S har foretaget en beregning af ejendommens Salmonella Dublin-niveau i overensstemmelse med stk. 2, skal SEGES Innovation P/S oplyse resultatet til Fødevarestyrelsen med henblik på videre foranstaltning."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Besætningsejeren skal give meddelelse til ejeren af ejendommen og til den besætningsansvarlige ved ændring af Salmonella Dublin-niveau. Stk. 2. Den besætningsansvarlige skal give meddelelse om ejendommens Salmonella Dublin-niveau til alle, der kommer i kontakt med besætningen."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. En ejendom placeres i Salmonella Dublin-niveau 1, når 1) besætninger på ejendommen anses for at være fri for smitte med Salmonella Dublin, jf. bilag 1, kapitel 3, nr. 6, 13, 18 og/eller bilag 2, nr. 8, 16, 19 og 25, jf. dog stk. 2 og 3, 2) alle kvægbesætninger på en ejendom i Salmonella Dublin-niveau 2 er flyttet, slagtet eller aflivet, og rengøring samt desinfektion er godkendt af Fødevarestyrelsen, eller 3) kvægstalde og opholdsområder på en ejendom i Salmonella Dublin-niveau 2 har været tomme for dyr omfattet af denne bekendtgørelse i minimum 12 måneder. Stk. 2. En ejendom i Salmonella Dublin-niveau 2 kan også placeres i Salmonella Dublin-niveau 1, når 1) alle grupper af kvæg på ejendommen kan anses som værende fri for smitte med Salmonella Dublin, jf. bilag 1 og bilag 2, og 2) den besætningsansvarlige har sendt dokumentation herfor til SEGES Innovation P/S, jf. dog stk. 3. Stk. 3. Hvis en bedrift har flere ejendomme i Salmonella Dublin-niveau 2, kan ejendommene først placeres i Salmonella Dublin-niveau 1, når alle grupper af kvæg på bedriften anses som værende fri for smitte med Salmonella Dublin, forudsat at de relevante krav for bedriften i bilag 1 og 2 er opfyldt, og den besætningsansvarlige har sendt dokumentation herom til SEGES Innovation P/S. Stk. 4. Karantænefaciliteter og sammenbringningsvirksomheder i Salmonella Dublin-niveau 2 placeres i Salmonella Dublin-niveau 1, når resultater af prøver, jf. bilag 2, nr. 22-25, anses for tilfredsstillende, og den besætningsansvarlig har sendt dokumentation herom til SEGES Innovation P/S. Dyr på ejendommen må efter skifte til Salmonella Dublin-niveau 1 fortsat kun flyttes til slagtning eller eksporteres til samhandels- eller tredjelande."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. En ejendom placeres i Salmonella Dublin-niveau 2, når 1) en besætning på ejendommen anses for at være smittet med Salmonella Dublin som følge af prøver af leverandørmælk (tankmælksprøver) med antistofniveau over grænseværdien som angivet i bilag 1, kapitel 3, nr. 7, eller hvis der er en stigning i antistofniveauet som angivet i bilag 1, kapitel 3, nr. 8, 2) en besætning på ejendommen anses at være smittet med Salmonella Dublin, når der i en blodprøve påvises antistofniveau for Salmonella Dublin over grænseværdien som angivet i bilag 1, kapitel 3, nr. 14 eller 19, jf. dog stk. 2 om verifikationsprøver, 3) en ejendom ved handel, dyrskuer, græsning eller på anden måde har haft kontakt med en besætning på en ejendom i Salmonella Dublin-niveau 2, jf. dog § 16, 4) der i materiale fra en besætning på en ejendom i Salmonella Dublin-niveau 1 påvises Salmonella Dublin-bakterier ved bakteriologisk undersøgelse, uanset det fundne antistofniveau i prøver fra besætningen, 5) den besætningsansvarlige ikke har udtaget prøver i henhold til § 25, 6) ejendommens smittestatus med Salmonella Dublin er ukendt, eller 7) der sker flytning af dyr efter § 18, stk. 2, nr. 2, 3 eller 4 til ejendommen. Stk. 2. Hvis der fra ejendommen ikke er andre blodprøver med antistofniveau over grænseværdien de seneste 6 måneder, kan den besætningsansvarlige efter de i bilag 1, kapitel 4, nævnte retningslinjer beslutte, at en dyrlæge udtager nye blodprøver med henblik på at bekræfte, om resultatet er retvisende (verifikationsprøver)."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Den besætningsansvarlige på en ejendom i Salmonella Dublin-niveau 2 må tidligst få udtaget blodprøver med henblik på at opnå skifte til Salmonella Dublin-niveau 1 tre uger, efter at ejendommen er placeret i Salmonella Dublin-niveau 2, jf. dog § 14, stk. 2. Stk. 2. Den besætningsansvarlige på en ejendom i Salmonella Dublin-niveau 2, hvortil der flyttes dyr i overensstemmelse med § 18, stk. 2, nr. 4, må tidligst få udtaget blodprøver med henblik på at opnå skifte til Salmonella Dublin-niveau 1 tre uger, efter flytningen af dyr er gennemført."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. En ejendom omfattet af § 14, nr. 3, kan placeres tilbage i Salmonella Dublin-niveau 1, hvis den besætningsansvarlige sikrer, at 1) der udtages prøver af den gruppe af dyr, der har været udsat for smittefarlig kontakt i overensstemmelse med bilag 2, tabel 3, og resultaterne er tilfredsstillende, 2) antallet af prøver er beregnet efter antal dyr, der har været udsat for smittefarlig kontakt, og 3) prøverne er udtaget tidligst tre uger og senest seks uger efter at kontakten er indledt."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Fødevarestyrelsen sætter en ejendom i Salmonella Dublin-niveau 2 under offentligt tilsyn. Stk. 2. Undtaget fra at komme under offentligt tilsyn efter stk. 1 er karantænefaciliteter og sammenbringningsvirksomheder. Dyr fra karantænefaciliteter og sammenbringningsvirksomheder må dog kun flyttes fra ejendomme i Salmonella Dublin-niveau 2 med henblik på slagtning eller udførsel til samhandelslande eller tredjelande."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Den besætningsansvarlige på en ejendom under offentligt tilsyn som følge af placering i Salmonella Dublin-niveau 2 skal sikre, at 1) dyr mistænkt for at have salmonellose holdes isoleret, indtil mistanken er be- eller afkræftet, 2) dyr eller produkter heraf kun flyttes fra ejendommen efter forudgående tilladelse fra og under vilkår fastsat af Fødevarestyrelsen, jf. dog stk. 2, 3) transport af dyr, der er fri for symptomer på Salmonella Dublin, til slagteri sker efter retningslinjerne i § 27, 4) kvæg ved transport afhentes som de sidste på ruten efter de i § 27 nævnte krav, 5) ekstern kontakt til besætningen begrænses, 6) der opsættes hegn om dyrene, når de går på græs, således at alle dyr fra besætninger på ejendommen ikke kan komme i kontakt med dyr fra andre ejendomme, 7) gødning fra besætningen behandles efter Fødevarestyrelsens anvisning, 8) fjernelse af gødning, redskaber, maskiner og lignende, der anvendes i besætningen, kun sker efter tilladelse fra Fødevarestyrelsen og på nærmere fastsatte vilkår, 9) dyrs opholdssteder, redskaber, maskiner og lignende rengøres og desinficeres efter Fødevarestyrelsens anvisninger, 10) der iværksættes smittebegrænsende tiltag ved gødningshåndtering og anvendelse af redskaber, der også benyttes af andre besætninger, 11) der iværksættes en effektiv skadedyrsbekæmpelse, og 12) der straks gives meddelelse om det offentlige tilsyn til alle, der kommer i kontakt med besætningen. Stk. 2. Uanset stk. 1, nr. 2, må der på ejendommen udføres følgende aktiviteter uden forudgående tilladelse fra Fødevarestyrelsen: 1) Udførsel af levende dyr til samhandelslande eller tredjelande. 2) Flytte levende dyr til sammenbringningsvirksomheder eller karantænefaciliteter i forbindelse med udførsel af levende dyr til samhandelslande eller tredjelande. 3) Flytte levende dyr mellem ejendomme med samme ejer. 4) Flytte levende dyr til en ejendom, hvor der kun opholder sig kvæg fra den ejendom, som de tilførte dyr kommer fra, jf. dog § 15, stk. 2 om låseperioden. 5) Flytte dyr, der er fri for symptomer på Salmonella Dublin, til slagtning, og 6) Få afhentet mælk fra ejendommen til mejeri."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Fødevarestyrelsen gennemfører kontrol på alle ejendomme i Salmonella Dublin-niveau 2, som er under offentligt tilsyn. Kontrollen gennemføres første gang, når ejendommen har været under offentligt tilsyn i seks måneder og gentages herefter med 12 måneders mellemrum, indtil ejendommen placeres i Salmonella Dublin-niveau 1."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Fødevarestyrelsen ophæver det offentlige tilsyn på ejendomme placeret i Salmonella Dublin-niveau 2, når ejendommen kan placeres i Salmonella Dublin-niveau 1."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Den besætningsansvarlige på en ejendom med kvæg i Salmonella Dublin-niveau 2 skal inden for 3 uger efter niveauplaceringen have indgået aftale om salmonellabekæmpelse med en dyrlæge og i samarbejde med denne dyrlæge udarbejde en skriftlig handlingsplan for bekæmpelse af Salmonella Dublin i overensstemmelse med bilag 5. Handlingsplanen skal foreligge senest seks uger efter, at ejendommen er placeret i Salmonella Dublin-niveau 2. Stk. 2. Den besætningsansvarlige skal sikre, at alle relevante indsatsområder identificeres, og at handlingsplanen indeholder en veterinærfaglig vurdering fra en dyrlæge af punkterne i bilag 5, kapitel 1, litra a og c-g. Stk. 3. Den besætningsansvarlige skal sikre, at foranstaltningerne i handlingsplanen gennemføres, og påse, at de efterleves af ansatte og alle øvrige personer, som har fast eller lejlighedsvis adgang til besætningen. Stk. 4. Den besætningsansvarlige skal sikre, at effekten af handlingsplanen vurderes minimum hver sjette måned i samarbejde med en dyrlæge, at nye indsatsområder identificeres, og at handlingsplanen revideres som følge heraf. Stk. 5. Den besætningsansvarlige skal opbevare handlingsplanen i minimum to år og skal på forlangende vise eller udlevere handlingsplanen til Fødevarestyrelsen. Stk. 6. Undtaget fra de i stk. 1-5 nævnte krav er karantænefaciliteter og sammenbringningsvirksomheder."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Ejendomme, som kontinuerligt har været placeret i Salmonella Dublin-niveau 2 i ét år eller mere, og som ikke opfylder kravene til tilfredsstillende resultater, som angivet i bilag 2, for prøver udtaget inden for de seneste 6 måneder, anses for at udgøre en særlig Salmonella Dublin-smitterisiko. Stk. 2. Fødevarestyrelsen aflægger et kontrolbesøg på ejendomme, der udgør en særlig Salmonella Dublin-smitterisiko."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Fødevarestyrelsen kan meddele påbud om veterinærfaglig rådgivning om bekæmpelse af Salmonella Dublin til besætningsansvarlige på ejendomme med kvæg, der udgør en særlig Salmonella Dublin-smitterisiko, jf. § 34 d, stk. 1, i lov om hold af dyr. Stk. 2. Den besætningsansvarlige skal sikre, at den påbudte veterinærfaglige rådgivning foretages af en dyrlæge, som er godkendt af Fødevarestyrelsen i henhold til bekendtgørelse om godkendelse af dyrlæger til at foretage påbudt veterinærfaglig rådgivning med henblik på bekæmpelse af Salmonella Dublin på kvægejendomme. Stk. 3. Den besætningsansvarlige skal sikre, at den påbudte veterinærfaglige rådgivning ikke foretages af besætningsdyrlægen, dennes stedfortræder eller andre dyrlæger, som har fælles økonomiske interesser med besætningsdyrlægen. Stk. 4. Den besætningsansvarlige skal skriftligt meddele Fødevarestyrelsen, hvilken godkendt dyrlæge, der er valgt til at udføre den i § 23, stk. 2, påbudte rådgivning, og hvornår den påbudte rådgivning forventes gennemført."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Den besætningsansvarlige skal udarbejde en skriftlig handlingsplan i samarbejde med den rådgivende dyrlæge, der er godkendt i overensstemmelse med § 23, stk. 2. Handlingsplanen skal anvise konkrete tiltag til bekæmpelse af Salmonella Dublin på ejendommen og som minimum omfatte de elementer, som fremgår af bilag 5. Stk. 2. Den besætningsansvarlige skal sikre, at handlingsplanen med den rådgivende dyrlæges underskrift foreligger i besætningen senest ti arbejdsdage efter, at den påbudte veterinærfaglige rådgivning er gennemført. Stk. 3. Den besætningsansvarlige skal opbevare handlingsplanen i minimum to år, og skal på forlangende vise eller udlevere handlingsplanen til Fødevarestyrelsen."
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Den besætningsansvarlige på en kvieejendom placeret i Salmonella Dublin-niveau 1 skal sikre, at der udtages blodprøver i overensstemmelse med bilag 1."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Den besætningsansvarlige på en ejendom placeret i Salmonella Dublin-niveau 2 skal sikre, at der udtages blodprøver i overensstemmelse med bilag 2, nr. 1-21."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Forud for flytning af kvæg skal den besætningsansvarlige oplyse transportøren om Salmonella Dublin-niveauet således, at kvæg fra ejendomme placeret i Salmonella Dublin-niveau 1 hentes før kvæg fra ejendomme placeret i Salmonella Dublin-niveau 2. Stk. 2. Den besætningsansvarlige skal sikre, at transportøren til brug for fremvisning under transporten er forsynet med dokumentation for, at transporten gennemføres i overensstemmelse med stk. 1. Stk. 3. Ved flytning af kvæg skal chaufføren for transporten sikre, at kvæg fra ejendomme placeret i niveau 1 hentes før kvæg fra ejendomme placeret i niveau 2."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Kvæg kan deltage i dyrskue, hvis de har opholdt sig vedvarende på en ejendom i Salmonella Dublin-niveau 1 de seneste syv måneder forud for flytningen. Stk. 2. For mælkeleverende ejendomme skal seneste tankmælksprøve være udtaget højst én måned før dyrskuet."
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Virksomheder, der foretager slagtning eller slagtemæssig behandling af kvæg, skal udtage og indsende svaberprøver fra slagtekroppe (ferskkødsovervågningen) til undersøgelse for salmonella efter bilag 3. Stk. 2. De i stk. 1 nævnte virksomheder skal sikre, at indsendelse og bakteriologisk undersøgelse af svaberprøver fra slagtekroppe sker efter bilag 3, kapitel 3, 4 og 7. Stk. 3. Den virksomhedsansvarlige skal sikre, at bedømmelse af resultatet af den i stk. 1 og 2 nævnte ferskkødsovervågning sker efter bilag 3, kapitel 5. Stk. 4. Den virksomhedsansvarlige skal sikre, at opfølgning i forbindelse med den i stk. 3 nævnte bedømmelse sker efter bilag 3, kapitel 6. Stk. 5. Den virksomhedsansvarlige skal sikre, at resultatet af overvågningen for den pågældende måned indberettes til Fødevarestyrelsen på virk.dk, så snart resultatet foreligger, dog senest 14 dage inde i den efterfølgende måned. Oplysningerne, som skal indgå, fremgår af bilag 3, kapitel 7."
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. Mejeriet skal sikre, at prøver af tankmælksprøver udtages fra ejendomme, som er udpeget af SEGES Innovation P/S i overensstemmelse med bilag 1, kapitel 3, nr. 1, 2 og 9, samt at de undersøges for antistoffer mod Salmonella Dublin efter de i bilag 1anførte retningslinjer."
    },
    {
      "provision_ref": "11:31",
      "chapter": "11",
      "section": "31",
      "content": "§ 31. Slagteriet skal sikre, at blodprøver udtages på slagteriet af dyr, som er udpeget i overensstemmelse med bilag 1, kapitel 3, nr. 15-17, samt at de indsendes og undersøges for antistoffer mod Salmonella Dublin efter de i bilag 1 anførte retningslinjer. Stk. 2. Slagteriet skal sikre, at de i stk. 1 nævnte prøver sendes til et officielt laboratorium inden fire hverdage, således at de er modtaget på laboratoriet senest otte dage efter udtagelsen."
    },
    {
      "provision_ref": "11:32",
      "chapter": "11",
      "section": "32",
      "content": "§ 32. Den besætningsansvarlige på en ejendom, som alene leverer mælk eller slagtedyr til samhandelslande eller tredjelande, skal sikre, at tankmælksprøver eller blodprøver undersøges for antistoffer mod Salmonella Dublin efter de i bilag 1 anførte retningslinjer."
    },
    {
      "provision_ref": "12:33",
      "chapter": "12",
      "section": "33",
      "content": "§ 33. Prøver udtaget til analyse for Salmonella Dublin antistoffer efter bilag 1 og 2 skal indsendes til et officielt laboratorium."
    },
    {
      "provision_ref": "12:34",
      "chapter": "12",
      "section": "34",
      "content": "§ 34. Prøver udtaget til bakteriologisk undersøgelse, jf. § 4, stk. 1, § 5, stk. 1 eller 2, og § 29, stk. 1 og 3, skal indsendes og undersøges således: 1) Prøverne skal indsendes til et officielt udpeget laboratorium, der er akkrediteret til at udføre analyse efter metoderne som angivet i nr. 2. 2) Analysen skal ske efter den seneste version af EN/ISO 6579-1:2017, NMKL nr. 71 eller efter en alternativ valideret metode. Ved en valideret metode forstås en analysemetode valideret mod referencemetoden (EN/ISO 6579) i henhold til seneste udgave af standarden ISO 16140-2:2016, om mikrobiologisk undersøgelse af fødevarer og foderstoffer, protokol til validering af alternative metoder, eller en anden internationalt anerkendt protokol. 3) Valideringen efter nr. 2 skal foretages af et internationalt anerkendt valideringsorgan, og metoden skal som minimum findes ligeværdig med referencemetoden."
    },
    {
      "provision_ref": "12:35",
      "chapter": "12",
      "section": "35",
      "content": "§ 35. Isolater af salmonellabakterier fundet i prøver, der er udtaget efter denne bekendtgørelse, skal undersøges med henblik på serotypning. Stk. 2. For isolater fra prøver udtaget efter § 4, stk. 1, eller § 5, stk. 1 eller 2, skal kun ét isolat af salmonella serotypes pr. indsendelse. Stk. 3. Serotypning skal foretages efter White-Kauffmann-Le Minor skemaet."
    },
    {
      "provision_ref": "12:36",
      "chapter": "12",
      "section": "36",
      "content": "§ 36. Isolater af salmonellabakterier fundet i prøver, der er udtaget efter denne bekendtgørelse, skal undersøges med henblik på bestemmelse af antibiotikaresistens. Stk. 2. Resistensbestemmelse skal foretages med de antimikrobielle stoffer, der fremgår af Kommissionens gennemførelsesafgørelse (EU) 2020/1729 af 17. november 2020 om overvågning og rapportering af antimikrobiel resistens hos zoonotiske og kommensale bakterier og om ophævelse af gennemførelsesafgørelse 2013/652/EU. Stk. 3. For isolater fra prøver udtaget efter § 4, stk. 1, og § 5, stk. 1 og 2, skal kun ét isolat af salmonella resistensbestemmes pr. indsendelse. Stk. 4. Ved fund af kritisk resistent salmonella skal der ske opfølgning efter reglerne i bekendtgørelse om kritisk resistent salmonella hos fjerkræ, kvæg og svin."
    },
    {
      "provision_ref": "12:37",
      "chapter": "12",
      "section": "37",
      "content": "§ 37. Den besætningsansvarlige skal sikre, at det officielle laboratorium er oplyst om, at resultatet af de laboratoriemæssige undersøgelser af prøver skal meddeles til besætningsdyrlægen. Stk. 2. Den besætningsansvarlige skal sikre, at det officielle laboratorium er oplyst om, at resultatet af undersøgelser af prøver udtaget efter reglerne i § 4, stk. 1, og § 5, stk. 1, bliver overført efter Fødevarestyrelsens anvisning. Stk. 3. Den besætningsansvarlige skal sikre, at resultater af undersøgelser af prøver udtaget efter denne bekendtgørelse opbevares i to år, fra resultatet foreligger."
    },
    {
      "provision_ref": "12:38",
      "chapter": "12",
      "section": "38",
      "content": "§ 38. Den besætningsansvarlige skal sikre, at det officielle laboratorium er oplyst om straks at indberette enhver bakteriologisk påvisning af salmonellabakterier i prøver udtaget efter reglerne i § 3, stk. 2, § 4, stk. 1, § 5 og § 6 til Fødevarestyrelsen. Resistensbestemmelse indberettes straks efter, at resultatet foreligger. Stk. 2. Den besætningsansvarlige skal sikre, at det officielle laboratorium er oplyst om at indberette både positive og negative bakteriologiske salmonellaresultater fra besætninger af kvæg til SEGES Innovation P/S senest den førstkommende arbejdsdag efter, at resultatet af dyrkning og serotype foreligger. Resistensbestemmelse indberettes straks efter, at resultatet foreligger. Stk. 3. Den besætningsansvarlige skal sikre, at det officielle laboratorium er oplyst om at indberette resultatet af de i § 11, stk. 2, § 25, § 26, § 30 og § 31, nævnte salmonellaundersøgelser til SEGES Innovation P/S senest den førstkommende arbejdsdag efter, at resultatet foreligger med angivelse af de i bilag 6 nævnte oplysninger."
    },
    {
      "provision_ref": "13:39",
      "chapter": "13",
      "section": "39",
      "content": "§ 39. Udgifter til bakteriologiske undersøgelser af prøver udtaget efter reglerne i § 3, stk. 2 og 3, og § 5, stk. 1, afholdes af Fødevarestyrelsen. Stk. 2. Den, der indsender prøver omfattet af stk. 1, skal på indsendelsesblanketten angive, at der er tale om mistanke om salmonellose for at Fødevarestyrelsen afholder udgifterne. Stk. 3. Alle øvrige udgifter, der afholdes i forbindelse med denne bekendtgørelse, er Fødevarestyrelsen uvedkommende."
    },
    {
      "provision_ref": "14:40",
      "chapter": "14",
      "section": "40",
      "content": "§ 40. Fødevarestyrelsen kan efter ansøgning give dispensation fra kravene i § 13, stk. 3, kravene i § 14, stk. 1, nr. 4 og 5, § 17, stk. 2, og § 26. Stk. 2. Dispensation kan gives, hvis Fødevarestyrelsen vurderer, at formålet med og hensynet bag bestemmelserne ikke tilsidesættes. Stk. 3. Fødevarestyrelsen fastsætter vilkår for dispensationen."
    },
    {
      "provision_ref": "15:41",
      "chapter": "15",
      "section": "41",
      "content": "§ 41. Med bøde straffes den, der 1) overtræder § 5, stk. 3, § 8, § 9, § 18, stk. 1, § 21, stk. 1-5, § 23, stk. 2-4, §§ 24-27, § 28, stk. 2, §§ 29-35, 36, stk. 1-3, og § 37, 2) undlader at efterkomme afgørelser efter § 5, stk. 1 eller 2, eller 3) tilsidesætter vilkår fastsat i medfør af § 8, nr. 2 eller 8, § 18, stk. 1, nr. 2 eller 8, og § 40, stk. 3. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "15:42",
      "chapter": "15",
      "section": "42",
      "content": "§ 42. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelse nr. 1493 af 6. december 2022 om salmonella hos kvæg og visse andre husdyr ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter bestemmelser om forholdsregler vedrørende salmonellose hos kvæg og alle andre husdyr end svin og fjerkræ. Bekendtgørelsen fastsætter endvidere bestemmelser om overvågning og bekæmpelse af Salmonella Dublin i kvæg. Stk. 2. Bekendtgørelsen omfatter primærproduktion samt overvågning, slagtning og slagtemæssig behandling af kød af de i stk. 1 nævnte husdyr. Stk. 3. Bekendtgørelsen omhandler desuden krav til mejerier og slagterier i form af prøvetagning, laboratorieundersøgelse og indberetning af laboratoriefund.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Bedrift: Flere besætninger af kvæg med samme ejer på minimum to ejendomme. Kødkvægsejendomme som defineret i nr. 8 omfattes ikke af bedriften. 2) Besætning: Ved en besætning forstås: a) Ethvert hold af én af de i denne bekendtgørelse omhandlede dyrearter, som anvendes til samme formål, og som har samme operatør. b) Samlinger af dyr på steder, hvor der midlertidigt samles levende eller døde dyr, herunder sammenbringningsvirksomheder, karantænefaciliteter, slagterier, forarbejdningsanlæg, køle- og fryseanlæg, afhentningspladser, fælles græsgange, græsningsarealer, dyrskuer, tyrestationer, individprøvestationer og dyrehospitaler mv. 3) Besætningsansvarlig: Den person, der i det Centrale Husdyrbrugsregister (CHR) er registreret som bruger af besætningen. Er der ikke registreret en bruger, er det ejeren af besætningen. 4) Ejendom: En bestemt geografisk beliggenhed med én eller flere besætninger identificeret ved et unikt nummer i det Centrale Husdyrbrugsregister (CHR). 5) Kalv: Et stykke kvæg, der er højst seks måneder gammel. 6) Kvie: Hundyr af kvæg over seks måneder og indtil første kælvning. 7) Kvieejendom: Ejendomme med kvæg med mere end 30 årsdyr, hvor kvier af malkerace og krydsningsracer af malkekvægsrace udgør min. 60 % af alle årsdyr, og formålet er opdræt af malkekvæg. 8) Kødkvægsejendom: En ejendom, hvorfra der ikke leveres mælk, og hvor køer udgør mindst 20 % af alle årsdyr, og kødkvægsrace eller krydsningsrace heraf udgør mindst 80 % af alle årsdyr. Ejendomme, hvor der også er slagtedyrsproduktion eller malkekvægskvieopdræt, anses ikke som en kødkvægsejendom. 9) Mælkeleverende ejendom: En ejendom med kvæg, hvorfra minimum én besætning leverer mælk. 10) Officielt laboratorium: Et laboratorium, der er udpeget af Fødevarestyrelsen som et officielt laboratorium i henhold til Europa-Parlamentets og Rådets forordning (EU) 2017/625 af 15. marts 2017 om offentlig kontrol og andre officielle aktiviteter med henblik på at sikre anvendelsen af fødevare- og foderlovgivningen og reglerne for dyresundhed og dyrevelfærd, plantesundhed og plantebeskyttelsesmidler. 11) ODC %: Optical Density Corrected. En værdi, som angiver det relative indhold af antistoffer i prøven. 12) Salmonella Dublin: En type salmonella, der primært forekommer hos kvæg, og som kan forårsage alvorligere sygdomsforløb hos mennesker end andre salmonellatyper. Smitte kan ske ved direkte kontakt mellem dyr og mennesker eller gennem fødevarer. 13) Salmonellose: Sygdom, hvor forhøjet dødelighed eller almen svækkelse suppleret af laboratoriefund gør det overvejende sandsynligt, at salmonellabakterier er en afgørende faktor i sygdommens årsagskompleks. 14) Slagtedyrsbesætninger: Besætninger, hvortil der indkøbes dyr til opfedning og slagtning, og hvor malkerace og krydsninger med malkerace udgør minimum 80 % af alle årsdyr.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Den, som i sin varetægt har dyr omfattet af denne bekendtgørelse, som kan mistænkes for at have salmonellose, skal tilkalde en dyrlæge i overensstemmelse med § 27, stk. 1, i lov om hold af dyr og § 4 i bekendtgørelse om lister over smitsomme sygdomme til lov om hold af dyr og anmeldepligt af sygdommene. Sygdomsbilledet omfatter et eller flere af følgende symptomer 1) nedstemthed, 2) feber, 3) diarré, 4) luftvejslidelse, 5) ledbetændelse, 6) abort, 7) dødsfald eller 8) andre symptomer, som kan være forårsaget af salmonellainfektion. Stk. 2. Den dyrlæge, som tilkaldes i henhold til stk. 1, skal søge mistanken om sygdommen be- eller afkræftet, samt søge sygdommens art konstateret i overensstemmelse med § 28, stk. 1, i lov om hold af dyr. Stk. 3. Når en dyrlæge efter undersøgelse foretaget efter stk. 2 eller i øvrigt i forbindelse med sit arbejde konstaterer, at der foreligger salmonellose, skal dyrlægen indberette det til Fødevarestyrelsen. Stk. 4. Prøver udtaget efter stk. 2 og 3 skal indsendes, undersøges og indberettes efter de i §§ 34-39 fastsatte krav.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Hvis der ikke er konstateret salmonellose efter undersøgelser foretaget i henhold til § 3, stk. 2 og 3, på en ejendom inden for de seneste seks måneder, eller der er tale om nyudbrud, skal dyrlægen i fornødent omfang udtage og indsende prøver af relevant materiale til et officielt laboratorium til bakteriologisk undersøgelse. Ved nyudbrud forstås første gang der konstateres salmonellose på en ejendom, eller når der, efter at salmonellose er konstateret og efterfølgende ophørt, opstår symptomer hos samme eller andre husdyr på ejendommen, der gør det overvejende sandsynligt, at der er salmonellose på ejendommen. Stk. 2. Prøver udtaget efter stk. 1 skal indsendes, undersøges og indberettes efter de i §§ 34-39 fastsatte krav.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Fødevarestyrelsen kan pålægge den eller de besætningsansvarlige at sikre, at der udtages og indsendes materiale til undersøgelse for salmonellabakterier fra besætninger, der som følge af kliniske symptomer mistænkes for at have salmonellose. Stk. 2. Fødevarestyrelsen kan pålægge den eller de besætningsansvarlige at sikre, at der udtages prøver fra besætninger til undersøgelse af udbredelsen af infektion med salmonellabakterier blandt de husdyr, der befinder sig i en overvågningszone. En overvågningszone er et nærmere afgrænset geografisk område, hvor en eller flere ejendomme er sat under offentligt tilsyn i medfør af § 7 på grund af salmonellose efter reglerne i denne bekendtgørelse. Stk. 3. Den besætningsansvarlige skal sikre, at prøver som nævnt i stk. 1 og 2 udtages af en dyrlæge eller efter en dyrlæges anvisninger og under dennes ansvar.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Fødevarestyrelsen kan lade prøver, der er udtaget som led i andre sygdomsbekæmpelses- eller overvågningsprogrammer, undersøge for salmonellaantistoffer eller salmonellabakterier.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Fødevarestyrelsen sætter ejendommen under offentligt tilsyn, hvis der i prøver udtaget efter § 3, stk. 2 og 3, eller § 5 er påvist salmonellabakterier og derved konstateret salmonellose på ejendommen.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Den besætningsansvarlige på en ejendom, der er under offentligt tilsyn som følge af konstateret salmonellose, skal sikre, at 1) syge dyr med salmonellose fra besætningen holdes isoleret, 2) dyr eller produkter heraf kun flyttes fra ejendommen efter forudgående tilladelse fra og under vilkår fastsat af Fødevarestyrelsen, 3) transport af dyr, der er fri for symptomer på salmonellose, til slagteri sker efter de i bilag 4, kapitel 2, nævnte krav, 4) kvæg ved transport afhentes som de sidste på ruten efter kravene i § 27, 5) ekstern kontakt til besætningen begrænses, 6) der opsættes hegn om dyrene, når de går på græs, således at ingen dyr fra besætninger på ejendommen kan komme i kontakt med dyr fra andre ejendomme, 7) gødning fra besætningen behandles efter Fødevarestyrelsens anvisning, 8) fjernelse af gødning, redskaber, maskiner og lignende, der anvendes i besætningen, kun sker efter tilladelse fra Fødevarestyrelsen og på nærmere fastsatte vilkår, 9) dyrs opholdssteder, redskaber, maskiner og lignende rengøres og desinficeres efter Fødevarestyrelsens anvisninger, 10) der iværksættes smittebegrænsende tiltag ved gødningshåndtering og anvendelse af redskaber, der også benyttes af andre besætninger, 11) der iværksættes en effektiv skadedyrsbekæmpelse, og 12) der straks gives meddelelse om det offentlige tilsyn til alle, der kommer i kontakt med besætningen.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Slagteriet skal sikre, at slagtemæssig behandling, herunder eventuel varmebehandling, sker efter kravene i bilag 4, kapitel 3 og 4, for dyr modtaget fra ejendomme under offentligt tilsyn som følge af konstateret salmonellose efter § 7.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Fødevarestyrelsen ophæver det offentlige tilsyn på ejendomme, hvor der er konstateret salmonellose efter § 7, når 1) der er gået to måneder siden kliniske tegn på salmonellose på ejendommen, eller 2) samtlige besætninger på ejendommen er slagtet eller slået ned, og rengøring samt desinfektion er godkendt af Fødevarestyrelsen.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. En ejendom med besætninger af kvæg ( Bos taurus ) placeres i Salmonella Dublin-niveau 1 eller 2. Stk. 2. SEGES Innovation P/S beregner ejendommens Salmonella Dublin-niveau hver gang der foreligger resultater af prøver, som indgår i niveau-beregningen på grundlag af bilag 1, kapitel 3, nr. 1, 2, 9-12 og 15, bilag 1, kapitel 4, samt bilag 2, nr. 2, 4, 9, 11, 17 og 22. Stk. 3. Undtaget fra at blive placeret i Salmonella Dublin-niveau efter stk. 1 er følgende: 1) Slagterier. 2) Zoologiske haver. 3) Cirkus. 4) Kølelagre. 5) Dyrehospitaler. Stk. 4. Når SEGES Innovation P/S har foretaget en beregning af ejendommens Salmonella Dublin-niveau i overensstemmelse med stk. 2, skal SEGES Innovation P/S oplyse resultatet til Fødevarestyrelsen med henblik på videre foranstaltning.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Besætningsejeren skal give meddelelse til ejeren af ejendommen og til den besætningsansvarlige ved ændring af Salmonella Dublin-niveau. Stk. 2. Den besætningsansvarlige skal give meddelelse om ejendommens Salmonella Dublin-niveau til alle, der kommer i kontakt med besætningen.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. En ejendom placeres i Salmonella Dublin-niveau 1, når 1) besætninger på ejendommen anses for at være fri for smitte med Salmonella Dublin, jf. bilag 1, kapitel 3, nr. 6, 13, 18 og/eller bilag 2, nr. 8, 16, 19 og 25, jf. dog stk. 2 og 3, 2) alle kvægbesætninger på en ejendom i Salmonella Dublin-niveau 2 er flyttet, slagtet eller aflivet, og rengøring samt desinfektion er godkendt af Fødevarestyrelsen, eller 3) kvægstalde og opholdsområder på en ejendom i Salmonella Dublin-niveau 2 har været tomme for dyr omfattet af denne bekendtgørelse i minimum 12 måneder. Stk. 2. En ejendom i Salmonella Dublin-niveau 2 kan også placeres i Salmonella Dublin-niveau 1, når 1) alle grupper af kvæg på ejendommen kan anses som værende fri for smitte med Salmonella Dublin, jf. bilag 1 og bilag 2, og 2) den besætningsansvarlige har sendt dokumentation herfor til SEGES Innovation P/S, jf. dog stk. 3. Stk. 3. Hvis en bedrift har flere ejendomme i Salmonella Dublin-niveau 2, kan ejendommene først placeres i Salmonella Dublin-niveau 1, når alle grupper af kvæg på bedriften anses som værende fri for smitte med Salmonella Dublin, forudsat at de relevante krav for bedriften i bilag 1 og 2 er opfyldt, og den besætningsansvarlige har sendt dokumentation herom til SEGES Innovation P/S. Stk. 4. Karantænefaciliteter og sammenbringningsvirksomheder i Salmonella Dublin-niveau 2 placeres i Salmonella Dublin-niveau 1, når resultater af prøver, jf. bilag 2, nr. 22-25, anses for tilfredsstillende, og den besætningsansvarlig har sendt dokumentation herom til SEGES Innovation P/S. Dyr på ejendommen må efter skifte til Salmonella Dublin-niveau 1 fortsat kun flyttes til slagtning eller eksporteres til samhandels- eller tredjelande.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. En ejendom placeres i Salmonella Dublin-niveau 2, når 1) en besætning på ejendommen anses for at være smittet med Salmonella Dublin som følge af prøver af leverandørmælk (tankmælksprøver) med antistofniveau over grænseværdien som angivet i bilag 1, kapitel 3, nr. 7, eller hvis der er en stigning i antistofniveauet som angivet i bilag 1, kapitel 3, nr. 8, 2) en besætning på ejendommen anses at være smittet med Salmonella Dublin, når der i en blodprøve påvises antistofniveau for Salmonella Dublin over grænseværdien som angivet i bilag 1, kapitel 3, nr. 14 eller 19, jf. dog stk. 2 om verifikationsprøver, 3) en ejendom ved handel, dyrskuer, græsning eller på anden måde har haft kontakt med en besætning på en ejendom i Salmonella Dublin-niveau 2, jf. dog § 16, 4) der i materiale fra en besætning på en ejendom i Salmonella Dublin-niveau 1 påvises Salmonella Dublin-bakterier ved bakteriologisk undersøgelse, uanset det fundne antistofniveau i prøver fra besætningen, 5) den besætningsansvarlige ikke har udtaget prøver i henhold til § 25, 6) ejendommens smittestatus med Salmonella Dublin er ukendt, eller 7) der sker flytning af dyr efter § 18, stk. 2, nr. 2, 3 eller 4 til ejendommen. Stk. 2. Hvis der fra ejendommen ikke er andre blodprøver med antistofniveau over grænseværdien de seneste 6 måneder, kan den besætningsansvarlige efter de i bilag 1, kapitel 4, nævnte retningslinjer beslutte, at en dyrlæge udtager nye blodprøver med henblik på at bekræfte, om resultatet er retvisende (verifikationsprøver).",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Den besætningsansvarlige på en ejendom i Salmonella Dublin-niveau 2 må tidligst få udtaget blodprøver med henblik på at opnå skifte til Salmonella Dublin-niveau 1 tre uger, efter at ejendommen er placeret i Salmonella Dublin-niveau 2, jf. dog § 14, stk. 2. Stk. 2. Den besætningsansvarlige på en ejendom i Salmonella Dublin-niveau 2, hvortil der flyttes dyr i overensstemmelse med § 18, stk. 2, nr. 4, må tidligst få udtaget blodprøver med henblik på at opnå skifte til Salmonella Dublin-niveau 1 tre uger, efter flytningen af dyr er gennemført.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. En ejendom omfattet af § 14, nr. 3, kan placeres tilbage i Salmonella Dublin-niveau 1, hvis den besætningsansvarlige sikrer, at 1) der udtages prøver af den gruppe af dyr, der har været udsat for smittefarlig kontakt i overensstemmelse med bilag 2, tabel 3, og resultaterne er tilfredsstillende, 2) antallet af prøver er beregnet efter antal dyr, der har været udsat for smittefarlig kontakt, og 3) prøverne er udtaget tidligst tre uger og senest seks uger efter at kontakten er indledt.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Fødevarestyrelsen sætter en ejendom i Salmonella Dublin-niveau 2 under offentligt tilsyn. Stk. 2. Undtaget fra at komme under offentligt tilsyn efter stk. 1 er karantænefaciliteter og sammenbringningsvirksomheder. Dyr fra karantænefaciliteter og sammenbringningsvirksomheder må dog kun flyttes fra ejendomme i Salmonella Dublin-niveau 2 med henblik på slagtning eller udførsel til samhandelslande eller tredjelande.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Den besætningsansvarlige på en ejendom under offentligt tilsyn som følge af placering i Salmonella Dublin-niveau 2 skal sikre, at 1) dyr mistænkt for at have salmonellose holdes isoleret, indtil mistanken er be- eller afkræftet, 2) dyr eller produkter heraf kun flyttes fra ejendommen efter forudgående tilladelse fra og under vilkår fastsat af Fødevarestyrelsen, jf. dog stk. 2, 3) transport af dyr, der er fri for symptomer på Salmonella Dublin, til slagteri sker efter retningslinjerne i § 27, 4) kvæg ved transport afhentes som de sidste på ruten efter de i § 27 nævnte krav, 5) ekstern kontakt til besætningen begrænses, 6) der opsættes hegn om dyrene, når de går på græs, således at alle dyr fra besætninger på ejendommen ikke kan komme i kontakt med dyr fra andre ejendomme, 7) gødning fra besætningen behandles efter Fødevarestyrelsens anvisning, 8) fjernelse af gødning, redskaber, maskiner og lignende, der anvendes i besætningen, kun sker efter tilladelse fra Fødevarestyrelsen og på nærmere fastsatte vilkår, 9) dyrs opholdssteder, redskaber, maskiner og lignende rengøres og desinficeres efter Fødevarestyrelsens anvisninger, 10) der iværksættes smittebegrænsende tiltag ved gødningshåndtering og anvendelse af redskaber, der også benyttes af andre besætninger, 11) der iværksættes en effektiv skadedyrsbekæmpelse, og 12) der straks gives meddelelse om det offentlige tilsyn til alle, der kommer i kontakt med besætningen. Stk. 2. Uanset stk. 1, nr. 2, må der på ejendommen udføres følgende aktiviteter uden forudgående tilladelse fra Fødevarestyrelsen: 1) Udførsel af levende dyr til samhandelslande eller tredjelande. 2) Flytte levende dyr til sammenbringningsvirksomheder eller karantænefaciliteter i forbindelse med udførsel af levende dyr til samhandelslande eller tredjelande. 3) Flytte levende dyr mellem ejendomme med samme ejer. 4) Flytte levende dyr til en ejendom, hvor der kun opholder sig kvæg fra den ejendom, som de tilførte dyr kommer fra, jf. dog § 15, stk. 2 om låseperioden. 5) Flytte dyr, der er fri for symptomer på Salmonella Dublin, til slagtning, og 6) Få afhentet mælk fra ejendommen til mejeri.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Fødevarestyrelsen gennemfører kontrol på alle ejendomme i Salmonella Dublin-niveau 2, som er under offentligt tilsyn. Kontrollen gennemføres første gang, når ejendommen har været under offentligt tilsyn i seks måneder og gentages herefter med 12 måneders mellemrum, indtil ejendommen placeres i Salmonella Dublin-niveau 1.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Fødevarestyrelsen ophæver det offentlige tilsyn på ejendomme placeret i Salmonella Dublin-niveau 2, når ejendommen kan placeres i Salmonella Dublin-niveau 1.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Den besætningsansvarlige på en ejendom med kvæg i Salmonella Dublin-niveau 2 skal inden for 3 uger efter niveauplaceringen have indgået aftale om salmonellabekæmpelse med en dyrlæge og i samarbejde med denne dyrlæge udarbejde en skriftlig handlingsplan for bekæmpelse af Salmonella Dublin i overensstemmelse med bilag 5. Handlingsplanen skal foreligge senest seks uger efter, at ejendommen er placeret i Salmonella Dublin-niveau 2. Stk. 2. Den besætningsansvarlige skal sikre, at alle relevante indsatsområder identificeres, og at handlingsplanen indeholder en veterinærfaglig vurdering fra en dyrlæge af punkterne i bilag 5, kapitel 1, litra a og c-g. Stk. 3. Den besætningsansvarlige skal sikre, at foranstaltningerne i handlingsplanen gennemføres, og påse, at de efterleves af ansatte og alle øvrige personer, som har fast eller lejlighedsvis adgang til besætningen. Stk. 4. Den besætningsansvarlige skal sikre, at effekten af handlingsplanen vurderes minimum hver sjette måned i samarbejde med en dyrlæge, at nye indsatsområder identificeres, og at handlingsplanen revideres som følge heraf. Stk. 5. Den besætningsansvarlige skal opbevare handlingsplanen i minimum to år og skal på forlangende vise eller udlevere handlingsplanen til Fødevarestyrelsen. Stk. 6. Undtaget fra de i stk. 1-5 nævnte krav er karantænefaciliteter og sammenbringningsvirksomheder.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Ejendomme, som kontinuerligt har været placeret i Salmonella Dublin-niveau 2 i ét år eller mere, og som ikke opfylder kravene til tilfredsstillende resultater, som angivet i bilag 2, for prøver udtaget inden for de seneste 6 måneder, anses for at udgøre en særlig Salmonella Dublin-smitterisiko. Stk. 2. Fødevarestyrelsen aflægger et kontrolbesøg på ejendomme, der udgør en særlig Salmonella Dublin-smitterisiko.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Fødevarestyrelsen kan meddele påbud om veterinærfaglig rådgivning om bekæmpelse af Salmonella Dublin til besætningsansvarlige på ejendomme med kvæg, der udgør en særlig Salmonella Dublin-smitterisiko, jf. § 34 d, stk. 1, i lov om hold af dyr. Stk. 2. Den besætningsansvarlige skal sikre, at den påbudte veterinærfaglige rådgivning foretages af en dyrlæge, som er godkendt af Fødevarestyrelsen i henhold til bekendtgørelse om godkendelse af dyrlæger til at foretage påbudt veterinærfaglig rådgivning med henblik på bekæmpelse af Salmonella Dublin på kvægejendomme. Stk. 3. Den besætningsansvarlige skal sikre, at den påbudte veterinærfaglige rådgivning ikke foretages af besætningsdyrlægen, dennes stedfortræder eller andre dyrlæger, som har fælles økonomiske interesser med besætningsdyrlægen. Stk. 4. Den besætningsansvarlige skal skriftligt meddele Fødevarestyrelsen, hvilken godkendt dyrlæge, der er valgt til at udføre den i § 23, stk. 2, påbudte rådgivning, og hvornår den påbudte rådgivning forventes gennemført.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Den besætningsansvarlige skal udarbejde en skriftlig handlingsplan i samarbejde med den rådgivende dyrlæge, der er godkendt i overensstemmelse med § 23, stk. 2. Handlingsplanen skal anvise konkrete tiltag til bekæmpelse af Salmonella Dublin på ejendommen og som minimum omfatte de elementer, som fremgår af bilag 5. Stk. 2. Den besætningsansvarlige skal sikre, at handlingsplanen med den rådgivende dyrlæges underskrift foreligger i besætningen senest ti arbejdsdage efter, at den påbudte veterinærfaglige rådgivning er gennemført. Stk. 3. Den besætningsansvarlige skal opbevare handlingsplanen i minimum to år, og skal på forlangende vise eller udlevere handlingsplanen til Fødevarestyrelsen.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Den besætningsansvarlige på en kvieejendom placeret i Salmonella Dublin-niveau 1 skal sikre, at der udtages blodprøver i overensstemmelse med bilag 1.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Den besætningsansvarlige på en ejendom placeret i Salmonella Dublin-niveau 2 skal sikre, at der udtages blodprøver i overensstemmelse med bilag 2, nr. 1-21.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Forud for flytning af kvæg skal den besætningsansvarlige oplyse transportøren om Salmonella Dublin-niveauet således, at kvæg fra ejendomme placeret i Salmonella Dublin-niveau 1 hentes før kvæg fra ejendomme placeret i Salmonella Dublin-niveau 2. Stk. 2. Den besætningsansvarlige skal sikre, at transportøren til brug for fremvisning under transporten er forsynet med dokumentation for, at transporten gennemføres i overensstemmelse med stk. 1. Stk. 3. Ved flytning af kvæg skal chaufføren for transporten sikre, at kvæg fra ejendomme placeret i niveau 1 hentes før kvæg fra ejendomme placeret i niveau 2.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Kvæg kan deltage i dyrskue, hvis de har opholdt sig vedvarende på en ejendom i Salmonella Dublin-niveau 1 de seneste syv måneder forud for flytningen. Stk. 2. For mælkeleverende ejendomme skal seneste tankmælksprøve være udtaget højst én måned før dyrskuet.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Virksomheder, der foretager slagtning eller slagtemæssig behandling af kvæg, skal udtage og indsende svaberprøver fra slagtekroppe (ferskkødsovervågningen) til undersøgelse for salmonella efter bilag 3. Stk. 2. De i stk. 1 nævnte virksomheder skal sikre, at indsendelse og bakteriologisk undersøgelse af svaberprøver fra slagtekroppe sker efter bilag 3, kapitel 3, 4 og 7. Stk. 3. Den virksomhedsansvarlige skal sikre, at bedømmelse af resultatet af den i stk. 1 og 2 nævnte ferskkødsovervågning sker efter bilag 3, kapitel 5. Stk. 4. Den virksomhedsansvarlige skal sikre, at opfølgning i forbindelse med den i stk. 3 nævnte bedømmelse sker efter bilag 3, kapitel 6. Stk. 5. Den virksomhedsansvarlige skal sikre, at resultatet af overvågningen for den pågældende måned indberettes til Fødevarestyrelsen på virk.dk, så snart resultatet foreligger, dog senest 14 dage inde i den efterfølgende måned. Oplysningerne, som skal indgå, fremgår af bilag 3, kapitel 7.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. Mejeriet skal sikre, at prøver af tankmælksprøver udtages fra ejendomme, som er udpeget af SEGES Innovation P/S i overensstemmelse med bilag 1, kapitel 3, nr. 1, 2 og 9, samt at de undersøges for antistoffer mod Salmonella Dublin efter de i bilag 1anførte retningslinjer.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "11:31",
      "chapter": "11",
      "section": "31",
      "content": "§ 31. Slagteriet skal sikre, at blodprøver udtages på slagteriet af dyr, som er udpeget i overensstemmelse med bilag 1, kapitel 3, nr. 15-17, samt at de indsendes og undersøges for antistoffer mod Salmonella Dublin efter de i bilag 1 anførte retningslinjer. Stk. 2. Slagteriet skal sikre, at de i stk. 1 nævnte prøver sendes til et officielt laboratorium inden fire hverdage, således at de er modtaget på laboratoriet senest otte dage efter udtagelsen.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "11:32",
      "chapter": "11",
      "section": "32",
      "content": "§ 32. Den besætningsansvarlige på en ejendom, som alene leverer mælk eller slagtedyr til samhandelslande eller tredjelande, skal sikre, at tankmælksprøver eller blodprøver undersøges for antistoffer mod Salmonella Dublin efter de i bilag 1 anførte retningslinjer.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "12:33",
      "chapter": "12",
      "section": "33",
      "content": "§ 33. Prøver udtaget til analyse for Salmonella Dublin antistoffer efter bilag 1 og 2 skal indsendes til et officielt laboratorium.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "12:34",
      "chapter": "12",
      "section": "34",
      "content": "§ 34. Prøver udtaget til bakteriologisk undersøgelse, jf. § 4, stk. 1, § 5, stk. 1 eller 2, og § 29, stk. 1 og 3, skal indsendes og undersøges således: 1) Prøverne skal indsendes til et officielt udpeget laboratorium, der er akkrediteret til at udføre analyse efter metoderne som angivet i nr. 2. 2) Analysen skal ske efter den seneste version af EN/ISO 6579-1:2017, NMKL nr. 71 eller efter en alternativ valideret metode. Ved en valideret metode forstås en analysemetode valideret mod referencemetoden (EN/ISO 6579) i henhold til seneste udgave af standarden ISO 16140-2:2016, om mikrobiologisk undersøgelse af fødevarer og foderstoffer, protokol til validering af alternative metoder, eller en anden internationalt anerkendt protokol. 3) Valideringen efter nr. 2 skal foretages af et internationalt anerkendt valideringsorgan, og metoden skal som minimum findes ligeværdig med referencemetoden.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "12:35",
      "chapter": "12",
      "section": "35",
      "content": "§ 35. Isolater af salmonellabakterier fundet i prøver, der er udtaget efter denne bekendtgørelse, skal undersøges med henblik på serotypning. Stk. 2. For isolater fra prøver udtaget efter § 4, stk. 1, eller § 5, stk. 1 eller 2, skal kun ét isolat af salmonella serotypes pr. indsendelse. Stk. 3. Serotypning skal foretages efter White-Kauffmann-Le Minor skemaet.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "12:36",
      "chapter": "12",
      "section": "36",
      "content": "§ 36. Isolater af salmonellabakterier fundet i prøver, der er udtaget efter denne bekendtgørelse, skal undersøges med henblik på bestemmelse af antibiotikaresistens. Stk. 2. Resistensbestemmelse skal foretages med de antimikrobielle stoffer, der fremgår af Kommissionens gennemførelsesafgørelse (EU) 2020/1729 af 17. november 2020 om overvågning og rapportering af antimikrobiel resistens hos zoonotiske og kommensale bakterier og om ophævelse af gennemførelsesafgørelse 2013/652/EU. Stk. 3. For isolater fra prøver udtaget efter § 4, stk. 1, og § 5, stk. 1 og 2, skal kun ét isolat af salmonella resistensbestemmes pr. indsendelse. Stk. 4. Ved fund af kritisk resistent salmonella skal der ske opfølgning efter reglerne i bekendtgørelse om kritisk resistent salmonella hos fjerkræ, kvæg og svin.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "12:37",
      "chapter": "12",
      "section": "37",
      "content": "§ 37. Den besætningsansvarlige skal sikre, at det officielle laboratorium er oplyst om, at resultatet af de laboratoriemæssige undersøgelser af prøver skal meddeles til besætningsdyrlægen. Stk. 2. Den besætningsansvarlige skal sikre, at det officielle laboratorium er oplyst om, at resultatet af undersøgelser af prøver udtaget efter reglerne i § 4, stk. 1, og § 5, stk. 1, bliver overført efter Fødevarestyrelsens anvisning. Stk. 3. Den besætningsansvarlige skal sikre, at resultater af undersøgelser af prøver udtaget efter denne bekendtgørelse opbevares i to år, fra resultatet foreligger.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "12:38",
      "chapter": "12",
      "section": "38",
      "content": "§ 38. Den besætningsansvarlige skal sikre, at det officielle laboratorium er oplyst om straks at indberette enhver bakteriologisk påvisning af salmonellabakterier i prøver udtaget efter reglerne i § 3, stk. 2, § 4, stk. 1, § 5 og § 6 til Fødevarestyrelsen. Resistensbestemmelse indberettes straks efter, at resultatet foreligger. Stk. 2. Den besætningsansvarlige skal sikre, at det officielle laboratorium er oplyst om at indberette både positive og negative bakteriologiske salmonellaresultater fra besætninger af kvæg til SEGES Innovation P/S senest den førstkommende arbejdsdag efter, at resultatet af dyrkning og serotype foreligger. Resistensbestemmelse indberettes straks efter, at resultatet foreligger. Stk. 3. Den besætningsansvarlige skal sikre, at det officielle laboratorium er oplyst om at indberette resultatet af de i § 11, stk. 2, § 25, § 26, § 30 og § 31, nævnte salmonellaundersøgelser til SEGES Innovation P/S senest den førstkommende arbejdsdag efter, at resultatet foreligger med angivelse af de i bilag 6 nævnte oplysninger.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "13:39",
      "chapter": "13",
      "section": "39",
      "content": "§ 39. Udgifter til bakteriologiske undersøgelser af prøver udtaget efter reglerne i § 3, stk. 2 og 3, og § 5, stk. 1, afholdes af Fødevarestyrelsen. Stk. 2. Den, der indsender prøver omfattet af stk. 1, skal på indsendelsesblanketten angive, at der er tale om mistanke om salmonellose for at Fødevarestyrelsen afholder udgifterne. Stk. 3. Alle øvrige udgifter, der afholdes i forbindelse med denne bekendtgørelse, er Fødevarestyrelsen uvedkommende.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "14:40",
      "chapter": "14",
      "section": "40",
      "content": "§ 40. Fødevarestyrelsen kan efter ansøgning give dispensation fra kravene i § 13, stk. 3, kravene i § 14, stk. 1, nr. 4 og 5, § 17, stk. 2, og § 26. Stk. 2. Dispensation kan gives, hvis Fødevarestyrelsen vurderer, at formålet med og hensynet bag bestemmelserne ikke tilsidesættes. Stk. 3. Fødevarestyrelsen fastsætter vilkår for dispensationen.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "15:41",
      "chapter": "15",
      "section": "41",
      "content": "§ 41. Med bøde straffes den, der 1) overtræder § 5, stk. 3, § 8, § 9, § 18, stk. 1, § 21, stk. 1-5, § 23, stk. 2-4, §§ 24-27, § 28, stk. 2, §§ 29-35, 36, stk. 1-3, og § 37, 2) undlader at efterkomme afgørelser efter § 5, stk. 1 eller 2, eller 3) tilsidesætter vilkår fastsat i medfør af § 8, nr. 2 eller 8, § 18, stk. 1, nr. 2 eller 8, og § 40, stk. 3. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "15:42",
      "chapter": "15",
      "section": "42",
      "content": "§ 42. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelse nr. 1493 af 6. december 2022 om salmonella hos kvæg og visse andre husdyr ophæves.",
      "valid_from": "2025-06-18",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "nyudbrud",
      "definition": "første gang der konstateres salmonellose på en ejendom, eller når der, efter at salmonellose er konstateret og efterfølgende ophørt, opstår symptomer hos samme eller andre husdyr på ejendommen, der gør det overvejende sandsynligt, at der er salmonellose på ejendommen",
      "source_provision": "2:4"
    },
    {
      "term": "en valideret metode",
      "definition": "en analysemetode valideret mod referencemetoden (EN/ISO 6579) i henhold til seneste udgave af standarden ISO 16140-2:2016, om mikrobiologisk undersøgelse af fødevarer og foderstoffer, protokol til validering af alternative metoder, eller en anden internationalt anerkendt protokol",
      "source_provision": "12:34"
    }
  ]
}
