{
  "id": "2025:1758",
  "type": "statute",
  "title": "Lov om Digital Sundhed Danmark",
  "short_name": "LOV H#LOKDOK 01",
  "status": "in_force",
  "issued_date": "2025-12-29",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1758/xml",
  "description": "Retsinformation source. DocumentId=DI001721; AccessionNumber=A20250175830; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Med denne lov oprettes Digital Sundhed Danmark som en selvejende institution. Stk. 2. Digital Sundhed Danmark er en del af den offentlige forvaltning. Stk. 3. Digital Sundhed Danmark ejes af stat, regioner og kommuner i fællesskab."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Digital Sundhed Danmark har til formål at bidrage til at sikre et sammenhængende digitalt, innovativt og dataunderstøttet sundhedsvæsen m.v. til gavn for borgere, patienter og medarbejdere. Stk. 2. Digital Sundhed Danmark skal som led heri efterleve de mål, som følger af den til enhver tid gældende nationale strategi for digitalisering og data i sundhedsvæsenet."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Digital Sundhed Danmark varetager de opgaver, der tillægges Digital Sundhed Danmark i henhold til denne lov og følgende love: 1) Sundhedsloven. 2) Lov om anvendelse af tvang i psykiatrien m.v. 3) Lov om apoteksvirksomhed. 4) Epidemiloven. 5) Lov om anvendelse af tvang ved somatisk behandling af varigt inhabile. 6) Lov om retssikkerhed og administration på det sociale område. 7) Ældreloven."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Digital Sundhed Danmark skaber og udbreder digitale løsninger til gavn for borgere, patienter og medarbejdere. Stk. 2. Digital Sundhed Danmark driver infrastruktur og sikrer elektronisk kommunikation og information om patienten i sammenhængende patientforløb, digitale løsninger for hjemmebehandling og borgerrettede løsninger. Stk. 3. Digital Sundhed Danmark bidrager til at udarbejde og fastsætte standarder for it-anvendelsen i sundhedsvæsenet."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Digital Sundhed Danmark indsamler og udvikler sammenhængende data til brug for patientbehandling og til styringsmæssige, statistiske, innovative, forskningsrelaterede og videnskabelige formål m.v. i sundhedsvæsenet. Stk. 2. Digital Sundhed Danmark stiller data til rådighed for sundhedspersoner, administratorer i regioner og kommuner og andre centrale brugere, herunder de centrale sundhedsmyndigheder."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Digital Sundhed Danmark varetager rollen som Ét Kontaktpunkt og sikrer en samlet indgang til sundhedsdata til brug for forskning og innovation."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Digital Sundhed Danmark understøtter udviklingen af personlig medicin og af sundhedsfremme i samarbejde med sundhedsvæsenet, forskningsinstitutioner, private virksomheder og patientforeninger m.v. Stk. 2. Digital Sundhed Danmark udvikler og driver den nationale informationsinfrastruktur for personlig medicin og som en del heraf en national genomdatabase i samarbejde med sundhedsvæsenet, forskningsinstitutioner og patientforeninger m.v. Stk. 3. Digital Sundhed Danmark stiller oplysninger fra Den Nationale Genomdatabase til rådighed for sundhedspersoner til brug for bl.a. patientbehandling og for forskningsinstitutioner med henblik på at udføre statistiske eller videnskabelige undersøgelser af væsentlig samfundsmæssig betydning."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Digital Sundhed Danmark styrker udvikling og udbredelse af innovative sundhedsløsninger på tværs af sundhedsvæsenet i regi af Nationalt Center for Sundhedsinnovation."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Digital Sundhed Danmark koordinerer og varetager initiativer i den fælles indsats for at styrke cyber- og informationssikkerheden i sundhedsvæsenet m.v. Stk. 2. Digital Sundhed Danmark varetager overvågnings- og analysefunktioner og fremmer cyber- og informationssikkerheden i sundhedsvæsenet m.v. Stk. 3. Indenrigs- og sundhedsministeren kan fastsætte regler om, at Digital Sundhed Danmark kan varetage opgaver i medfør af NIS 2-loven."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Indenrigs- og sundhedsministeren kan på baggrund af en samlet indstilling fra de i § 1, stk. 3, nævnte parter udpege konkrete områder uden for sundhedsvæsenet, som Digital Sundhed Danmark skal bidrage til at understøtte digitalt."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Digital Sundhed Danmark kan efter godkendelse fra indenrigs- og sundhedsministeren eller ældreministeren på baggrund af en samlet indstilling fra de i § 1, stk. 3, nævnte parter varetage opgaver inden for Digital Sundhed Danmarks formål, der rekvireres og finansieres af andre end stat, regioner og kommuner, jf. § 20."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Digital Sundhed Danmark understøtter, at sundhedsvæsenets private aktører, herunder privatpraktiserende læger, privatpraktiserende speciallæger, privathospitaler og apoteker m.v., kan tilsluttes MitID og NemLog-ins serviceområder. Stk. 2. Digital Sundhed Danmark afholder transaktionsomkostninger forbundet med de private aktørers, jf. stk. 1, anvendelse af MitID og NemLog-ins serviceområde login og autentifikation. Stk. 3. Indenrigs og sundhedsministeren kan fastsætte regler om de forhold, der er nævnt i stk. 1 og 2."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Indenrigs- og sundhedsministeren kan fastsætte regler om dataansvar og tilsyn m.v. for personoplysninger i forbindelse med Digital Sundhed Danmarks opgaver, jf. §§ 3-12."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Digital Sundhed Danmark bistår indenrigs- og sundhedsministeren med udførelsen af dennes opgaver vedrørende digitalisering og data på sundhedsområdet. Stk. 2. Digital Sundhed Danmark bistår ældreministeren med udførelsen af dennes opgaver vedrørende den centrale forvaltning af forhold angående digitalisering og data på ældreområdet. Stk. 3. Indenrigs- og sundhedsministeren og ældreministeren kan inden for særskilte økonomiske rammer rekvirere de opgaver, der er nævnt i stk. 1 og 2, fra Digital Sundhed Danmark inden for institutionens formål. Stk. 4. De økonomiske rammer nævnt i stk. 3 er en del af institutionens finansiering, jf. § 19."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Digital Sundhed Danmark ledes af en bestyrelse og en direktion. Stk. 2. Indenrigs og sundhedsministeren fastsætter vedtægter for Digital Sundhed Danmark efter en samlet indstilling fra de i § 1, stk. 3, nævnte parter. Stk. 3. Bestyrelsen kan indgive forslag til vedtægtsændringer."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Bestyrelsen for Digital Sundhed Danmark består af 1 formand, 1 næstformand og 7 øvrige medlemmer, som alle udpeges af indenrigs- og sundhedsministeren efter en samlet indstilling fra de i § 1, stk. 3, nævnte parter. Stk. 2. Fremgangsmåden ved den samlede indstilling, jf. stk. 1, og fastlæggelse af krav til den samlede bestyrelses kompetencer, egnethed og habilitet til at varetage et hverv i bestyrelsen fastsættes i vedtægterne for Digital Sundhed Danmark, jf. § 15, stk. 2. Stk. 3. Bestyrelsens formand, næstformand og øvrige medlemmer udpeges personligt for 4 år ad gangen. Genudpegning kan finde sted. Stk. 4. Bestyrelsen for Digital Sundhed Danmark har det overordnede ansvar for Digital Sundhed Danmarks virksomhed, herunder for, at Digital Sundhed Danmark administreres hensigtsmæssigt og forsvarligt i henhold til denne lov. Stk. 5. Bestyrelsens medlemmer er uafhængige. Stk. 6. Bestyrelsen er beslutningsdygtig, når et flertal af bestyrelsens medlemmer er til stede. Stk. 7. Bestyrelsen for Digital Sundhed Danmark skal ved en forretningsorden inden for rammerne af vedtægterne, jf. § 15, stk. 2, fastsætte nærmere bestemmelser om udførelsen af sit virke. Bestyrelsen kan i sin forretningsorden fastsætte bestemmelser om tegningsregler og afstemningsregler m.v., ligesom bestyrelsen kan meddele prokura."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Bestyrelsen for Digital Sundhed Danmark udarbejder årligt en beretning til Indenrigs- og Sundhedsministeriet. Beretningen skal indeholde en redegørelse for de væsentligste beslutninger, som bestyrelsen har truffet, og oplysninger, som er nødvendige for, at Indenrigs- og Sundhedsministeriet kan varetage sin tilsynsforpligtelse efter § 25 på et tilstrækkeligt og betryggende grundlag. Beretningen følger kalenderåret. Beretningen indsendes senest samtidig med årsregnskabet, jf. § 22, stk. 2. Indenrigs- og Sundhedsministeriet orienterer de i § 1, stk. 3, nævnte parter om beretningen. Stk. 2. Bestyrelsen for Digital Sundhed Danmark udarbejder efter anmodning fra Indenrigs- og Sundhedsministeriet eller de i § 1, stk. 3, nævnte parter særlige redegørelser m.v. om konkrete eller generelle forhold og udleverer materiale, som Indenrigs- og Sundhedsministeriet anser for nødvendigt for varetagelsen af tilsynsopgaven, jf. § 25."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Den daglige ledelse af Digital Sundhed Danmark forestås af en administrerende direktør ansat af bestyrelsen og en direktion ansat af bestyrelsen efter indstilling fra den administrerende direktør. Stk. 2. Den daglige ledelse udføres under ansvar over for bestyrelsen. Direktionen skal følge de retningslinjer og anvisninger, som bestyrelsen har givet. Stk. 3. Den daglige ledelse omfatter ikke dispositioner, der efter Digital Sundhed Danmarks forhold er af usædvanlig art eller stor betydning. Sådanne dispositioner kan direktionen kun foretage efter bemyndigelse fra bestyrelsen, medmindre bestyrelsens beslutning ikke kan afventes uden væsentlig ulempe for Digital Sundhed Danmarks virksomhed. Bestyrelsen skal i så fald underrettes hurtigst muligt. Stk. 4. Direktøren er ansvarlig for at sikre, at opgaveudførelsen i Digital Sundhed Danmark finder sted på et forsvarligt grundlag, og skal sikre, at bestyrelsen til enhver tid har tilstrækkelig indsigt til at foretage vurdering heraf."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Digital Sundhed Danmark finansieres af de i § 1, stk. 3, nævnte parter i fællesskab. Stk. 2. Indenrigs- og sundhedsministeren kan efter samlet indstilling fra de i § 1, stk. 3, nævnte parter fastsætte nærmere regler om finansieringen efter stk. 1."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Digital Sundhed Danmark kan mod anvisning af finansiering udføre opgaver, der rekvireres af andre end stat, regioner og kommuner og godkendes af indenrigs- og sundhedsministeren eller ældreministeren på baggrund af en samlet indstilling fra de i § 1, stk. 3, nævnte parter i medfør af §§ 10 og 11."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Digital Sundhed Danmark kan inden for institutionens formål og opgaver opkræve indtægter for salg på markedsvilkår og modtage tilskudsfinansiering fra fonde el.lign. Stk. 2. Indenrigs- og sundhedsministeren kan fastsætte nærmere regler om de i stk. 1 nævnte forhold."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. For hvert regnskabsår godkender bestyrelsen for Digital Sundhed Danmark et revideret årsregnskab bestående af balance, resultatopgørelse og noter. Der udarbejdes endvidere en ledelsesberetning. Regnskabsåret følger kalenderåret. Stk. 2. Det godkendte reviderede årsregnskab og udskrift af revisionsprotokollen vedrørende årsregnskabets revision sendes til Indenrigs- og Sundhedsministeriet og de i § 1, stk. 3, nævnte parter snarest muligt efter bestyrelsens godkendelse af årsregnskabet, dog senest 6 måneder efter regnskabsårets udløb. Stk. 3. Digital Sundhed Danmark offentliggør det godkendte reviderede årsregnskab."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Årsregnskabet revideres af en statsautoriseret revisor og af rigsrevisor, jf. § 2, stk. 2, i lov om revisionen af statens regnskaber m.m. Stk. 2. Digital Sundhed Danmarks bestyrelse udpeger den statsautoriserede revisor, jf. stk. 1. Stk. 3. De i § 1, stk. 3, nævnte parter kan i særlige tilfælde pålægge bestyrelsen at udskifte den statsautoriserede revisor, som skal være med til at revidere årsregnskabet, jf. stk. 1."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Indenrigs- og sundhedsministeren kan fastsætte nærmere regler for budgetter og regnskaber i Digital Sundhed Danmark."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Indenrigs- og Sundhedsministeriet fører tilsyn med, at bestyrelsen for Digital Sundhed Danmark udfører sit hverv i overensstemmelse med lovgivningen, på baggrund af følgende: 1) En beretning, som bestyrelsen for Digital Sundhed Danmark årligt udarbejder, jf. § 17, stk. 1. 2) Et godkendt og revideret årsregnskab vedlagt revisionsprotokoller, jf. § 22, stk. 2. 3) De særlige redegørelser, som bestyrelsen for Digital Sundhed Danmark udarbejder efter § 17, stk. 2. Stk. 2. Indenrigs- og Sundhedsministeriet orienterer de i § 1, stk. 3, nævnte parter om det udførte tilsyn efter stk. 1."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Digital Sundhed Danmarks afgørelser kan indbringes for Indenrigs- og Sundhedsministeriet. Indenrigs- og Sundhedsministeriet kan kun efterprøve retlige spørgsmål. Stk. 2. Indenrigs- og sundhedsministeren kan fastsætte nærmere regler om de i stk. 1 nævnte forhold."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Nationalt Center for Sundhedsinnovation etableres som et selvstændigt center i Digital Sundhed Danmark. Centeret forankres under bestyrelsen i Digital Sundhed Danmark. Stk. 2. Nationalt Center for Sundhedsinnovation har til formål at styrke udvikling og udbredelse af innovative sundhedsløsninger på tværs af sundhedsvæsenet. Stk. 3. Indenrigs- og sundhedsministeren kan fastsætte nærmere regler om Nationalt Center for Sundhedsinnovati‍ons organisation, virke og opgaver m.v. efter en samlet indstilling fra de i § 1, stk. 3, nævnte parter."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Nationalt Center for Sundhedsinnovation har selvstændig økonomi."
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Afgiver en myndighed eller en virksomhed i henhold til lovgivningen en opgave til Digital Sundhed Danmark, overtager Digital Sundhed Danmark de aktiver, passiver, rettigheder, pligter og ansatte, der er knyttet til varetagelsen af den overførte opgave. Stk. 2. Indenrigs- og sundhedsministeren fastsætter regler om tidspunktet for overførslen efter stk. 1. Stk. 3. Indenrigs- og sundhedsministeren kan fastsætte nærmere regler om overførslen efter stk. 1, herunder om kompensation og værdiansættelsen af aktiver og passiver m.v. Indenrigs- og sundhedsministeren kan i forbindelse med overførslen efter stk. 1 fastsætte forskellige regler for forskellige aktiver, passiver, rettigheder, pligter og ansatte. Stk. 4. Indenrigs- og sundhedsministeren kan fastsætte regler om beregning og overførsel af nettoformuen, nettoformuens størrelse og betaling og fordeling af nettoformuen mellem myndighederne, virksomheden og Digital Sundhed Danmark."
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. De pligter og rettigheder, der følger af lov om lønmodtageres retsstilling ved virksomhedsoverdragelse, finder tilsvarende anvendelse for personale, der er ansat i henhold til 1) kollektiv overenskomst og aftale, 2) bestemmelser om løn- og arbejdsforhold, der er fastsat eller godkendt af en offentlig myndighed, og 3) individuel aftale om løn- og arbejdsforhold."
    },
    {
      "provision_ref": "11:31",
      "chapter": "11",
      "section": "31",
      "content": "§ 31. Tjenestemænd, der overføres efter § 29, overgår til ansættelse under den nye ansættelsesmyndighed på vilkår, der svarer til de hidtidige vilkår."
    },
    {
      "provision_ref": "11:32",
      "chapter": "11",
      "section": "32",
      "content": "§ 32. Indenrigs- og sundhedsministeren kan fastsætte regler om udbetaling, beregning og administration af pension vedrørende tjenestemænd, der overføres efter § 29 fra en myndighed til Digital Sundhed Danmark."
    },
    {
      "provision_ref": "12:33",
      "chapter": "12",
      "section": "33",
      "content": "§ 33. Indenrigs- og sundhedsministeren kan fastsætte nærmere regler om fremgangsmåden for overførslen af aktiver, passiver, rettigheder, pligter og ansatte efter §§ 29-32. Stk. 2. Indenrigs- og sundhedsministeren kan fastsætte nærmere regler om, at bestemte aktiver, passiver, rettigheder, pligter og grupper af ansatte ikke er omfattet af §§ 29-32. Stk. 3. Indenrigs- og sundhedsministeren kan ved fastsættelsen af regler efter stk. 1 og 2 fravige reglerne i §§ 29-32 og regler udstedt i medfør heraf."
    },
    {
      "provision_ref": "13:34",
      "chapter": "13",
      "section": "34",
      "content": "§ 34. Som led i overgangen til Digital Sundhed Danmark etableres der den 1. januar 2026 Det Forberedende Digital Sundhed Danmark, som har til opgave at koordinere og effektuere overførslen af opgaver, aktiver, passiver, rettigheder, pligter og ansatte fra MedCom, sundhed.dk, Sundhedsdatastyrelsen og en eller flere regioner til Digital Sundhed Danmark, når denne endeligt etableres. Stk. 2. Det Forberedende Digital Sundhed Danmarks funktionsperiode ophører med den endelige etablering af Digital Sundhed Danmark. Stk. 3. Indenrigs- og sundhedsministeren fastsætter regler om tidspunktet for etableringen af Digital Sundhed Danmark."
    },
    {
      "provision_ref": "13:35",
      "chapter": "13",
      "section": "35",
      "content": "§ 35. Indenrigs- og sundhedsministeren udpeger en samlet ledelse for Det Forberedende Digital Sundhed Danmark, som kan træffe beslutninger på vegne af Det Forberedende Digital Sundhed Danmark. Stk. 2. Den samlede ledelse for Det Forberedende Digital Sundhed Danmark kan, i det omfang det er nødvendigt for etablering af og overførslen af opgaver til Digital Sundhed Danmark, træffe beslutninger på vegne af MedCom, sundhed.dk, Sundhedsdatastyrelsen og de regioner, som overfører opgaver til Digital Sundhed Danmark. Stk. 3. Direktøren for Sundhedsdatastyrelsen konstitueres som direktør for Det Forberedende Digital Sundhed Danmark i funktionsperioden. Stk. 4. Indenrigs- og sundhedsministeren udpeger Det Forberedende Digital Sundhed Danmarks øvrige ledelse efter indstilling fra de i § 1, stk. 3, nævnte parter med mindst 1 repræsentant for MedCom, 1 repræsentant for sundhed.dk og 1 repræsentant for Sundhedsdatastyrelsen og 1 samlet repræsentant for de regioner, som overfører opgaver til Digital Sundhed Danmark."
    },
    {
      "provision_ref": "14:36",
      "chapter": "14",
      "section": "36",
      "content": "§ 36. Loven træder i kraft den 1. januar 2026."
    },
    {
      "provision_ref": "15:37",
      "chapter": "15",
      "section": "37",
      "content": "§ 37. Loven gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Med denne lov oprettes Digital Sundhed Danmark som en selvejende institution. Stk. 2. Digital Sundhed Danmark er en del af den offentlige forvaltning. Stk. 3. Digital Sundhed Danmark ejes af stat, regioner og kommuner i fællesskab.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Digital Sundhed Danmark har til formål at bidrage til at sikre et sammenhængende digitalt, innovativt og dataunderstøttet sundhedsvæsen m.v. til gavn for borgere, patienter og medarbejdere. Stk. 2. Digital Sundhed Danmark skal som led heri efterleve de mål, som følger af den til enhver tid gældende nationale strategi for digitalisering og data i sundhedsvæsenet.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Digital Sundhed Danmark varetager de opgaver, der tillægges Digital Sundhed Danmark i henhold til denne lov og følgende love: 1) Sundhedsloven. 2) Lov om anvendelse af tvang i psykiatrien m.v. 3) Lov om apoteksvirksomhed. 4) Epidemiloven. 5) Lov om anvendelse af tvang ved somatisk behandling af varigt inhabile. 6) Lov om retssikkerhed og administration på det sociale område. 7) Ældreloven.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Digital Sundhed Danmark skaber og udbreder digitale løsninger til gavn for borgere, patienter og medarbejdere. Stk. 2. Digital Sundhed Danmark driver infrastruktur og sikrer elektronisk kommunikation og information om patienten i sammenhængende patientforløb, digitale løsninger for hjemmebehandling og borgerrettede løsninger. Stk. 3. Digital Sundhed Danmark bidrager til at udarbejde og fastsætte standarder for it-anvendelsen i sundhedsvæsenet.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Digital Sundhed Danmark indsamler og udvikler sammenhængende data til brug for patientbehandling og til styringsmæssige, statistiske, innovative, forskningsrelaterede og videnskabelige formål m.v. i sundhedsvæsenet. Stk. 2. Digital Sundhed Danmark stiller data til rådighed for sundhedspersoner, administratorer i regioner og kommuner og andre centrale brugere, herunder de centrale sundhedsmyndigheder.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Digital Sundhed Danmark varetager rollen som Ét Kontaktpunkt og sikrer en samlet indgang til sundhedsdata til brug for forskning og innovation.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Digital Sundhed Danmark understøtter udviklingen af personlig medicin og af sundhedsfremme i samarbejde med sundhedsvæsenet, forskningsinstitutioner, private virksomheder og patientforeninger m.v. Stk. 2. Digital Sundhed Danmark udvikler og driver den nationale informationsinfrastruktur for personlig medicin og som en del heraf en national genomdatabase i samarbejde med sundhedsvæsenet, forskningsinstitutioner og patientforeninger m.v. Stk. 3. Digital Sundhed Danmark stiller oplysninger fra Den Nationale Genomdatabase til rådighed for sundhedspersoner til brug for bl.a. patientbehandling og for forskningsinstitutioner med henblik på at udføre statistiske eller videnskabelige undersøgelser af væsentlig samfundsmæssig betydning.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Digital Sundhed Danmark styrker udvikling og udbredelse af innovative sundhedsløsninger på tværs af sundhedsvæsenet i regi af Nationalt Center for Sundhedsinnovation.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Digital Sundhed Danmark koordinerer og varetager initiativer i den fælles indsats for at styrke cyber- og informationssikkerheden i sundhedsvæsenet m.v. Stk. 2. Digital Sundhed Danmark varetager overvågnings- og analysefunktioner og fremmer cyber- og informationssikkerheden i sundhedsvæsenet m.v. Stk. 3. Indenrigs- og sundhedsministeren kan fastsætte regler om, at Digital Sundhed Danmark kan varetage opgaver i medfør af NIS 2-loven.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Indenrigs- og sundhedsministeren kan på baggrund af en samlet indstilling fra de i § 1, stk. 3, nævnte parter udpege konkrete områder uden for sundhedsvæsenet, som Digital Sundhed Danmark skal bidrage til at understøtte digitalt.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Digital Sundhed Danmark kan efter godkendelse fra indenrigs- og sundhedsministeren eller ældreministeren på baggrund af en samlet indstilling fra de i § 1, stk. 3, nævnte parter varetage opgaver inden for Digital Sundhed Danmarks formål, der rekvireres og finansieres af andre end stat, regioner og kommuner, jf. § 20.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Digital Sundhed Danmark understøtter, at sundhedsvæsenets private aktører, herunder privatpraktiserende læger, privatpraktiserende speciallæger, privathospitaler og apoteker m.v., kan tilsluttes MitID og NemLog-ins serviceområder. Stk. 2. Digital Sundhed Danmark afholder transaktionsomkostninger forbundet med de private aktørers, jf. stk. 1, anvendelse af MitID og NemLog-ins serviceområde login og autentifikation. Stk. 3. Indenrigs og sundhedsministeren kan fastsætte regler om de forhold, der er nævnt i stk. 1 og 2.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Indenrigs- og sundhedsministeren kan fastsætte regler om dataansvar og tilsyn m.v. for personoplysninger i forbindelse med Digital Sundhed Danmarks opgaver, jf. §§ 3-12.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Digital Sundhed Danmark bistår indenrigs- og sundhedsministeren med udførelsen af dennes opgaver vedrørende digitalisering og data på sundhedsområdet. Stk. 2. Digital Sundhed Danmark bistår ældreministeren med udførelsen af dennes opgaver vedrørende den centrale forvaltning af forhold angående digitalisering og data på ældreområdet. Stk. 3. Indenrigs- og sundhedsministeren og ældreministeren kan inden for særskilte økonomiske rammer rekvirere de opgaver, der er nævnt i stk. 1 og 2, fra Digital Sundhed Danmark inden for institutionens formål. Stk. 4. De økonomiske rammer nævnt i stk. 3 er en del af institutionens finansiering, jf. § 19.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Digital Sundhed Danmark ledes af en bestyrelse og en direktion. Stk. 2. Indenrigs og sundhedsministeren fastsætter vedtægter for Digital Sundhed Danmark efter en samlet indstilling fra de i § 1, stk. 3, nævnte parter. Stk. 3. Bestyrelsen kan indgive forslag til vedtægtsændringer.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Bestyrelsen for Digital Sundhed Danmark består af 1 formand, 1 næstformand og 7 øvrige medlemmer, som alle udpeges af indenrigs- og sundhedsministeren efter en samlet indstilling fra de i § 1, stk. 3, nævnte parter. Stk. 2. Fremgangsmåden ved den samlede indstilling, jf. stk. 1, og fastlæggelse af krav til den samlede bestyrelses kompetencer, egnethed og habilitet til at varetage et hverv i bestyrelsen fastsættes i vedtægterne for Digital Sundhed Danmark, jf. § 15, stk. 2. Stk. 3. Bestyrelsens formand, næstformand og øvrige medlemmer udpeges personligt for 4 år ad gangen. Genudpegning kan finde sted. Stk. 4. Bestyrelsen for Digital Sundhed Danmark har det overordnede ansvar for Digital Sundhed Danmarks virksomhed, herunder for, at Digital Sundhed Danmark administreres hensigtsmæssigt og forsvarligt i henhold til denne lov. Stk. 5. Bestyrelsens medlemmer er uafhængige. Stk. 6. Bestyrelsen er beslutningsdygtig, når et flertal af bestyrelsens medlemmer er til stede. Stk. 7. Bestyrelsen for Digital Sundhed Danmark skal ved en forretningsorden inden for rammerne af vedtægterne, jf. § 15, stk. 2, fastsætte nærmere bestemmelser om udførelsen af sit virke. Bestyrelsen kan i sin forretningsorden fastsætte bestemmelser om tegningsregler og afstemningsregler m.v., ligesom bestyrelsen kan meddele prokura.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Bestyrelsen for Digital Sundhed Danmark udarbejder årligt en beretning til Indenrigs- og Sundhedsministeriet. Beretningen skal indeholde en redegørelse for de væsentligste beslutninger, som bestyrelsen har truffet, og oplysninger, som er nødvendige for, at Indenrigs- og Sundhedsministeriet kan varetage sin tilsynsforpligtelse efter § 25 på et tilstrækkeligt og betryggende grundlag. Beretningen følger kalenderåret. Beretningen indsendes senest samtidig med årsregnskabet, jf. § 22, stk. 2. Indenrigs- og Sundhedsministeriet orienterer de i § 1, stk. 3, nævnte parter om beretningen. Stk. 2. Bestyrelsen for Digital Sundhed Danmark udarbejder efter anmodning fra Indenrigs- og Sundhedsministeriet eller de i § 1, stk. 3, nævnte parter særlige redegørelser m.v. om konkrete eller generelle forhold og udleverer materiale, som Indenrigs- og Sundhedsministeriet anser for nødvendigt for varetagelsen af tilsynsopgaven, jf. § 25.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Den daglige ledelse af Digital Sundhed Danmark forestås af en administrerende direktør ansat af bestyrelsen og en direktion ansat af bestyrelsen efter indstilling fra den administrerende direktør. Stk. 2. Den daglige ledelse udføres under ansvar over for bestyrelsen. Direktionen skal følge de retningslinjer og anvisninger, som bestyrelsen har givet. Stk. 3. Den daglige ledelse omfatter ikke dispositioner, der efter Digital Sundhed Danmarks forhold er af usædvanlig art eller stor betydning. Sådanne dispositioner kan direktionen kun foretage efter bemyndigelse fra bestyrelsen, medmindre bestyrelsens beslutning ikke kan afventes uden væsentlig ulempe for Digital Sundhed Danmarks virksomhed. Bestyrelsen skal i så fald underrettes hurtigst muligt. Stk. 4. Direktøren er ansvarlig for at sikre, at opgaveudførelsen i Digital Sundhed Danmark finder sted på et forsvarligt grundlag, og skal sikre, at bestyrelsen til enhver tid har tilstrækkelig indsigt til at foretage vurdering heraf.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Digital Sundhed Danmark finansieres af de i § 1, stk. 3, nævnte parter i fællesskab. Stk. 2. Indenrigs- og sundhedsministeren kan efter samlet indstilling fra de i § 1, stk. 3, nævnte parter fastsætte nærmere regler om finansieringen efter stk. 1.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Digital Sundhed Danmark kan mod anvisning af finansiering udføre opgaver, der rekvireres af andre end stat, regioner og kommuner og godkendes af indenrigs- og sundhedsministeren eller ældreministeren på baggrund af en samlet indstilling fra de i § 1, stk. 3, nævnte parter i medfør af §§ 10 og 11.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Digital Sundhed Danmark kan inden for institutionens formål og opgaver opkræve indtægter for salg på markedsvilkår og modtage tilskudsfinansiering fra fonde el.lign. Stk. 2. Indenrigs- og sundhedsministeren kan fastsætte nærmere regler om de i stk. 1 nævnte forhold.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. For hvert regnskabsår godkender bestyrelsen for Digital Sundhed Danmark et revideret årsregnskab bestående af balance, resultatopgørelse og noter. Der udarbejdes endvidere en ledelsesberetning. Regnskabsåret følger kalenderåret. Stk. 2. Det godkendte reviderede årsregnskab og udskrift af revisionsprotokollen vedrørende årsregnskabets revision sendes til Indenrigs- og Sundhedsministeriet og de i § 1, stk. 3, nævnte parter snarest muligt efter bestyrelsens godkendelse af årsregnskabet, dog senest 6 måneder efter regnskabsårets udløb. Stk. 3. Digital Sundhed Danmark offentliggør det godkendte reviderede årsregnskab.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Årsregnskabet revideres af en statsautoriseret revisor og af rigsrevisor, jf. § 2, stk. 2, i lov om revisionen af statens regnskaber m.m. Stk. 2. Digital Sundhed Danmarks bestyrelse udpeger den statsautoriserede revisor, jf. stk. 1. Stk. 3. De i § 1, stk. 3, nævnte parter kan i særlige tilfælde pålægge bestyrelsen at udskifte den statsautoriserede revisor, som skal være med til at revidere årsregnskabet, jf. stk. 1.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Indenrigs- og sundhedsministeren kan fastsætte nærmere regler for budgetter og regnskaber i Digital Sundhed Danmark.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Indenrigs- og Sundhedsministeriet fører tilsyn med, at bestyrelsen for Digital Sundhed Danmark udfører sit hverv i overensstemmelse med lovgivningen, på baggrund af følgende: 1) En beretning, som bestyrelsen for Digital Sundhed Danmark årligt udarbejder, jf. § 17, stk. 1. 2) Et godkendt og revideret årsregnskab vedlagt revisionsprotokoller, jf. § 22, stk. 2. 3) De særlige redegørelser, som bestyrelsen for Digital Sundhed Danmark udarbejder efter § 17, stk. 2. Stk. 2. Indenrigs- og Sundhedsministeriet orienterer de i § 1, stk. 3, nævnte parter om det udførte tilsyn efter stk. 1.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Digital Sundhed Danmarks afgørelser kan indbringes for Indenrigs- og Sundhedsministeriet. Indenrigs- og Sundhedsministeriet kan kun efterprøve retlige spørgsmål. Stk. 2. Indenrigs- og sundhedsministeren kan fastsætte nærmere regler om de i stk. 1 nævnte forhold.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Nationalt Center for Sundhedsinnovation etableres som et selvstændigt center i Digital Sundhed Danmark. Centeret forankres under bestyrelsen i Digital Sundhed Danmark. Stk. 2. Nationalt Center for Sundhedsinnovation har til formål at styrke udvikling og udbredelse af innovative sundhedsløsninger på tværs af sundhedsvæsenet. Stk. 3. Indenrigs- og sundhedsministeren kan fastsætte nærmere regler om Nationalt Center for Sundhedsinnovati‍ons organisation, virke og opgaver m.v. efter en samlet indstilling fra de i § 1, stk. 3, nævnte parter.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Nationalt Center for Sundhedsinnovation har selvstændig økonomi.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Afgiver en myndighed eller en virksomhed i henhold til lovgivningen en opgave til Digital Sundhed Danmark, overtager Digital Sundhed Danmark de aktiver, passiver, rettigheder, pligter og ansatte, der er knyttet til varetagelsen af den overførte opgave. Stk. 2. Indenrigs- og sundhedsministeren fastsætter regler om tidspunktet for overførslen efter stk. 1. Stk. 3. Indenrigs- og sundhedsministeren kan fastsætte nærmere regler om overførslen efter stk. 1, herunder om kompensation og værdiansættelsen af aktiver og passiver m.v. Indenrigs- og sundhedsministeren kan i forbindelse med overførslen efter stk. 1 fastsætte forskellige regler for forskellige aktiver, passiver, rettigheder, pligter og ansatte. Stk. 4. Indenrigs- og sundhedsministeren kan fastsætte regler om beregning og overførsel af nettoformuen, nettoformuens størrelse og betaling og fordeling af nettoformuen mellem myndighederne, virksomheden og Digital Sundhed Danmark.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. De pligter og rettigheder, der følger af lov om lønmodtageres retsstilling ved virksomhedsoverdragelse, finder tilsvarende anvendelse for personale, der er ansat i henhold til 1) kollektiv overenskomst og aftale, 2) bestemmelser om løn- og arbejdsforhold, der er fastsat eller godkendt af en offentlig myndighed, og 3) individuel aftale om løn- og arbejdsforhold.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:31",
      "chapter": "11",
      "section": "31",
      "content": "§ 31. Tjenestemænd, der overføres efter § 29, overgår til ansættelse under den nye ansættelsesmyndighed på vilkår, der svarer til de hidtidige vilkår.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:32",
      "chapter": "11",
      "section": "32",
      "content": "§ 32. Indenrigs- og sundhedsministeren kan fastsætte regler om udbetaling, beregning og administration af pension vedrørende tjenestemænd, der overføres efter § 29 fra en myndighed til Digital Sundhed Danmark.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "12:33",
      "chapter": "12",
      "section": "33",
      "content": "§ 33. Indenrigs- og sundhedsministeren kan fastsætte nærmere regler om fremgangsmåden for overførslen af aktiver, passiver, rettigheder, pligter og ansatte efter §§ 29-32. Stk. 2. Indenrigs- og sundhedsministeren kan fastsætte nærmere regler om, at bestemte aktiver, passiver, rettigheder, pligter og grupper af ansatte ikke er omfattet af §§ 29-32. Stk. 3. Indenrigs- og sundhedsministeren kan ved fastsættelsen af regler efter stk. 1 og 2 fravige reglerne i §§ 29-32 og regler udstedt i medfør heraf.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "13:34",
      "chapter": "13",
      "section": "34",
      "content": "§ 34. Som led i overgangen til Digital Sundhed Danmark etableres der den 1. januar 2026 Det Forberedende Digital Sundhed Danmark, som har til opgave at koordinere og effektuere overførslen af opgaver, aktiver, passiver, rettigheder, pligter og ansatte fra MedCom, sundhed.dk, Sundhedsdatastyrelsen og en eller flere regioner til Digital Sundhed Danmark, når denne endeligt etableres. Stk. 2. Det Forberedende Digital Sundhed Danmarks funktionsperiode ophører med den endelige etablering af Digital Sundhed Danmark. Stk. 3. Indenrigs- og sundhedsministeren fastsætter regler om tidspunktet for etableringen af Digital Sundhed Danmark.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "13:35",
      "chapter": "13",
      "section": "35",
      "content": "§ 35. Indenrigs- og sundhedsministeren udpeger en samlet ledelse for Det Forberedende Digital Sundhed Danmark, som kan træffe beslutninger på vegne af Det Forberedende Digital Sundhed Danmark. Stk. 2. Den samlede ledelse for Det Forberedende Digital Sundhed Danmark kan, i det omfang det er nødvendigt for etablering af og overførslen af opgaver til Digital Sundhed Danmark, træffe beslutninger på vegne af MedCom, sundhed.dk, Sundhedsdatastyrelsen og de regioner, som overfører opgaver til Digital Sundhed Danmark. Stk. 3. Direktøren for Sundhedsdatastyrelsen konstitueres som direktør for Det Forberedende Digital Sundhed Danmark i funktionsperioden. Stk. 4. Indenrigs- og sundhedsministeren udpeger Det Forberedende Digital Sundhed Danmarks øvrige ledelse efter indstilling fra de i § 1, stk. 3, nævnte parter med mindst 1 repræsentant for MedCom, 1 repræsentant for sundhed.dk og 1 repræsentant for Sundhedsdatastyrelsen og 1 samlet repræsentant for de regioner, som overfører opgaver til Digital Sundhed Danmark.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "14:36",
      "chapter": "14",
      "section": "36",
      "content": "§ 36. Loven træder i kraft den 1. januar 2026.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "15:37",
      "chapter": "15",
      "section": "37",
      "content": "§ 37. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2025-12-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
