{
  "id": "2025:1031",
  "type": "statute",
  "title": "Bekendtgørelse af regionsloven",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2025-07-10",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1031/xml",
  "description": "Retsinformation source. DocumentId=DI001537; AccessionNumber=A20250103129; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. 2) Ophævelsen af § 1 træder i kraft den 1. januar 2027, jf. § 24, stk. 5, i lov nr. 719 af 20. juni 2025. (Ophævet)"
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Loven gælder for regionerne. Loven finder anvendelse på alle forhold i den regionale styrelse, medmindre andet særligt er hjemlet i lovgivningen. 3) Bestemmelsen i § 2, 1. pkt., træder i kraft den 1. januar 2027, jf. § 24, stk. 5, i lov nr. 719 af 20. juni 2025."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Regionernes anliggender styres af regionsråd, der vælges efter reglerne om afholdelse af valg til regionsråd i lov om kommunale og regionale valg. Stk. 2. Formanden for regionsrådet benævnes regionsrådsformand. Stk. 3. De nærmere regler om regionernes styrelse fastsættes i en styrelsesvedtægt, der vedtages af regionsrådet. Forslag til styrelsesvedtægt samt til ændringer i vedtægten skal undergives to behandlinger i regionsrådet med mindst 6 dages mellemrum. Stk. 4. Regionsrådene skal underrette Ankestyrelsen om vedtagne styrelsesvedtægter og vedtægtsændringer. Styrelsesvedtægten skal være tilgængelig for regionens beboere. Stk. 5. Regionsrådet vedtager selv sin forretningsorden."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ændring af regionens navn kan kun ske med indenrigs- og sundhedsministerens samtykke."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Regionsrådet kan ikke varetage andre opgaver end de opgaver, der følger af lovgivningen."
    },
    {
      "provision_ref": "2:6og7",
      "chapter": "2",
      "section": "6og7",
      "content": "§§ 6 og 7. 4) Ophævelsen af §§ 6 og 7 træder i kraft den 1. januar 2026, jf. § 24, stk. 2, i lov nr. 719 af 20. juni 2025. (Ophævet)"
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. 5) Bestemmelsen i § 8 træder i kraft den 1. januar 2027, jf. § 24, stk. 5, i lov nr. 719 af 20. juni 2025. Regionsrådenes medlemstal fastsættes som følger: 1) 47 medlemmer i regionsrådet for Region Østdanmark. 2) 31 medlemmer i regionsrådet for Region Midtjylland. 3) 31 medlemmer i regionsrådet for Region Syddanmark. 4) 25 medlemmer i regionsrådet for Region Nordjylland."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Det nyvalgte regionsråd afholder sit konstituerende møde i tidsrummet 1.-15. december i det år, hvori valget afholdes, dog tidligst efter, at det tidligere regionsråd har truffet afgørelse vedrørende eventuelle valgklager og anmodninger om fritagelse for at modtage valg. Indkaldelse til mødet foretages af det medlem, der længst har været medlem af regionsrådet, eller, hvis flere har været medlemmer lige længe, af det ældste af disse. Stk. 2. På det konstituerende møde vælger regionsrådet sin formand blandt sine medlemmer. Valget ledes af det medlem, der har indkaldt til mødet. Valget foretages efter reglerne i § 24, stk. 1, i lov om kommunernes styrelse. Stk. 3. Ingen, der er ansat i regionen, kan være formand for regionsrådet. Endvidere kan regionsrådets formand ikke samtidig være formand for en kommunalbestyrelse, medlem af magistraten, jf. § 64 i lov om kommunernes styrelse, eller formand for et stående udvalg i en kommune, der styres efter reglerne i § 64 a i lov om kommunernes styrelse. Regionsrådets formand har krav på fritagelse, dersom vedkommende vælges til et af de i 2. pkt. nævnte hverv. Stk. 4. Så snart valget af formand har fundet sted, vælger regionsrådet blandt sine medlemmer en første og en anden næstformand til i den nævnte rækkefølge at fungere i formandens forfald. Valget ledes af den nyvalgte formand eller i dennes forfald af det medlem, der har ledet formandsvalget, og foretages under et som forholdstalsvalg, jf. § 24, stk. 3, i lov om kommunernes styrelse. Stk. 5. Valgene af formand og næstformænd har virkning for regionsrådets funktionsperiode."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Regionsrådet træffer beslutning om, hvornår og hvor ordinære møder skal afholdes. Mødeplanen offentliggøres i begyndelsen af hvert regnskabsår. Ordinært møde afholdes regelmæssigt. Tid og sted for mødet offentliggøres. Stk. 2. Lov om kommunernes styrelse § 8, stk. 2-7, om indkaldelse til og afholdelse af kommunalbestyrelsens møder m.v. og § 8 a om elektronisk formidling af materiale finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. 6) Bestemmelsen i § 11 træder i kraft den 1. juli 2025, men finder ikke anvendelse for Region Hovedstaden og Region Sjælland og finder før den 1. januar 2027 ikke anvendelse for Region Nordjylland, Region Midtjylland og Region Syddanmark, medmindre det følger af overgangsloven, jf. lov nr. 699 af 20. juni 2025, eller regler udstedt i medfør heraf, jf. § 25, stk. 1 og 2, i lov nr. 719 af 20. juni 2025. Regionsrådet yder følgende vederlæggelse: 1) Til regionsrådets medlemmer bortset fra formanden for regionsrådet: a) Fast vederlag efter § 16, stk. 1, i lov om kommunernes styrelse. b) Tillægsvederlag efter § 16, stk. 4, i lov om kommunernes styrelse. c) Erstatning for dokumenteret tabt arbejdsfortjeneste efter § 16, stk. 5-7, i lov om kommunernes styrelse, jf. dog stk. 4, nr. 1, litra a, i denne paragraf. d) Godtgørelse efter § 16, stk. 11, i lov om kommunernes styrelse. 2) Til regionsrådets medlemmer for deltagelse i regionsrådets konstituerende møde: a) Diæter og erstatning for dokumenteret tabt arbejdsfortjeneste efter § 16, stk. 3, jf. § 16 a, stk. 2-4, i lov om kommunernes styrelse. b) Godtgørelse efter § 16, stk. 3, jf. § 16 a, stk. 8, i lov om kommunernes styrelse. 3) Til stedfortrædere, der indkaldes til at deltage i enkelte møder i regionsrådet: a) Diæter og erstatning for dokumenteret tabt arbejdsfortjeneste efter § 16, stk. 9, jf. § 16 a, stk. 2-4, i lov om kommunernes styrelse. b) Godtgørelse efter § 16, stk. 9, jf. § 16 a, stk. 8, i lov om kommunernes styrelse. 4) Til kommunalt udpegede medlemmer af sundhedsrådene: a) Godtgørelse efter § 16, stk. 11, i lov om kommunernes styrelse. b) Godtgørelse og bistand efter § 8 a og § 16, stk. 12, i lov om kommunernes styrelse, i det omfang regionalt udpegede medlemmer af sundhedsrådet modtager samme godtgørelse eller bistand. 5) Til personer, der ikke er medlemmer af regionsrådet eller sundhedsrådene: Godtgørelse efter § 16 a, stk. 7 og 8, i lov om kommunernes styrelse. 6) Til formanden for regionsrådet: a) Vederlag efter § 34, stk. 1, i lov om kommunernes styrelse. b) Eftervederlag og pension efter § 34, stk. 1, i lov om kommunernes styrelse. c) Godtgørelse efter § 16, stk. 11, litra a og b, i lov om kommunernes styrelse. 7) Til første og anden næstformand og fungerende næstformand for regionsrådet: Vederlag efter § 34, stk. 2, jf. dog stk. 6, i lov om kommunernes styrelse. 8) Til en fungerende formand for regionsrådet: Vederlag efter § 34, stk. 3, jf. dog stk. 5 og 6, i lov om kommunernes styrelse. Stk. 2. Regionsrådet yder vederlag til sundhedsrådenes formænd, fungerende formænd, næstformænd, fungerende næstformænd og øvrige medlemmer, herunder de medlemmer af sundhedsrådene, som kommunalbestyrelserne har udpeget. Borgmestre, magistratsmedlemmer og formænd for stående udvalg i en kommune, der styres efter reglerne i § 64 a i lov om kommunernes styrelse, og fungerende indehavere af disse hverv modtager dog ikke vederlag for de i 1. pkt. nævnte hverv. Stk. 3. Kommunalbestyrelsesmedlemmers deltagelse som observatører i sundhedsrådets møder er omfattet af kommunalbestyrelsesmedlemmernes faste vederlag efter lov om kommunernes styrelse. Stk. 4. Regionsrådet kan beslutte at yde følgende vederlæggelse: 1) Til regionsrådets medlemmer bortset fra formanden for regionsrådet: a) Erstatning for dokumenteret tabt arbejdsfortjeneste efter § 16, stk. 5-7, i lov om kommunernes styrelse for deltagelse i de aktiviteter, der er nævnt i § 16, stk. 1, litra f, i lov om kommunernes styrelse. b) Godtgørelse efter § 16, stk. 12, i lov om kommunernes styrelse. 2) Til formanden for regionsrådet: Godtgørelse efter § 16, stk. 12, i lov om kommunernes styrelse. 3) Til personer, der ikke er medlemmer af regionsrådet eller sundhedsrådene: a) Diæter og erstatning for dokumenteret tabt arbejdsfortjeneste efter § 16 a, stk. 1-5, i lov om kommunernes styrelse. b) Godtgørelse efter § 16 a, stk. 9, i lov om kommunernes styrelse. 4) Til et medlem, der uden for de tilfælde, der er nævnt i stk. 1, nr. 8, varetager opgaver, som påhviler regionsrådets formand: Vederlag efter § 34, stk. 4, jf. dog stk. 5 og 6, i lov om kommunernes styrelse. Stk. 5. Regionsrådet kan beslutte at yde vederlag til forretningsudvalgets næstformand, fungerende næstformand og øvrige medlemmer. Stk. 6. Regionsrådet kan beslutte at yde vederlag til formænd, fungerende formænd, næstformænd og fungerende næstformænd for og øvrige medlemmer af regionsrådets stående udvalg og af regionsrådets særlige udvalg efter regionslovens § 13, stk. 4. Stk. 7. Ethvert medlem er forpligtet til at modtage de ydelser, der er nævnt i stk. 1, nr. 1, litra a-c, nr. 2, litra a, nr. 3, litra a, nr. 6, litra a, og nr. 7 og 8, stk. 2, stk. 4, nr. 1, litra a, nr. 3, litra a, og nr. 4, og stk. 5 og 6. Stk. 8. Indenrigs- og sundhedsministeren fastsætter nærmere regler om vederlæggelsen af regionale hverv, herunder stedfortrædere for medlemmer af regionsråd og udvalg og de hverv i øvrigt, der er nævnt i stk. 1-6. Indenrigs- og sundhedsministeren kan ved fastsættelsen af regler efter 1. pkt. fravige stk. 1-7. Stk. 9. Indenrigs- og sundhedsministeren kan fastsætte regler om et maksimumsbeløb for de godtgørelser, der er nævnt i stk. 1, nr. 1, litra d, jf. § 16, stk. 11, litra d, i lov om kommunernes styrelse, stk. 1, nr. 2, litra b, stk. 1, nr. 3, litra b, stk. 1, nr. 4, litra a, jf. § 16, stk. 11, litra d, i lov om kommunernes styrelse, og stk. 1, nr. 5, jf. § 16 a, stk. 8, i lov om kommunernes styrelse."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Lov om kommunernes styrelse § 7 om valget af kommunalbestyrelsens formand og næstformand, § 8 b om behandling af oplysninger som led i varetagelsen af et kommunalbestyrelsesmedlems hverv, §§ 9, 9 a og 10-15 om kommunalbestyrelsens møder m.v. samt § 16 b, stk. 1-3, og §§ 16 c-16 e om kommunalbestyrelsesmedlemmers ret til fravær fra arbejde, forbud mod afskedigelse m.v. og offentliggørelse af vederlag finder tilsvarende anvendelse for regionsrådet og dets medlemmer. Stk. 2. En lønmodtager, der er statsborger i Den Europæiske Union, i en stat, der er omfattet af Det Europæiske Økonomiske Samarbejdsområde, eller i Schweiz, og som varetager et regionalpolitisk hverv i et af de pågældende lande, har ret til fravær fra arbejdet i Danmark af hensyn til varetagelsen af det regionalpolitiske hverv i det omfang, som er fastsat i stk. 1, jf. § 16 b, stk. 1-3, i lov om kommunernes styrelse. 1. pkt. gælder tilsvarende for en lønmodtager, der er statsborger i Det Forenede Kongerige, og som inden den 31. december 2020 udøvede sin ret til fri bevægelighed som arbejdstager i overensstemmelse med EU-retten og stadig udøver denne ret. 1. pkt. gælder desuden tilsvarende for en lønmodtager, der er familiemedlem til en person omfattet af 1. eller 2. pkt., der har krav herpå i medfør af EU-retten. Stk. 3. En lønmodtager, der er omfattet af stk. 2, har ret til den beskyttelse mod afskedigelse, der er nævnt i stk. 1, jf. § 16 c, stk. 1, og § 16 d, stk. 1-3, i lov om kommunernes styrelse. Stk. 4. Indenrigs- og sundhedsministeren kan uden for de tilfælde, der er nævnt i stk. 2, under forudsætning af gensidighed indgå aftale med et andet land, hvorefter lønmodtagere, der varetager regionalpolitiske hverv, kan opnå ret til fravær fra arbejdet i Danmark af hensyn til varetagelsen af det regionalpolitiske hverv i det omfang, som er fastsat i stk. 1, jf. § 16 b, stk. 1-3, i lov om kommunernes styrelse. Stk. 5. Indenrigs- og sundhedsministeren kan uden for de tilfælde, der er nævnt i stk. 3, under forudsætning af gensidighed indgå aftale med et andet land, hvorefter lønmodtagere, der varetager regionalpolitiske hverv, helt eller delvis kan opnå ret til den beskyttelse mod afskedigelse, der er nævnt i stk. 1, jf. § 16 c, stk. 1, og § 16 d, stk. 1-3, i lov om kommunernes styrelse. Stk. 6. Indenrigs- og sundhedsministeren kan fastsætte regler med henblik på opfyldelsen af en aftale, der er indgået i medfør af stk. 4 og 5."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. 7) Bestemmelsen i § 13, stk. 1-3, træder i kraft den 1. juli 2025, men finder ikke anvendelse for Region Hovedstaden og Region Sjælland og finder før den 1. januar 2027 ikke anvendelse for Region Nordjylland, Region Midtjylland og Region Syddanmark, medmindre det følger af overgangsloven, jf. lov nr. 699 af 20. juni 2025, eller regler udstedt i medfør heraf, jf. § 25, stk. 1 og 2, i lov nr. 719 af 20. juni 2025. Til varetagelse af den umiddelbare forvaltning af regionens anliggender nedsætter regionsrådet et forretningsudvalg, et eller flere stående udvalg, jf. dog § 13 a, stk. 5, og et antal sundhedsråd med hvert sit geografisk afgrænsede område, jf. regler fastsat i medfør af § 8, stk. 2, og § 9, stk. 1, i overgangsloven og med de ændringer, der kan besluttes af indenrigs- og sundhedsministeren i henhold til § 4 a, stk. 1, i inddelingsloven. Stk. 2. Regionsrådet vælger medlemmer af de øvrige udvalg, kommissioner, bestyrelser og lign. end de i stk. 1 nævnte, hvori regionsrådet i henhold til andre bestemmelser skal være repræsenteret. Stk. 3. Valg af medlemmer til de i stk. 2 nævnte udvalg m.v. finder sted umiddelbart efter valg af regionsrådets formand og næstformænd. Valgene har virkning for regionsrådets funktionsperiode. Stk. 4. Regionsrådet kan nedsætte de i lov om kommunernes styrelse § 17, stk. 4, nævnte særlige udvalg. Regionsrådet bestemmer de særlige udvalgs sammensætning og fastsætter regler for deres virksomhed. Stk. 5. Medlemmer af regionsrådet er pligtige at modtage valg til udvalg, kommissioner, bestyrelser og lign. samt til at udføre øvrige hverv, som regionsrådet måtte tildele dem. Regionsrådet kan også, medmindre andet særligt er bestemt, overlade hverv til andre af regionens beboere, som er villige dertil. Stk. 6. Regionsrådet drager omsorg for indretningen af regionens administration og fastsætter regler om ansættelse og afskedigelse af regionalt personale."
    },
    {
      "provision_ref": "3:13a",
      "chapter": "3",
      "section": "13a",
      "content": "§ 13 a. 8) Bestemmelsen i § 13 a træder i kraft den 1. juli 2025, men finder ikke anvendelse for Region Hovedstaden og Region Sjælland og finder før den 1. januar 2027 ikke anvendelse for Region Nordjylland, Region Midtjylland og Region Syddanmark, medmindre det følger af overgangsloven, jf. lov nr. 699 af 20. juni 2025, eller regler udstedt i medfør heraf, jf. § 25, stk. 1 og 2, i lov nr. 719 af 20. juni 2025. Forretningsudvalget varetager de opgaver, der efter § 18, stk. 2-4, i lov om kommunernes styrelse er tillagt økonomiudvalget, og den umiddelbare forvaltning af de af regionens anliggender på sundheds-, social- og specialundervisningsområdet, der ikke henhører under sundhedsrådene efter § 14 c, stk. 1, jf. dog § 14 c, stk. 3. Stk. 2. Forretningsudvalgets erklæring skal indhentes om enhver sag, der forelægges regionsrådet til beslutning. Stk. 3. Stående udvalg varetager den umiddelbare forvaltning af de af regionens anliggender, der ikke efter stk. 1 og § 14 c, stk. 1, henhører under forretningsudvalget og sundhedsrådene, jf. dog stk. 4 og 5 og § 36 b. Stk. 4. Regionsrådet kan fastsætte i styrelsesvedtægten, at forretningsudvalget ud over de opgaver, der følger af stk. 1, helt eller delvis skal varetage den umiddelbare forvaltning af de af regionens øvrige anliggender, der ikke henhører under sundhedsrådene, jf. § 14 c, stk. 1. Stk. 5. Har regionsrådet efter stk. 4 fastsat i styrelsesvedtægten, at forretningsudvalget skal varetage den umiddelbare forvaltning af alle de af regionens anliggender, der ikke henhører under sundhedsrådene, kan regionsrådet undlade at nedsætte stående udvalg. Stk. 6. Regionsrådet fastsætter i styrelsesvedtægten i overensstemmelse med stk. 1, 3 og 4 den nærmere afgrænsning af myndighedsområdet for forretningsudvalget og de stående udvalg, jf. dog stk. 5. Stk. 7. Regionsrådet kan i styrelsesvedtægten fastsætte, at sager, som behandles af forretningsudvalget vedrørende de af regionens anliggender på sundheds-, social- og specialundervisningsområdet, der ikke henhører under sundhedsrådene, jf. stk. 1, og som regionsrådet skønner er af betydning for regionsrådets koordination af regionens anliggender, uanset stk. 1 skal forelægges regionsrådet med forretningsudvalgets indstilling, jf. dog § 14 c, stk. 3."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. 9) Bestemmelsen i § 14 træder i kraft den 1. juli 2025, men finder ikke anvendelse for Region Hovedstaden og Region Sjælland og finder før den 1. januar 2027 ikke anvendelse for Region Nordjylland, Region Midtjylland og Region Syddanmark, medmindre det følger af overgangsloven, jf. lov nr. 699 af 20. juni 2025, eller regler udstedt i medfør heraf, jf. § 25, stk. 1 og 2, i lov nr. 719 af 20. juni 2025. Regionsrådets formand er formand for forretningsudvalget. Stk. 2. Regionsrådet vælger umiddelbart efter valg af regionsrådets formand og næstformænd en næstformand for forretningsudvalget blandt regionsrådets medlemmer. Valget sker ved flertalsvalg, jf. § 24, stk. 1, i lov om kommunernes styrelse. Stk. 3. Regionsrådet kan træffe beslutning om at afsætte eller efter anmodning fritage næstformanden for forretningsudvalget for sit hverv. Stk. 4. Afsættes eller fritages næstformanden for forretningsudvalget for sit hverv, vælger regionsrådet en ny næstformand efter stk. 2, 2. pkt. Stk. 5. Er en stedfortræder indtrådt for forretningsudvalgets næstformand i henhold til denne lovs § 12, stk. 1, jf. § 15, stk. 2, i lov om kommunernes styrelse, og forventes forfaldet at have en varighed af mindst 2 måneder, vælger regionsrådet en fungerende næstformand efter stk. 2, 2. pkt."
    },
    {
      "provision_ref": "3:14a",
      "chapter": "3",
      "section": "14a",
      "content": "§ 14 a. 10) Bestemmelserne i §§ 14 a-14 p træder i kraft den 1. juli 2025, men finder ikke anvendelse for Region Hovedstaden og Region Sjælland og finder før den 1. januar 2027 ikke anvendelse for Region Nordjylland, Region Midtjylland og Region Syddanmark, medmindre det følger af overgangsloven, jf. lov nr. 699 af 20. juni 2025, eller regler udstedt i medfør heraf, jf. § 25, stk. 1 og 2, i lov nr. 719 af 20. juni 2025. Medlemmer af forretningsudvalget vælges umiddelbart efter valg af regionsrådets formand og næstformænd og forretningsudvalgets næstformand blandt regionsrådets medlemmer. Valget har virkning for regionsrådets funktionsperiode. Stk. 2. Regionsrådet fastsætter forretningsudvalgets medlemstal i styrelsesvedtægten, således at medlemstallet er ulige, og således at 1) forretningsudvalget i Region Midtjylland har mindst 9 og højst 15 medlemmer, 2) forretningsudvalget i Region Nordjylland har mindst 7 og højst 11 medlemmer, 3) forretningsudvalget i Region Syddanmark har mindst 9 og højst 15 medlemmer og 4) forretningsudvalget i Region Østdanmark har mindst 13 og højst 19 medlemmer. Stk. 3. Ved valg af medlemmer til forretningsudvalget regnes næstformandens plads i forretningsudvalget som en af de pladser, der kan tilkomme den gruppe inden for regionsrådet, som vedkommende ved det pågældende valg har anmeldt at tilhøre."
    },
    {
      "provision_ref": "3:14b",
      "chapter": "3",
      "section": "14b",
      "content": "§ 14 b. 11) Se note 10. Medlemmer af et stående udvalg vælges umiddelbart efter valg af regionsrådets formand og næstformænd blandt regionsrådets medlemmer. Valget har virkning for regionsrådets funktionsperiode. Stk. 2. Regionsrådet fastsætter de stående udvalgs medlemstal i styrelsesvedtægten. Udvalgenes medlemstal skal være ulige og kan ikke overstige halvdelen af regionsrådets medlemstal. Stk. 3. Har en gruppe inden for regionsrådet ikke ved forholdstalsvalg i henhold til denne lovs § 15, stk. 3, jf. § 24, stk. 3, i lov om kommunernes styrelse, fået så mange pladser i de stående udvalg, som den ville have fået ved en fordeling under ét af samtlige pladser i disse udvalg, finder § 27 i lov om kommunernes styrelse tilsvarende anvendelse. Stk. 4. De stående udvalg vælger selv deres formand. Ethvert medlem af udvalget er forpligtet til at modtage valg til formand."
    },
    {
      "provision_ref": "3:14c",
      "chapter": "3",
      "section": "14c",
      "content": "§ 14 c. 12) Se note 10. Hvert sundhedsråd varetager den umiddelbare forvaltning af de af regionens anliggender inden for sundhedsområdet, der henhører under sundhedsrådets geografisk afgrænsede område. Hvert sundhedsråd varetager endvidere den umiddelbare forvaltning af de af regionens anliggender inden for socialområdet og de af regionens specialundervisningstilbud, der henhører under sundhedsrådets geografisk afgrænsede område. Stk. 2. Har en driftsenhed, der henhører under et sundhedsråd, underliggende enheder, der geografisk er placeret på tværs af flere sundhedsråd, fastsætter regionsrådet i styrelsesvedtægten, hvilket sundhedsråd inden for regionen der skal varetage den umiddelbare forvaltning af de enkelte underliggende enheder. Stk. 3. Regionsrådet kan fastsætte i styrelsesvedtægten, at den umiddelbare forvaltning af de af regionens anliggender på sundheds-, social- og specialundervisningsområdet, der i henhold til § 13 a, stk. 1, henhører under forretningsudvalget, delvis skal henhøre under et eller flere sundhedsråd i regionen. Stk. 4. Regionsrådet fastsætter i styrelsesvedtægten i overensstemmelse med stk. 1-3 den nærmere afgrænsning af sundhedsrådenes myndighedsområde."
    },
    {
      "provision_ref": "3:14d",
      "chapter": "3",
      "section": "14d",
      "content": "§ 14 d. 13) Se note 10. Sundhedsrådene består af regionale medlemmer, der er valgt af regionsrådet i den region, som sundhedsrådet henhører under, og kommunale medlemmer, der repræsenterer kommunalbestyrelsen i de kommuner, der henhører under sundhedsrådet. Stk. 2. I kommuner med under 80.000 indbyggere er kommunalbestyrelsen repræsenteret med 1 kommunalt medlem i det sundhedsråd, som kommunen henhører under. I kommuner med mindst 80.000 indbyggere, men under 300.000 indbyggere, er kommunalbestyrelsen repræsenteret med 2 kommunale medlemmer i det sundhedsråd, som kommunen henhører under. I kommuner med mindst 300.000 indbyggere er kommunalbestyrelsen repræsenteret med 3 kommunale medlemmer i det sundhedsråd, som kommunen henhører under. Stk. 3. Ved opgørelsen af kommunens indbyggertal efter stk. 2 og §§ 14 h-14 j anvendes indbyggertallet pr. 1. april i det år, hvor der afholdes valg til kommunalbestyrelsen, som opgjort af Danmarks Statistik. Stk. 4. Regionsrådet vælger de regionale medlemmer af sundhedsråd i regionen blandt regionsrådets medlemmer. Antallet af regionale medlemmer i det enkelte sundhedsråd fastsættes i styrelsesvedtægten, således at de regionale medlemmer til enhver tid udgør 1 medlem mere end antallet af kommunale medlemmer i sundhedsrådet."
    },
    {
      "provision_ref": "3:14e",
      "chapter": "3",
      "section": "14e",
      "content": "§ 14 e. 14) Se note 10. Regionsrådet vælger umiddelbart efter valg af regionsrådets formand og næstformænd en formand og en næstformand for hvert sundhedsråd i regionen blandt regionsrådets medlemmer. Valgene sker ved flertalsvalg, jf. 24, stk. 1, i lov om kommunernes styrelse. Stk. 2. Formanden for regionsrådet kan ikke samtidig være formand for et sundhedsråd. Stk. 3. Et regionsrådsmedlem kan ikke samtidig være formand for flere sundhedsråd. Stk. 4. § 9, stk. 3, 2. pkt., finder tilsvarende anvendelse for en formand for et sundhedsråd. Stk. 5. En formand for et sundhedsråd kan ikke samtidig være formand for et stående udvalg nedsat af kommunalbestyrelsen i henhold til § 17, stk. 1, i lov om kommunernes styrelse i en kommune, der henhører under sundhedsrådet. Stk. 6. Sundhedsrådets formand har krav på fritagelse fra hvervet som formand for sundhedsrådet, hvis vedkommende vælges til et af de i stk. 4 og 5 nævnte hverv. Stk. 7. Regionsrådet kan træffe beslutning om at afsætte eller efter anmodning fritage en formand eller næstformand for et sundhedsråd for sit hverv. Stk. 8. Afsættes eller fritages en formand eller næstformand for et sundhedsråd for sit hverv, foretages et nyt valg af formand eller næstformand for sundhedsrådet efter stk. 1, 2. pkt."
    },
    {
      "provision_ref": "3:14f",
      "chapter": "3",
      "section": "14f",
      "content": "§ 14 f. 15) Se note 10. Er en stedfortræder indtrådt for formanden eller næstformanden for et sundhedsråd i henhold til denne lovs § 12, stk. 1, jf. § 15, stk. 2, i lov om kommunernes styrelse, og forventes forfaldet at have en varighed af mindst 2 måneder, vælger regionsrådet en fungerende formand eller næstformand. Valget sker ved flertalsvalg, jf. § 24, stk. 1, i lov om kommunernes styrelse."
    },
    {
      "provision_ref": "3:14g",
      "chapter": "3",
      "section": "14g",
      "content": "§ 14 g. 16) Se note 10. Valg af regionale medlemmer til sundhedsråd i regionen finder sted umiddelbart efter valg af regionsrådets formand og næstformænd og valg af formænd og næstformænd for sundhedsrådene. Valgene har virkning for hele regionsrådets funktionsperiode. Stk. 2. Et kommunalt medlem af et sundhedsråd kan ikke samtidig vælges af regionsrådet som regionalt medlem af samme sundhedsråd. Stk. 3. Ved valg af regionale medlemmer til sundhedsrådet regnes formandens og næstformandens plads i sundhedsrådet som en af de pladser, der kan tilkomme den gruppe inden for regionsrådet, som vedkommende ved det pågældende valg har anmeldt at tilhøre. Stk. 4. Har en gruppe inden for regionsrådet ikke ved forholdstalsvalg i henhold til denne lovs § 15, stk. 3, jf. § 24, stk. 3, i lov om kommunernes styrelse, fået så mange pladser i sundhedsrådene, som den ville have fået ved en fordeling under ét af samtlige pladser i sundhedsrådene, finder § 27 i lov om kommunernes styrelse tilsvarende anvendelse."
    },
    {
      "provision_ref": "3:14h",
      "chapter": "3",
      "section": "14h",
      "content": "§ 14 h. 17) Se note 10. I kommuner med under 80.000 indbyggere fastsætter kommunalbestyrelsen i styrelsesvedtægten, om det kommunale medlem, der skal repræsentere kommunalbestyrelsen i sundhedsrådet, er kommunalbestyrelsens formand eller formanden for et stående udvalg nedsat i henhold til § 17, stk. 1, i lov om kommunernes styrelse, jf. dog stk. 5 og 8. Stk. 2. Fastsætter kommunalbestyrelsen efter stk. 1, at det kommunale medlem er formanden for et stående udvalg, skal det kommunale medlem være formanden for det stående udvalg, der varetager den umiddelbare forvaltning af hovedparten af kommunens anliggender inden for sundheds-, omsorgs- og socialpsykiatriområdet. Stk. 3. Kommunalbestyrelsen fastsætter i styrelsesvedtægten, hvilket stående udvalg efter stk. 2 hvis formand skal repræsentere kommunalbestyrelsen i sundhedsrådet. Stk. 4. Stk. 1-3 finder tilsvarende anvendelse for kommuner med under 80.000 indbyggere, der styres efter reglerne i §§ 64 a og 64 b i lov om kommunernes styrelse. Stk. 5. I kommuner med under 80.000 indbyggere, der styres efter reglerne i § 64 i lov om kommunernes styrelse, fastsætter kommunalbestyrelsen i styrelsesvedtægten, om det kommunale medlem, der skal repræsentere kommunalbestyrelsen i sundhedsrådet, er kommunalbestyrelsens formand eller et andet magistratsmedlem. Stk. 6. Fastsætter kommunalbestyrelsen efter stk. 5, at det kommunale medlem er et magistratsmedlem, der ikke er formanden for kommunalbestyrelsen, skal det kommunale medlem være det magistratsmedlem, der varetager den umiddelbare forvaltning af hovedparten af kommunens anliggender inden for sundheds-, omsorgs- og socialpsykiatriområdet. Stk. 7. Kommunalbestyrelsen fastsætter i styrelsesvedtægten, hvilken magistratsafdeling efter stk. 6 hvis magistratsmedlem skal repræsentere kommunalbestyrelsen i sundhedsrådet. Stk. 8. I kommuner med under 80.000 indbyggere, der styres efter reglerne i § 65 a i lov om kommunernes styrelse, er det kommunale medlem, der skal repræsentere kommunalbestyrelsen i sundhedsrådet, kommunalbestyrelsens formand."
    },
    {
      "provision_ref": "3:14i",
      "chapter": "3",
      "section": "14i",
      "content": "§ 14 i. 18) Se note 10. I kommuner med mindst 80.000 indbyggere, men under 300.000 indbyggere, fastsætter kommunalbestyrelsen i styrelsesvedtægten, om de 2 kommunale medlemmer, der skal repræsentere kommunalbestyrelsen i sundhedsrådet, er kommunalbestyrelsens formand og formanden for et stående udvalg nedsat i henhold til § 17, stk. 1, i lov om kommunernes styrelse eller formændene for to stående udvalg nedsat i henhold til § 17, stk. 1, i lov om kommunernes styrelse, jf. dog stk. 6 og 10. Stk. 2. Fastsætter kommunalbestyrelsen efter stk. 1, at det ene kommunale medlem er formanden for et stående udvalg, skal medlemmet være formanden for det stående udvalg, der varetager den umiddelbare forvaltning af hovedparten af kommunens anliggender inden for sundheds-, omsorgs- og socialpsykiatriområdet. Stk. 3. Fastsætter kommunalbestyrelsen efter stk. 1, at de 2 kommunale medlemmer er formændene for to stående udvalg, skal det være formændene for stående udvalg, der helt eller delvis varetager den umiddelbare forvaltning af kommunens anliggender inden for sundheds-, omsorgs- og socialpsykiatriområdet eller inden for et myndighedsområde, der er sammenligneligt hermed. Stk. 4. Kommunalbestyrelsen fastsætter i styrelsesvedtægten, hvilket eller hvilke stående udvalg efter stk. 2 og 3 hvis formand skal repræsentere kommunalbestyrelsen i sundhedsrådet. Stk. 5. Stk. 1-4 finder tilsvarende anvendelse for kommuner med mindst 80.000 indbyggere, men under 300.000 indbyggere, der styres efter reglerne i §§ 64 a og 64 b i lov om kommunernes styrelse. Stk. 6. I kommuner med mindst 80.000 indbyggere, men under 300.000 indbyggere, der styres efter reglerne i § 64 i lov om kommunernes styrelse, fastsætter kommunalbestyrelsen i styrelsesvedtægten, om de kommunale medlemmer, der skal repræsentere kommunalbestyrelsen i sundhedsrådet, er kommunalbestyrelsens formand og 1 andet magistratsmedlem eller 2 magistratsmedlemmer, der ikke er formanden for kommunalbestyrelsen. Stk. 7. Fastsætter kommunalbestyrelsen efter stk. 6, at det ene kommunale medlem er kommunalbestyrelsens formand, skal det andet kommunale medlem være det magistratsmedlem, der varetager den umiddelbare forvaltning af hovedparten af kommunens anliggender inden for sundheds-, omsorgs- og socialpsykiatriområdet. Stk. 8. Fastsætter kommunalbestyrelsen efter stk. 6, at de 2 kommunale medlemmer er magistratsmedlemmer, der ikke er formanden for kommunalbestyrelsen, skal de kommunale medlemmer være magistratsmedlemmer, der helt eller delvis varetager den umiddelbare forvaltning af kommunens anliggender inden for sundheds-, omsorgs- og socialpsykiatriområdet eller inden for et myndighedsområde, der er sammenligneligt hermed. Stk. 9. Kommunalbestyrelsen fastsætter i styrelsesvedtægten, hvilken eller hvilke magistratsafdelinger efter stk. 7 og 8 hvis magistratsmedlem skal repræsentere kommunalbestyrelsen i sundhedsrådet. Stk. 10. I kommuner med mindst 80.000 indbyggere, men under 300.000 indbyggere, der styres efter reglerne i § 65 a i lov om kommunernes styrelse, er de kommunale medlemmer, der skal repræsentere kommunalbestyrelsen i sundhedsrådet, kommunalbestyrelsens formand og et kommunalbestyrelsesmedlem valgt af kommunalbestyrelsen ved et flertalsvalg, jf. § 24, stk. 1, i lov om kommunernes styrelse."
    },
    {
      "provision_ref": "3:14j",
      "chapter": "3",
      "section": "14j",
      "content": "§ 14 j. 19) Se note 10. I kommuner med mindst 300.000 indbyggere fastsætter kommunalbestyrelsen i styrelsesvedtægten, om de 3 kommunale medlemmer, der skal repræsentere kommunalbestyrelsen i sundhedsrådet, er kommunalbestyrelsens formand og formændene for to stående udvalg nedsat i henhold til § 17, stk. 1, i lov om kommunernes styrelse eller formændene for tre stående udvalg nedsat i henhold til § 17, stk. 1, i lov om kommunernes styrelse, jf. dog stk. 5 og 10. Stk. 2. De kommunale medlemmer, der efter stk. 1 er formænd for stående udvalg, skal være formændene for stående udvalg, der helt eller delvis varetager den umiddelbare forvaltning af kommunens anliggender inden for sundheds-, omsorgs- og socialpsykiatriområdet eller inden for et myndighedsområde, der er sammenligneligt hermed. Stk. 3. Kommunalbestyrelsen fastsætter i styrelsesvedtægten, hvilke stående udvalg efter stk. 2 hvis formand skal repræsentere kommunalbestyrelsen i sundhedsrådet. Stk. 4. Stk. 1-3 finder tilsvarende anvendelse for kommuner med mindst 300.000 indbyggere, der styres efter reglerne i §§ 64 a og 64 b i lov om kommunernes styrelse. Stk. 5. I kommuner med mindst 300.000 indbyggere, der styres efter reglerne i § 64 i lov om kommunernes styrelse, fastsætter kommunalbestyrelsen i styrelsesvedtægten, om de 3 kommunale medlemmer, der skal repræsentere kommunalbestyrelsen i sundhedsrådet, er 1) kommunalbestyrelsens formand og 2 andre magistratsmedlemmer, 2) 3 magistratsmedlemmer, der ikke er formanden for kommunalbestyrelsen, 3) kommunalbestyrelsens formand, et andet magistratsmedlem og en formand for et fast udvalg eller 4) 2 magistratsmedlemmer, der ikke er formanden for kommunalbestyrelsen, og en formand for et fast udvalg. Stk. 6. Fastsætter kommunalbestyrelsen efter stk. 5, nr. 1 eller 2, at de 3 kommunale medlemmer af sundhedsrådet er 3 magistratsmedlemmer, skal de kommunale medlemmer, der ikke er formanden for kommunalbestyrelsen, være magistratsmedlemmer, der helt eller delvis varetager den umiddelbare forvaltning af kommunens anliggender inden for sundheds-, omsorgs- og socialpsykiatriområdet eller inden for et myndighedsområde, der er sammenligneligt hermed. Stk. 7. Fastsætter kommunalbestyrelsen efter stk. 5, nr. 3, at de 3 kommunale medlemmer af sundhedsrådet er kommunalbestyrelsens formand, et andet magistratsmedlem og en formand for et fast udvalg, skal de kommunale medlemmer ud over formanden for kommunalbestyrelsen være det magistratsmedlem, der varetager den umiddelbare forvaltning af hovedparten af kommunens anliggender inden for sundheds-, omsorgs- og socialpsykiatriområdet, og formanden for et fast udvalg med et opgaveområde inden for sundheds-, omsorgs- og socialpsykiatriområdet. Stk. 8. Fastsætter kommunalbestyrelsen efter stk. 5, nr. 4, at de 3 kommunale medlemmer af sundhedsrådet er 2 magistratsmedlemmer, der ikke er formanden for kommunalbestyrelsen, og en formand for et fast udvalg, skal de kommunale medlemmer være 2 magistratsmedlemmer, der helt eller delvis varetager den umiddelbare forvaltning af kommunens anliggender inden for sundheds-, omsorgs- og socialpsykiatriområdet eller inden for et myndighedsområde, der er sammenligneligt hermed, og formanden for et fast udvalg med et opgaveområde inden for sundheds-, omsorgs- og socialpsykiatriområdet. Stk. 9. Kommunalbestyrelsen fastsætter i styrelsesvedtægten, hvilken eller hvilke magistratsafdelinger efter stk. 6-8 hvis magistratsmedlem skal repræsentere kommunalbestyrelsen i sundhedsrådet. Fastsætter kommunalbestyrelsen efter stk. 5, nr. 3 eller 4, at et af de kommunale medlemmer skal være formanden for et fast udvalg, fastsætter kommunalbestyrelsen endvidere i styrelsesvedtægten, hvilket fast udvalg efter stk. 7 og 8 hvis formand skal repræsentere kommunalbestyrelsen i sundhedsrådet. Stk. 10. I kommuner med mindst 300.000 indbyggere, der styres efter reglerne i § 65 a i lov om kommunernes styrelse, er de kommunale medlemmer, der skal repræsentere kommunalbestyrelsen i sundhedsrådet, kommunalbestyrelsens formand og 2 kommunalbestyrelsesmedlemmer valgt af kommunalbestyrelsen ved et forholdstalsvalg, jf. § 24, stk. 3, i lov om kommunernes styrelse."
    },
    {
      "provision_ref": "3:14k",
      "chapter": "3",
      "section": "14k",
      "content": "§ 14 k. 20) Se note 10. Kommunalbestyrelsen træffer senest den 1. november i det år, hvor der afholdes valg til kommunalbestyrelsen, bestemmelse i styrelsesvedtægten efter § 14 h, stk. 1 og 5, § 14 i, stk. 1 og 6, og § 14 j, stk. 1 og 5. Tilsvarende gælder for en kommunalbestyrelse, der træffer bestemmelse i styrelsesvedtægten efter § 14 h, stk. 4, jf. stk. 1, § 14 i, stk. 5, jf. stk. 1, og § 14 j, stk. 4, jf. stk. 1. Beslutningen efter 1. og 2. pkt. er bindende for den kommende funktionsperiode. Stk. 2. Kommunalbestyrelsen træffer senest inden den nyvalgte kommunalbestyrelses konstituerende møde i det år, hvor der afholdes valg til kommunalbestyrelsen, bestemmelse i styrelsesvedtægten efter § 14 h, stk. 3 og 7, § 14 i, stk. 4 og 9, og § 14 j, stk. 3 og 9. Tilsvarende gælder for en kommunalbestyrelse, der træffer bestemmelse i styrelsesvedtægten efter § 14 h, stk. 4, jf. stk. 3, § 14 i, stk. 5, jf. stk. 4, og § 14 j, stk. 4, jf. stk. 3. Beslutningen efter 1. og 2. pkt. er bindende for den kommende funktionsperiode, jf. dog stk. 3. Stk. 3. Træffer kommunalbestyrelsen i løbet af en funktionsperiode beslutning om ændring af fordelingen af det umiddelbare forvaltningsansvar for kommunens anliggender mellem kommunens stående udvalg eller magistratsmedlemmer eller om ændring af fordelingen af opgaveområder mellem kommunens faste udvalg, træffer kommunalbestyrelsen om nødvendigt fornyet bestemmelse i styrelsesvedtægten efter § 14 h, stk. 3 og 7, § 14 i, stk. 4 og 9, og § 14 j, stk. 3 og 9. Tilsvarende gælder for en kommunalbestyrelse, der træffer bestemmelse i styrelsesvedtægten efter § 14 h, stk. 4, jf. stk. 3, § 14 i, stk. 5, jf. stk. 4, og § 14 j, stk. 4, jf. stk. 3. Stk. 4. § 2, stk. 3, 1. pkt., i lov om kommunernes styrelse om stadfæstelse af styrelsesvedtægter og vedtægtsændringer for kommuner med magistratsordning, jf. § 64 i lov om kommunernes styrelse, finder ikke anvendelse for ændringer af kommunens styrelsesvedtægt efter denne lovs § 14 h, stk. 5 og 7, § 14 i, stk. 6 og 9, § 14 j, stk. 5 og 9, og § 14 p, stk. 6."
    },
    {
      "provision_ref": "3:14l",
      "chapter": "3",
      "section": "14l",
      "content": "§ 14 l. 21) Se note 10. Et kommunalt medlem er ikke undergivet kommunalbestyrelsens beslutninger ved udøvelsen af sit hverv i sundhedsrådet. Stk. 2. Et kommunalt medlem skal efter kommunalbestyrelsens anmodning videregive dokumenter, som vedkommende har modtaget som led i sit hverv som medlem af sundhedsrådet, til kommunalbestyrelsen. Stk. 3. Uanset stk. 2 kan et kommunalt medlem ikke videregive personoplysninger, som vedkommende har modtaget som led i sit hverv som medlem af sundhedsrådet, til kommunalbestyrelsen, hvis oplysningerne er omfattet af artikel 9 i Europa-Parlamentets og Rådets forordning (EU) 2016/679 af 27. april 2016 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger og om fri udveksling af sådanne oplysninger. Stk. 4. Videregiver et kommunalt medlem efter stk. 2 dokumenter, som i henhold til lov om aktindsigt i miljøoplysninger er interne, til kommunalbestyrelsen, mister dokumenterne ikke deres interne karakter som følge af videregivelsen."
    },
    {
      "provision_ref": "3:14m",
      "chapter": "3",
      "section": "14m",
      "content": "§ 14 m. 22) Se note 10. Et sundhedsråd kan efter en kommunalbestyrelses anmodning tillade, at et kommunalt medlem af et andet sundhedsråd kan deltage i sundhedsrådets møder som observatør, hvis særlige hensyn taler herfor. Observatøren har ikke stemmeret. Stk. 2. I kommuner med mindst 80.000 indbyggere vælger kommunalbestyrelsen, hvilket af de kommunale medlemmer, der repræsenterer kommunalbestyrelsen i det sundhedsråd, som kommunen henhører under, der kan deltage som observatør i henhold til stk. 1. Valget sker ved flertalsvalg, jf. § 24, stk. 1, i lov om kommunernes styrelse. Stk. 3. Indenrigs- og sundhedsministeren kan, hvis særlig tungtvejende hensyn taler herfor, fastsætte regler om, at en eller flere kommuner skal have en fast observatør i et andet sundhedsråd end det sundhedsråd, som kommunen henhører under, herunder om kommunalbestyrelsens valg af observatør og om, at observatøren ikke har stemmeret."
    },
    {
      "provision_ref": "3:14n",
      "chapter": "3",
      "section": "14n",
      "content": "§ 14 n. 23) Se note 10. Ethvert medlem af sundhedsrådet kan for dette indbringe ethvert spørgsmål om de af regionens anliggender, som sundhedsrådet varetager den umiddelbare forvaltning af, og fremsætte forslag til beslutninger herom."
    },
    {
      "provision_ref": "3:14o",
      "chapter": "3",
      "section": "14o",
      "content": "§ 14 o. 24) Se note 10. Sundhedsrådets formand eller mindst en tredjedel af de regionale medlemmer af sundhedsrådet kan i overensstemmelse med § 23 i lov om kommunernes styrelse standse udførelsen af en beslutning, der er truffet af sundhedsrådet."
    },
    {
      "provision_ref": "3:14p",
      "chapter": "3",
      "section": "14p",
      "content": "§ 14 p. 25) Se note 10. Har et medlem af et sundhedsråd lovligt forfald i en forventet periode af mindst 1 måned, beslutter sundhedsrådets formand, at en stedfortræder indtræder i sundhedsrådet, så længe hindringen varer. Stk. 2. Et regionsråd, der i styrelsesvedtægten har truffet bestemmelse efter denne lovs § 12, stk. 1, jf. § 15, stk. 2, 2. pkt., i lov om kommunernes styrelse, kan fastsætte i styrelsesvedtægten, at en stedfortræder kan indtræde i sundhedsrådet, så længe medlemmet af sundhedsrådet har forfald, uanset at forfaldet forventes at vare kortere end 1 måned. Stk. 3. Regionsrådet kan i styrelsesvedtægten træffe bestemmelse om, at der kan indtræde en stedfortræder for et medlem af et sundhedsråd, der må forventes at blive erklæret inhabilt i forhold til en sag, der skal behandles af sundhedsrådet. Stk. 4. Er et kommunalbestyrelsesmedlem, der ifølge kommunens styrelsesvedtægt skal være medlem af sundhedsrådet, udelukket fra medlemskab af sundhedsrådet efter denne lovs § 15, stk. 5, jf. § 29, stk. 2 og stk. 5, litra a, i lov om kommunernes styrelse, træffer sundhedsrådet beslutning om, at en stedfortræder indtræder som medlem af sundhedsrådet. Stk. 5. Stedfortrædere for regionale medlemmer af sundhedsrådet udpeges af den gruppe inden for regionsrådet, der har indvalgt det medlem, som har forfald efter stk. 1 eller 2, eller som må forventes at blive erklæret inhabilt efter stk. 3. Stk. 6. Kommunalbestyrelsen fastsætter i styrelsesvedtægten en eller flere stedfortrædere, jf. stk. 1-4, for hvert kommunale medlem, der repræsenterer kommunalbestyrelsen i sundhedsrådet, ved angivelse af, hvilket hverv i kommunen stedfortræderen eller stedfortræderne skal varetage."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. 26) Bestemmelsen i § 15 træder i kraft den 1. juli 2025, men finder ikke anvendelse for Region Hovedstaden og Region Sjælland og finder før den 1. januar 2027 ikke anvendelse for Region Nordjylland, Region Midtjylland og Region Syddanmark, medmindre det følger af overgangsloven, jf. lov nr. 699 af 20. juni 2025, eller regler udstedt i medfør heraf, jf. § 25, stk. 1 og 2, i lov nr. 719 af 20. juni 2025. Følgende bestemmelser om kommunalbestyrelsens udvalg m.v. i lov om kommunernes styrelse finder tilsvarende anvendelse: 1) § 20 og § 21, stk. 1 og 2, for forretningsudvalget. 2) § 20, stk. 1-4, 6 og 7, og § 21 for sundhedsrådene og stående udvalg. 3) § 23 for forretningsudvalget og stående udvalg. Stk. 2. § 22, stk. 1, 3. pkt., og stk. 2 og 3, i lov om kommunernes styrelse om udvalgsformandens virksomhed finder tilsvarende anvendelse for formanden for forretningsudvalget, formanden for et stående udvalg og sundhedsrådenes formænd. Stk. 3. § 24 i lov om kommunernes styrelse om valgmåde og §§ 25 og 26 i lov om kommunernes styrelse om valg af medlemmer til udvalg m.v. finder tilsvarende anvendelse for regionsrådet og regionsrådets udvalg m.v. Stk. 4. § 28 i lov om kommunernes styrelse om et medlems udtræden af udvalg m.v. finder tilsvarende anvendelse for regionale medlemmer af sundhedsrådet og medlemmer af regionsrådets øvrige udvalg m.v., jf. dog § 14 p i denne lov. Stk. 5. Følgende bestemmelser om udvalgsmedlemmers inhabilitet i lov om kommunernes styrelse finder tilsvarende anvendelse: 1) § 29, stk. 1 og 3 og stk. 5, litra b, for forretningsudvalget. 2) § 29, stk. 1 og 2 og stk. 5, litra a, for sundhedsrådene og stående udvalg. Stk. 6. § 33 i lov om kommunernes styrelse om kommunalbestyrelsens næstformand finder tilsvarende anvendelse for forretningsudvalgets næstformand og sundhedsrådenes næstformænd."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Lov om kommunernes styrelse §§ 30-33 om kommunalbestyrelsens formand og næstformand finder tilsvarende anvendelse for regionsrådets formand og næstformænd."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Regionens regnskabsår løber fra den 1. januar til den 31. december."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Forslag til regionens årsbudget for det kommende regnskabsår udarbejdes af forretningsudvalget til regionsrådet inden for en af indenrigs- og sundhedsministeren fastsat frist. Stk. 2. Forslaget ledsages af budgetoverslag for en flerårig periode, hvis længde fastsættes af indenrigs- og sundhedsministeren. Stk. 3. Forslag til årsbudget og flerårige budgetoverslag, der er endeligt vedtaget af forretningsudvalget, offentliggøres, når forslaget er tilgængeligt for regionsrådets medlemmer."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Forretningsudvalgets forslag til årsbudget og flerårige budgetoverslag skal undergives to behandlinger i regionsrådet med mindst 3 ugers mellemrum. Stk. 2. Ved 2. behandling undergives forslaget til årsbudget og flerårige budgetoverslag regionsrådets drøftelse og beslutning. Indenrigs- og sundhedsministeren fastsætter fristen for 2. behandling og kan herunder fastsætte forskellige frister for nærmere angivne poster på årsbudgettet og de flerårige budgetoverslag. Indenrigs- og sundhedsministeren fastsætter nærmere regler om specifikationen af de poster på årsbudgettet, hvortil regionsrådet ved årsbudgettets endelige vedtagelse skal tage bevillingsmæssig stilling."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Det endeligt vedtagne årsbudget og de flerårige budgetoverslag offentliggøres. Stk. 2. En kort redegørelse for indholdet af årsbudgettet og budgetoverslagene skal inden det kommende regnskabsårs begyndelse offentliggøres."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. De poster på årsbudgettet, hvortil regionsrådet ved årsbudgettets endelige vedtagelse har taget bevillingsmæssig stilling, jf. § 19, stk. 2, afgiver den bindende regel for næste års regionale forvaltning. Stk. 2. 27) Ophævelsen af § 21, stk. 2, hvorved stk. 3-5 bliver stk. 2-4, træder i kraft den 1. januar 2026, jf. § 24, stk. 2, i lov nr. 719 af 20. juni 2025. Det af regionsrådet vedtagne udviklingsbidrag fra kommunerne afgiver den bindende regel for fastsættelsen af næste års udviklingsbidrag, jf. § 7 i lov om regionernes finansiering. Stk. 3. Lov om kommunernes styrelse § 40, stk. 2 og 3, finder tilsvarende anvendelse for regionens årsbudget. Stk. 4. Indenrigs- og sundhedsministeren kan fastsætte nærmere regler om forholdet mellem indtægter og udgifter og om anvendelse af generelle reserver i årsbudgettet og de flerårige budgetoverslag eller dele heraf."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Beslutning om optagelse af lån og påtagelse af garantiforpligtelser skal, medmindre indenrigs- og sundhedsministeren fastsætter andet, træffes af regionsrådet. Stk. 2. Indenrigs- og sundhedsministeren kan fastsætte nærmere regler, hvorefter beslutning om indgåelse af leje- og leasingaftaler, som udgør en særlig forpligtelse for regionen, skal træffes af regionsrådet."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Regionens årsregnskab aflægges af forretningsudvalget til regionsrådet inden en af indenrigs- og sundhedsministeren fastsat frist. Regnskabet skal ledsages af en fortegnelse over regionens kautions- og garantiforpligtelser. Herudover skal regnskabet i fornødent omfang være ledsaget af bemærkninger, navnlig vedrørende væsentlige afvigelser mellem bevillings- og regnskabsbeløb. Stk. 2. Regionsrådet afgiver regnskabet til revisionen. Efter at revisionens bemærkninger til årsregnskabet har været meddelt forretningsudvalget og, for så vidt angår bemærkninger, der ikke umiddelbart angår den forvaltning, der hører under forretningsudvalget, tillige den pågældende regionale myndighed til besvarelse, træffer regionsrådet i et møde afgørelse med hensyn til de fremkomne bemærkninger og regnskabets godkendelse. Stk. 3. Det endeligt godkendte regnskab offentliggøres."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Indenrigs- og sundhedsministeren kan fastsætte nærmere regler om bestyrelsen af regionens kasse- og regnskabsvæsen, om aflæggelse af årsregnskabet, om revision og om afgørelse af bemærkninger. Stk. 2. Indenrigs- og sundhedsministeren kan fastsætte nærmere regler om udarbejdelse og udsendelse af oplysninger til regionsrådet og kommunalbestyrelserne i regionen om regionens økonomiske forhold."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Indenrigs- og sundhedsministeren foreskriver formen for regionernes årsbudget, flerårige budgetoverslag og regnskab. Stk. 2. Regionens årlige regnskab sendes til Ankestyrelsen sammen med revisionsberetningen og de afgørelser, som regionsrådet har truffet i forbindelse hermed, jf. § 23, stk. 2. Fristen for regnskabets indsendelse til Ankestyrelsen fastsættes af indenrigs- og sundhedsministeren. Stk. 3. Når revisionen afgiver en delberetning til regionsrådet, jf. § 29, jf. lov om kommunernes styrelse § 42, stk. 4, skal revisionen underrette Ankestyrelsen herom."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Indenrigs- og sundhedsministeren kan fastsætte regler om regionernes låntagning og lignende dispositioner."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Indenrigs- og sundhedsministeren kan fastsætte regler om regionsrådets adgang til at forpligte regionen ved kaution eller anden økonomisk garanti samt ved tilsagn om regelmæssige ydelser el. lign., som regionen ikke efter loven er forpligtet til at præstere."
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Enhver region skal lade sine regnskaber revidere af en revisor, der er godkendt efter revisorloven. Regionens revision skal være sagkyndig og uafhængig. Regionsrådet antager regionens revision, der skal godkendes af Ankestyrelsen. Godkendelsen kan altid tilbagekaldes. Regionsrådets afskedigelse af revisionen kræver samtykke fra Ankestyrelsen. Stk. 2. Revisionen skal omfatte alle under regionsrådet henhørende regnskabsområder. Ved revisionen efterprøves, om regnskabet er rigtigt, og om de dispositioner, der er omfattet af regnskabsaflæggelsen, er i overensstemmelse med meddelte bevillinger, regionsrådets øvrige beslutninger, love og andre forskrifter samt indgåede aftaler og sædvanlig praksis. Endvidere skal det påses, at der ved forvaltningen af midlerne og driften af de virksomheder, hvis regnskaber er omfattet af revisionen, er taget skyldige økonomiske hensyn. Stk. 3. Rigsrevisor kan af egen drift eller på anmodning af statsrevisorerne foranstalte undersøgelser i henhold til lov om revisionen af statens regnskaber m.m. af regionens regnskaber samt udvalgte regnskabsområder herunder. Rigsrevisor har til brug for sådanne undersøgelser adgang til regionens regnskabsmateriale m.v. i overensstemmelse med §§ 12 og 13 i lov om revisionen af statens regnskaber m.m."
    },
    {
      "provision_ref": "3:28a",
      "chapter": "3",
      "section": "28a",
      "content": "§ 28 a. Indenrigs- og sundhedsministeren kan fastsætte regler om, at der i særlige tilfælde kan iværksættes en ekstraordinær økonomisk opfølgning i forhold til en region. Stk. 2. Som led i den ekstraordinære opfølgning kan indenrigs- og sundhedsministeren pålægge regionsrådet at: 1) fastsætte bindende måltal for regionens økonomiske udvikling for en af ministeren fastsat periode og 2) fastsætte krav om deponering af regionens likvide midler, herunder til måden, hvorpå deponering skal ske."
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Lov om kommunernes styrelse § 42, stk. 3-7, og §§ 42 b og 42 c om kommunens revision, § 43 om kommunens bogføring og § 44 om kommunens anbringelse af midler finder tilsvarende anvendelse for regionsrådets økonomiske forvaltning."
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Tilsynet med regionerne varetages af Ankestyrelsen."
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Lov om kommunernes styrelse kapitel VI og VII om tilsynet med kommunerne finder i øvrigt tilsvarende anvendelse for Ankestyrelsens tilsyn med regionerne. Stk. 2. 28) Bestemmelsen i § 31, stk. 2-4, træder i kraft den 1. juli 2025, men finder ikke anvendelse for Region Hovedstaden og Region Sjælland og finder før den 1. januar 2027 ikke anvendelse for Region Nordjylland, Region Midtjylland og Region Syddanmark, medmindre det følger af overgangsloven, jf. lov nr. 699 af 20. juni 2025, eller regler udstedt i medfør heraf, jf. § 25, stk. 1 og 2, i lov nr. 719 af 20. juni 2025. § 50 a, stk. 1, om annullation og suspension og § 51, stk. 1, om anerkendelsessøgsmål i lov om kommunernes styrelse gælder tilsvarende for en beslutning truffet af forretningsudvalget, et sundhedsråd eller et stående udvalg, der ikke kan indbringes for regionsrådet. § 50 a, stk. 1, og § 51, stk. 1, i lov om kommunernes styrelse gælder tilsvarende for en beslutning truffet af regionsrådets formand efter denne lovs § 16, jf. § 31, stk. 1, i lov om kommunernes styrelse. § 50 a, stk. 1, og § 51, stk. 1, i lov om kommunernes styrelse gælder tilsvarende for en beslutning truffet af en formand for forretningsudvalget, et sundhedsråd eller et stående udvalg efter denne lovs § 15, stk. 2, jf. § 22, stk. 2, i lov om kommunernes styrelse, når beslutningen ikke kan indbringes for regionsrådet. Stk. 3. § 50 b, stk. 1 og 2, om tvangsbøder i lov om kommunernes styrelse gælder tilsvarende for medlemmer af forretningsudvalget, et sundhedsråd eller et stående udvalg i sager, der ikke kan indbringes for regionsrådet. § 50 b, stk. 1, i lov om kommunernes styrelse gælder tilsvarende for regionsrådets formand under de betingelser, der er fastsat i lovens § 50 b, stk. 3, 2. og 3. pkt. Stk. 4. § 50 c, stk. 1-3, om anlæg af erstatningssag og § 50 d om erstatningsretlig bod i lov om kommunernes styrelse gælder tilsvarende for medlemmer af forretningsudvalget, et sundhedsråd eller et stående udvalg. § 50 c, stk. 1 og 3, og § 50 d i lov om kommunernes styrelse gælder tilsvarende for regionsrådets formand, for så vidt angår beslutninger efter denne lovs § 16, jf. § 31, stk. 1, i lov om kommunernes styrelse. § 50 c, stk. 1 og 3, og § 50 d i lov om kommunernes styrelse gælder tilsvarende for en formand for forretningsudvalget, en formand for et sundhedsråd eller en formand for et stående udvalg, for så vidt angår beslutninger truffet efter denne lovs § 15, stk. 2, jf. § 22, stk. 2, i lov om kommunernes styrelse."
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. Et regionsrådsmedlem, der gør sig skyldig i grov tilsidesættelse af de pligter, som den pågældendes hverv medfører, straffes med bøde. Simpelt uagtsom pligttilsidesættelse straffes dog ikke. Stk. 2. 29) Bestemmelsen i § 32, stk. 2, træder i kraft den 1. juli 2025, men finder ikke anvendelse for Region Hovedstaden og Region Sjælland og finder før den 1. januar 2027 ikke anvendelse for Region Nordjylland, Region Midtjylland og Region Syddanmark, medmindre det følger af overgangsloven, jf. lov nr. 699 af 20. juni 2025, eller regler udstedt i medfør heraf, jf. § 25, stk. 1 og 2, i lov nr. 719 af 20. juni 2025. Stk. 1 finder tilsvarende anvendelse for et medlem af et sundhedsråd, der repræsenterer en kommunalbestyrelse."
    },
    {
      "provision_ref": "3:33-35",
      "chapter": "3",
      "section": "33-35",
      "content": "§§ 33-35. (Ophævet)"
    },
    {
      "provision_ref": "3:35a",
      "chapter": "3",
      "section": "35a",
      "content": "§ 35 a. Indenrigs- og sundhedsministeren kan fastsætte regler om beregning af omkostningerne ved regionens egen udførelse af en opgave, som regionen beslutter at sende i udbud, (kontrolbud) og om afgivelsen af kontrolbud. Stk. 2. Indenrigs- og sundhedsministeren kan fastsætte regler om, at Klagenævnet for Udbud efter reglerne i lov om håndhævelse af udbudsreglerne m.v. og forskrifter udstedt i medfør heraf kan behandle klager vedrørende regionens overtrædelse af regler fastsat i medfør af stk. 1."
    },
    {
      "provision_ref": "3:35b",
      "chapter": "3",
      "section": "35b",
      "content": "§ 35 b. (Ophævet)"
    },
    {
      "provision_ref": "3:36",
      "chapter": "3",
      "section": "36",
      "content": "§ 36. 30) Bestemmelsen i § 36 træder i kraft den 1. juli 2025, men finder ikke anvendelse for Region Hovedstaden og Region Sjælland og finder før den 1. januar 2027 ikke anvendelse for Region Nordjylland, Region Midtjylland og Region Syddanmark, medmindre det følger af overgangsloven, jf. lov nr. 699 af 20. juni 2025, eller regler udstedt i medfør heraf, jf. § 25, stk. 1 og 2, i lov nr. 719 af 20. juni 2025. Med indenrigs- og sundhedsministerens godkendelse kan et regionsråd i styrelsesvedtægten fastsætte regler, der afviger fra reglerne i denne lovs §§ 11, 18 og 19 og § 23, stk. 1 og 2, samt reglerne i denne lovs § 15, jf. lov om kommunernes styrelse § 20, stk. 5, § 21 og § 22, stk. 1, 3. pkt., stk. 2 og 3."
    },
    {
      "provision_ref": "3:36a",
      "chapter": "3",
      "section": "36a",
      "content": "§ 36 a. 31) Ophævelsen af bestemmelsen i § 36 a træder i kraft den 1. juli 2025, men finder ikke anvendelse for Region Hovedstaden og Region Sjælland og finder før den 1. januar 2027 ikke anvendelse for Region Nordjylland, Region Midtjylland og Region Syddanmark, medmindre det følger af overgangsloven, jf. lov nr. 699 af 20. juni 2025, eller regler udstedt i medfør heraf, jf. § 25, stk. 1 og 2, i lov nr. 719 af 20. juni 2025. (Ophævet)"
    },
    {
      "provision_ref": "3:36b",
      "chapter": "3",
      "section": "36b",
      "content": "§ 36 b. 32) Bestemmelsen i § 36 b træder i kraft den 1. juli 2025, men finder ikke anvendelse for Region Hovedstaden og Region Sjælland og finder før den 1. januar 2027 ikke anvendelse for Region Nordjylland, Region Midtjylland og Region Syddanmark, medmindre det følger af overgangsloven, jf. lov nr. 699 af 20. juni 2025, eller regler udstedt i medfør heraf, jf. § 25, stk. 1 og 2, i lov nr. 719 af 20. juni 2025. Et regionsråd kan i styrelsesvedtægten træffe bestemmelse om, at stående udvalg nedsat i henhold til § 13, stk. 1, ikke eller kun inden for visse af deres områder varetager den umiddelbare forvaltning af regionens anliggender."
    },
    {
      "provision_ref": "3:36c",
      "chapter": "3",
      "section": "36c",
      "content": "§ 36 c. 33) Bestemmelsen i § 36 c træder i kraft den 1. juli 2025, men finder ikke anvendelse for Region Hovedstaden og Region Sjælland og finder før den 1. januar 2027 ikke anvendelse for Region Nordjylland, Region Midtjylland og Region Syddanmark, medmindre det følger af overgangsloven, jf. lov nr. 699 af 20. juni 2025, eller regler udstedt i medfør heraf, jf. § 25, stk. 1 og 2, i lov nr. 719 af 20. juni 2025. Bestemmelse om, at en region skal styres efter § 36 b, træffes forud for eller i løbet af regionsrådets valgperiode. Har et regionsråd i løbet af valgperioden truffet bestemmelse om en ændret styreform efter 1. pkt., er denne bindende for den resterende del af valgperioden. Stk. 2. Indenrigs- og sundhedsministeren kan fastsætte nærmere regler om vederlæggelse i regioner, der styres efter § 36 b, herunder regler om vederlag for medlemskab af stående udvalg."
    },
    {
      "provision_ref": "3:37",
      "chapter": "3",
      "section": "37",
      "content": "§ 37. Bestemmelser om løn- og øvrige ansættelsesforhold for personale i regional tjeneste aftales eller fastsættes af det i henhold til stk. 2 oprettede nævn. Finansministeren kan efter forhandling med indenrigs- og sundhedsministeren bestemme, at også løn- og øvrige ansættelsesforhold for personale ved selvejende institutioner, med hvilke regioner indgår overenskomst med henblik på opfyldelsen af dem i lovgivningen pålagte forpligtelser, skal aftales eller fastsættes af nævnet. Nævnet kan beslutte, at antallet af stillinger i nærmere angivne personalegrupper, der i øvrigt er omfattet af nævnets kompetence, skal forelægges nævnet til godkendelse. Nævnet har endvidere de beføjelser om indgåelse af overenskomster med organisationer af sundhedspersoner m.fl. om vilkår for sundhedsydelser samt om afgivelse af udtalelser, som følger af § 227 i sundhedsloven. Stk. 2. 34) Bestemmelsen i § 37, stk. 2, træder i kraft den 1. januar 2027, jf. § 24, stk. 5, i lov nr. 719 af 20. juni 2025. Regionernes Lønnings- og Takstnævn består af 8 medlemmer og stedfortrædere for disse, der beskikkes af finansministeren. Beskikkelsen sker således: 1) 4 af nævnets medlemmer og stedfortrædere for disse beskikkes efter indstilling af regionsrådene, idet hvert regionsråd indstiller 1 medlem og en stedfortræder for denne, 2) 2 medlemmer og stedfortrædere for disse beskikkes efter indstilling af KL (Kommunernes Landsforening), 3) 1 medlem og en stedfortræder for denne beskikkes efter indstilling af indenrigs- og sundhedsministeren, og 4) 1 medlem og en stedfortræder for denne udpeges af finansministeren. Stk. 3. 35) Bestemmelsen i § 37, stk. 3, træder i kraft den 1. januar 2027, jf. § 24, stk. 5, i lov nr. 719 af 20. juni 2025. Nævnet vælger en formand blandt de 4 medlemmer, der er beskikket efter indstilling af regionsrådene. Stk. 4. 36) Bestemmelsen i § 37, stk. 4, træder i kraft den 1. januar 2027, jf. § 24, stk. 5, i lov nr. 719 af 20. juni 2025. Nævnets beslutninger træffes ved stemmeflertal. I tilfælde af stemmelighed er formandens stemme afgørende, jf. dog stk. 5 og 6. Stk. 5. De medlemmer af nævnet, der er udpeget af finansministeren henholdsvis beskikket efter indstilling af sundhedsministeren, kan modsætte sig nævnets beslutninger efter stk. 1. Stk. 6. De medlemmer af nævnet, der er beskikket efter indstilling fra KL (Kommunernes Landsforening), har hver 3 stemmer, når nævnet træffer beslutninger vedrørende indgåelse af overenskomster med organisationer af sundhedspersoner m.v. om vilkår for de ydelser, som kommunalbestyrelsen tilbyder i medfør af sundhedslovens § 140 a, stk. 1, og bestemmelser fastsat i medfør af sundhedslovens § 140 b. Stk. 7. Finansministeren fastsætter efter forhandling med indenrigs- og sundhedsministeren nærmere regler for nævnets virksomhed."
    },
    {
      "provision_ref": "3:38",
      "chapter": "3",
      "section": "38",
      "content": "§ 38. Lov om kommunernes styrelse § 63 om kommunalbestyrelsens oplysningspligt, § 63 a om vedkommende ministers udtalelse om lovligheden af kommunale dispositioner, §§ 66-66 d om borgmesterens afsættelse eller suspension, § 68 om udbud af kommunens faste ejendomme og § 69 om nødstyre finder tilsvarende anvendelse for regionerne. De forskrifter, der er udstedt i medfør af lov om kommunernes styrelse §§ 68 og 69, finder tilsvarende anvendelse, medmindre indenrigs- og sundhedsministeren fastsætter andet."
    },
    {
      "provision_ref": "5:75-84",
      "chapter": "5",
      "section": "75-84",
      "content": "§§ 75-84. (Udelades)"
    },
    {
      "provision_ref": "6:85",
      "chapter": "6",
      "section": "85",
      "content": "§ 85. Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende. § 37 og kapitel 5 træder dog i kraft den 1. januar 2007. 37) Den oprindelige hovedlov til regionsloven, jf. lov nr. 537 af 24. juni 2005, blev bekendtgjort i Lovtidende den 25. juni 2005."
    },
    {
      "provision_ref": "6:86-88",
      "chapter": "6",
      "section": "86-88",
      "content": "§§ 86-88. (Ophævet)"
    },
    {
      "provision_ref": "6:88a",
      "chapter": "6",
      "section": "88a",
      "content": "§ 88 a. (Udelades)"
    },
    {
      "provision_ref": "6:89",
      "chapter": "6",
      "section": "89",
      "content": "§ 89. (Udelades)"
    },
    {
      "provision_ref": "6:90",
      "chapter": "6",
      "section": "90",
      "content": "§ 90. (Udelades)"
    },
    {
      "provision_ref": "6:91",
      "chapter": "6",
      "section": "91",
      "content": "§ 91. Loven gælder ikke for Færøerne og Grønland."
    },
    {
      "provision_ref": "183",
      "section": "183",
      "content": "§ 183. Loven træder i kraft den 1. juli 2025."
    },
    {
      "provision_ref": "184",
      "section": "184",
      "content": "§ 184. (Udelades)"
    },
    {
      "provision_ref": "185",
      "section": "185",
      "content": "§ 185. (Udelades) Stk. 2. §§ 87 og 88 i regionsloven, jf. lovbekendtgørelse nr. 70 af 23. januar 2024, og de forskrifter, der er udstedt i medfør heraf, finder fortsat anvendelse for de forpligelser, der er omfattet af disse bestemmelser."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. 2) Ophævelsen af § 1 træder i kraft den 1. januar 2027, jf. § 24, stk. 5, i lov nr. 719 af 20. juni 2025. (Ophævet)",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Loven gælder for regionerne. Loven finder anvendelse på alle forhold i den regionale styrelse, medmindre andet særligt er hjemlet i lovgivningen. 3) Bestemmelsen i § 2, 1. pkt., træder i kraft den 1. januar 2027, jf. § 24, stk. 5, i lov nr. 719 af 20. juni 2025.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Regionernes anliggender styres af regionsråd, der vælges efter reglerne om afholdelse af valg til regionsråd i lov om kommunale og regionale valg. Stk. 2. Formanden for regionsrådet benævnes regionsrådsformand. Stk. 3. De nærmere regler om regionernes styrelse fastsættes i en styrelsesvedtægt, der vedtages af regionsrådet. Forslag til styrelsesvedtægt samt til ændringer i vedtægten skal undergives to behandlinger i regionsrådet med mindst 6 dages mellemrum. Stk. 4. Regionsrådene skal underrette Ankestyrelsen om vedtagne styrelsesvedtægter og vedtægtsændringer. Styrelsesvedtægten skal være tilgængelig for regionens beboere. Stk. 5. Regionsrådet vedtager selv sin forretningsorden.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ændring af regionens navn kan kun ske med indenrigs- og sundhedsministerens samtykke.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Regionsrådet kan ikke varetage andre opgaver end de opgaver, der følger af lovgivningen.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:6og7",
      "chapter": "2",
      "section": "6og7",
      "content": "§§ 6 og 7. 4) Ophævelsen af §§ 6 og 7 træder i kraft den 1. januar 2026, jf. § 24, stk. 2, i lov nr. 719 af 20. juni 2025. (Ophævet)",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. 5) Bestemmelsen i § 8 træder i kraft den 1. januar 2027, jf. § 24, stk. 5, i lov nr. 719 af 20. juni 2025. Regionsrådenes medlemstal fastsættes som følger: 1) 47 medlemmer i regionsrådet for Region Østdanmark. 2) 31 medlemmer i regionsrådet for Region Midtjylland. 3) 31 medlemmer i regionsrådet for Region Syddanmark. 4) 25 medlemmer i regionsrådet for Region Nordjylland.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Det nyvalgte regionsråd afholder sit konstituerende møde i tidsrummet 1.-15. december i det år, hvori valget afholdes, dog tidligst efter, at det tidligere regionsråd har truffet afgørelse vedrørende eventuelle valgklager og anmodninger om fritagelse for at modtage valg. Indkaldelse til mødet foretages af det medlem, der længst har været medlem af regionsrådet, eller, hvis flere har været medlemmer lige længe, af det ældste af disse. Stk. 2. På det konstituerende møde vælger regionsrådet sin formand blandt sine medlemmer. Valget ledes af det medlem, der har indkaldt til mødet. Valget foretages efter reglerne i § 24, stk. 1, i lov om kommunernes styrelse. Stk. 3. Ingen, der er ansat i regionen, kan være formand for regionsrådet. Endvidere kan regionsrådets formand ikke samtidig være formand for en kommunalbestyrelse, medlem af magistraten, jf. § 64 i lov om kommunernes styrelse, eller formand for et stående udvalg i en kommune, der styres efter reglerne i § 64 a i lov om kommunernes styrelse. Regionsrådets formand har krav på fritagelse, dersom vedkommende vælges til et af de i 2. pkt. nævnte hverv. Stk. 4. Så snart valget af formand har fundet sted, vælger regionsrådet blandt sine medlemmer en første og en anden næstformand til i den nævnte rækkefølge at fungere i formandens forfald. Valget ledes af den nyvalgte formand eller i dennes forfald af det medlem, der har ledet formandsvalget, og foretages under et som forholdstalsvalg, jf. § 24, stk. 3, i lov om kommunernes styrelse. Stk. 5. Valgene af formand og næstformænd har virkning for regionsrådets funktionsperiode.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Regionsrådet træffer beslutning om, hvornår og hvor ordinære møder skal afholdes. Mødeplanen offentliggøres i begyndelsen af hvert regnskabsår. Ordinært møde afholdes regelmæssigt. Tid og sted for mødet offentliggøres. Stk. 2. Lov om kommunernes styrelse § 8, stk. 2-7, om indkaldelse til og afholdelse af kommunalbestyrelsens møder m.v. og § 8 a om elektronisk formidling af materiale finder tilsvarende anvendelse.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. 6) Bestemmelsen i § 11 træder i kraft den 1. juli 2025, men finder ikke anvendelse for Region Hovedstaden og Region Sjælland og finder før den 1. januar 2027 ikke anvendelse for Region Nordjylland, Region Midtjylland og Region Syddanmark, medmindre det følger af overgangsloven, jf. lov nr. 699 af 20. juni 2025, eller regler udstedt i medfør heraf, jf. § 25, stk. 1 og 2, i lov nr. 719 af 20. juni 2025. Regionsrådet yder følgende vederlæggelse: 1) Til regionsrådets medlemmer bortset fra formanden for regionsrådet: a) Fast vederlag efter § 16, stk. 1, i lov om kommunernes styrelse. b) Tillægsvederlag efter § 16, stk. 4, i lov om kommunernes styrelse. c) Erstatning for dokumenteret tabt arbejdsfortjeneste efter § 16, stk. 5-7, i lov om kommunernes styrelse, jf. dog stk. 4, nr. 1, litra a, i denne paragraf. d) Godtgørelse efter § 16, stk. 11, i lov om kommunernes styrelse. 2) Til regionsrådets medlemmer for deltagelse i regionsrådets konstituerende møde: a) Diæter og erstatning for dokumenteret tabt arbejdsfortjeneste efter § 16, stk. 3, jf. § 16 a, stk. 2-4, i lov om kommunernes styrelse. b) Godtgørelse efter § 16, stk. 3, jf. § 16 a, stk. 8, i lov om kommunernes styrelse. 3) Til stedfortrædere, der indkaldes til at deltage i enkelte møder i regionsrådet: a) Diæter og erstatning for dokumenteret tabt arbejdsfortjeneste efter § 16, stk. 9, jf. § 16 a, stk. 2-4, i lov om kommunernes styrelse. b) Godtgørelse efter § 16, stk. 9, jf. § 16 a, stk. 8, i lov om kommunernes styrelse. 4) Til kommunalt udpegede medlemmer af sundhedsrådene: a) Godtgørelse efter § 16, stk. 11, i lov om kommunernes styrelse. b) Godtgørelse og bistand efter § 8 a og § 16, stk. 12, i lov om kommunernes styrelse, i det omfang regionalt udpegede medlemmer af sundhedsrådet modtager samme godtgørelse eller bistand. 5) Til personer, der ikke er medlemmer af regionsrådet eller sundhedsrådene: Godtgørelse efter § 16 a, stk. 7 og 8, i lov om kommunernes styrelse. 6) Til formanden for regionsrådet: a) Vederlag efter § 34, stk. 1, i lov om kommunernes styrelse. b) Eftervederlag og pension efter § 34, stk. 1, i lov om kommunernes styrelse. c) Godtgørelse efter § 16, stk. 11, litra a og b, i lov om kommunernes styrelse. 7) Til første og anden næstformand og fungerende næstformand for regionsrådet: Vederlag efter § 34, stk. 2, jf. dog stk. 6, i lov om kommunernes styrelse. 8) Til en fungerende formand for regionsrådet: Vederlag efter § 34, stk. 3, jf. dog stk. 5 og 6, i lov om kommunernes styrelse. Stk. 2. Regionsrådet yder vederlag til sundhedsrådenes formænd, fungerende formænd, næstformænd, fungerende næstformænd og øvrige medlemmer, herunder de medlemmer af sundhedsrådene, som kommunalbestyrelserne har udpeget. Borgmestre, magistratsmedlemmer og formænd for stående udvalg i en kommune, der styres efter reglerne i § 64 a i lov om kommunernes styrelse, og fungerende indehavere af disse hverv modtager dog ikke vederlag for de i 1. pkt. nævnte hverv. Stk. 3. Kommunalbestyrelsesmedlemmers deltagelse som observatører i sundhedsrådets møder er omfattet af kommunalbestyrelsesmedlemmernes faste vederlag efter lov om kommunernes styrelse. Stk. 4. Regionsrådet kan beslutte at yde følgende vederlæggelse: 1) Til regionsrådets medlemmer bortset fra formanden for regionsrådet: a) Erstatning for dokumenteret tabt arbejdsfortjeneste efter § 16, stk. 5-7, i lov om kommunernes styrelse for deltagelse i de aktiviteter, der er nævnt i § 16, stk. 1, litra f, i lov om kommunernes styrelse. b) Godtgørelse efter § 16, stk. 12, i lov om kommunernes styrelse. 2) Til formanden for regionsrådet: Godtgørelse efter § 16, stk. 12, i lov om kommunernes styrelse. 3) Til personer, der ikke er medlemmer af regionsrådet eller sundhedsrådene: a) Diæter og erstatning for dokumenteret tabt arbejdsfortjeneste efter § 16 a, stk. 1-5, i lov om kommunernes styrelse. b) Godtgørelse efter § 16 a, stk. 9, i lov om kommunernes styrelse. 4) Til et medlem, der uden for de tilfælde, der er nævnt i stk. 1, nr. 8, varetager opgaver, som påhviler regionsrådets formand: Vederlag efter § 34, stk. 4, jf. dog stk. 5 og 6, i lov om kommunernes styrelse. Stk. 5. Regionsrådet kan beslutte at yde vederlag til forretningsudvalgets næstformand, fungerende næstformand og øvrige medlemmer. Stk. 6. Regionsrådet kan beslutte at yde vederlag til formænd, fungerende formænd, næstformænd og fungerende næstformænd for og øvrige medlemmer af regionsrådets stående udvalg og af regionsrådets særlige udvalg efter regionslovens § 13, stk. 4. Stk. 7. Ethvert medlem er forpligtet til at modtage de ydelser, der er nævnt i stk. 1, nr. 1, litra a-c, nr. 2, litra a, nr. 3, litra a, nr. 6, litra a, og nr. 7 og 8, stk. 2, stk. 4, nr. 1, litra a, nr. 3, litra a, og nr. 4, og stk. 5 og 6. Stk. 8. Indenrigs- og sundhedsministeren fastsætter nærmere regler om vederlæggelsen af regionale hverv, herunder stedfortrædere for medlemmer af regionsråd og udvalg og de hverv i øvrigt, der er nævnt i stk. 1-6. Indenrigs- og sundhedsministeren kan ved fastsættelsen af regler efter 1. pkt. fravige stk. 1-7. Stk. 9. Indenrigs- og sundhedsministeren kan fastsætte regler om et maksimumsbeløb for de godtgørelser, der er nævnt i stk. 1, nr. 1, litra d, jf. § 16, stk. 11, litra d, i lov om kommunernes styrelse, stk. 1, nr. 2, litra b, stk. 1, nr. 3, litra b, stk. 1, nr. 4, litra a, jf. § 16, stk. 11, litra d, i lov om kommunernes styrelse, og stk. 1, nr. 5, jf. § 16 a, stk. 8, i lov om kommunernes styrelse.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Lov om kommunernes styrelse § 7 om valget af kommunalbestyrelsens formand og næstformand, § 8 b om behandling af oplysninger som led i varetagelsen af et kommunalbestyrelsesmedlems hverv, §§ 9, 9 a og 10-15 om kommunalbestyrelsens møder m.v. samt § 16 b, stk. 1-3, og §§ 16 c-16 e om kommunalbestyrelsesmedlemmers ret til fravær fra arbejde, forbud mod afskedigelse m.v. og offentliggørelse af vederlag finder tilsvarende anvendelse for regionsrådet og dets medlemmer. Stk. 2. En lønmodtager, der er statsborger i Den Europæiske Union, i en stat, der er omfattet af Det Europæiske Økonomiske Samarbejdsområde, eller i Schweiz, og som varetager et regionalpolitisk hverv i et af de pågældende lande, har ret til fravær fra arbejdet i Danmark af hensyn til varetagelsen af det regionalpolitiske hverv i det omfang, som er fastsat i stk. 1, jf. § 16 b, stk. 1-3, i lov om kommunernes styrelse. 1. pkt. gælder tilsvarende for en lønmodtager, der er statsborger i Det Forenede Kongerige, og som inden den 31. december 2020 udøvede sin ret til fri bevægelighed som arbejdstager i overensstemmelse med EU-retten og stadig udøver denne ret. 1. pkt. gælder desuden tilsvarende for en lønmodtager, der er familiemedlem til en person omfattet af 1. eller 2. pkt., der har krav herpå i medfør af EU-retten. Stk. 3. En lønmodtager, der er omfattet af stk. 2, har ret til den beskyttelse mod afskedigelse, der er nævnt i stk. 1, jf. § 16 c, stk. 1, og § 16 d, stk. 1-3, i lov om kommunernes styrelse. Stk. 4. Indenrigs- og sundhedsministeren kan uden for de tilfælde, der er nævnt i stk. 2, under forudsætning af gensidighed indgå aftale med et andet land, hvorefter lønmodtagere, der varetager regionalpolitiske hverv, kan opnå ret til fravær fra arbejdet i Danmark af hensyn til varetagelsen af det regionalpolitiske hverv i det omfang, som er fastsat i stk. 1, jf. § 16 b, stk. 1-3, i lov om kommunernes styrelse. Stk. 5. Indenrigs- og sundhedsministeren kan uden for de tilfælde, der er nævnt i stk. 3, under forudsætning af gensidighed indgå aftale med et andet land, hvorefter lønmodtagere, der varetager regionalpolitiske hverv, helt eller delvis kan opnå ret til den beskyttelse mod afskedigelse, der er nævnt i stk. 1, jf. § 16 c, stk. 1, og § 16 d, stk. 1-3, i lov om kommunernes styrelse. Stk. 6. Indenrigs- og sundhedsministeren kan fastsætte regler med henblik på opfyldelsen af en aftale, der er indgået i medfør af stk. 4 og 5.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. 7) Bestemmelsen i § 13, stk. 1-3, træder i kraft den 1. juli 2025, men finder ikke anvendelse for Region Hovedstaden og Region Sjælland og finder før den 1. januar 2027 ikke anvendelse for Region Nordjylland, Region Midtjylland og Region Syddanmark, medmindre det følger af overgangsloven, jf. lov nr. 699 af 20. juni 2025, eller regler udstedt i medfør heraf, jf. § 25, stk. 1 og 2, i lov nr. 719 af 20. juni 2025. Til varetagelse af den umiddelbare forvaltning af regionens anliggender nedsætter regionsrådet et forretningsudvalg, et eller flere stående udvalg, jf. dog § 13 a, stk. 5, og et antal sundhedsråd med hvert sit geografisk afgrænsede område, jf. regler fastsat i medfør af § 8, stk. 2, og § 9, stk. 1, i overgangsloven og med de ændringer, der kan besluttes af indenrigs- og sundhedsministeren i henhold til § 4 a, stk. 1, i inddelingsloven. Stk. 2. Regionsrådet vælger medlemmer af de øvrige udvalg, kommissioner, bestyrelser og lign. end de i stk. 1 nævnte, hvori regionsrådet i henhold til andre bestemmelser skal være repræsenteret. Stk. 3. Valg af medlemmer til de i stk. 2 nævnte udvalg m.v. finder sted umiddelbart efter valg af regionsrådets formand og næstformænd. Valgene har virkning for regionsrådets funktionsperiode. Stk. 4. Regionsrådet kan nedsætte de i lov om kommunernes styrelse § 17, stk. 4, nævnte særlige udvalg. Regionsrådet bestemmer de særlige udvalgs sammensætning og fastsætter regler for deres virksomhed. Stk. 5. Medlemmer af regionsrådet er pligtige at modtage valg til udvalg, kommissioner, bestyrelser og lign. samt til at udføre øvrige hverv, som regionsrådet måtte tildele dem. Regionsrådet kan også, medmindre andet særligt er bestemt, overlade hverv til andre af regionens beboere, som er villige dertil. Stk. 6. Regionsrådet drager omsorg for indretningen af regionens administration og fastsætter regler om ansættelse og afskedigelse af regionalt personale.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:13a",
      "chapter": "3",
      "section": "13a",
      "content": "§ 13 a. 8) Bestemmelsen i § 13 a træder i kraft den 1. juli 2025, men finder ikke anvendelse for Region Hovedstaden og Region Sjælland og finder før den 1. januar 2027 ikke anvendelse for Region Nordjylland, Region Midtjylland og Region Syddanmark, medmindre det følger af overgangsloven, jf. lov nr. 699 af 20. juni 2025, eller regler udstedt i medfør heraf, jf. § 25, stk. 1 og 2, i lov nr. 719 af 20. juni 2025. Forretningsudvalget varetager de opgaver, der efter § 18, stk. 2-4, i lov om kommunernes styrelse er tillagt økonomiudvalget, og den umiddelbare forvaltning af de af regionens anliggender på sundheds-, social- og specialundervisningsområdet, der ikke henhører under sundhedsrådene efter § 14 c, stk. 1, jf. dog § 14 c, stk. 3. Stk. 2. Forretningsudvalgets erklæring skal indhentes om enhver sag, der forelægges regionsrådet til beslutning. Stk. 3. Stående udvalg varetager den umiddelbare forvaltning af de af regionens anliggender, der ikke efter stk. 1 og § 14 c, stk. 1, henhører under forretningsudvalget og sundhedsrådene, jf. dog stk. 4 og 5 og § 36 b. Stk. 4. Regionsrådet kan fastsætte i styrelsesvedtægten, at forretningsudvalget ud over de opgaver, der følger af stk. 1, helt eller delvis skal varetage den umiddelbare forvaltning af de af regionens øvrige anliggender, der ikke henhører under sundhedsrådene, jf. § 14 c, stk. 1. Stk. 5. Har regionsrådet efter stk. 4 fastsat i styrelsesvedtægten, at forretningsudvalget skal varetage den umiddelbare forvaltning af alle de af regionens anliggender, der ikke henhører under sundhedsrådene, kan regionsrådet undlade at nedsætte stående udvalg. Stk. 6. Regionsrådet fastsætter i styrelsesvedtægten i overensstemmelse med stk. 1, 3 og 4 den nærmere afgrænsning af myndighedsområdet for forretningsudvalget og de stående udvalg, jf. dog stk. 5. Stk. 7. Regionsrådet kan i styrelsesvedtægten fastsætte, at sager, som behandles af forretningsudvalget vedrørende de af regionens anliggender på sundheds-, social- og specialundervisningsområdet, der ikke henhører under sundhedsrådene, jf. stk. 1, og som regionsrådet skønner er af betydning for regionsrådets koordination af regionens anliggender, uanset stk. 1 skal forelægges regionsrådet med forretningsudvalgets indstilling, jf. dog § 14 c, stk. 3.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. 9) Bestemmelsen i § 14 træder i kraft den 1. juli 2025, men finder ikke anvendelse for Region Hovedstaden og Region Sjælland og finder før den 1. januar 2027 ikke anvendelse for Region Nordjylland, Region Midtjylland og Region Syddanmark, medmindre det følger af overgangsloven, jf. lov nr. 699 af 20. juni 2025, eller regler udstedt i medfør heraf, jf. § 25, stk. 1 og 2, i lov nr. 719 af 20. juni 2025. Regionsrådets formand er formand for forretningsudvalget. Stk. 2. Regionsrådet vælger umiddelbart efter valg af regionsrådets formand og næstformænd en næstformand for forretningsudvalget blandt regionsrådets medlemmer. Valget sker ved flertalsvalg, jf. § 24, stk. 1, i lov om kommunernes styrelse. Stk. 3. Regionsrådet kan træffe beslutning om at afsætte eller efter anmodning fritage næstformanden for forretningsudvalget for sit hverv. Stk. 4. Afsættes eller fritages næstformanden for forretningsudvalget for sit hverv, vælger regionsrådet en ny næstformand efter stk. 2, 2. pkt. Stk. 5. Er en stedfortræder indtrådt for forretningsudvalgets næstformand i henhold til denne lovs § 12, stk. 1, jf. § 15, stk. 2, i lov om kommunernes styrelse, og forventes forfaldet at have en varighed af mindst 2 måneder, vælger regionsrådet en fungerende næstformand efter stk. 2, 2. pkt.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:14a",
      "chapter": "3",
      "section": "14a",
      "content": "§ 14 a. 10) Bestemmelserne i §§ 14 a-14 p træder i kraft den 1. juli 2025, men finder ikke anvendelse for Region Hovedstaden og Region Sjælland og finder før den 1. januar 2027 ikke anvendelse for Region Nordjylland, Region Midtjylland og Region Syddanmark, medmindre det følger af overgangsloven, jf. lov nr. 699 af 20. juni 2025, eller regler udstedt i medfør heraf, jf. § 25, stk. 1 og 2, i lov nr. 719 af 20. juni 2025. Medlemmer af forretningsudvalget vælges umiddelbart efter valg af regionsrådets formand og næstformænd og forretningsudvalgets næstformand blandt regionsrådets medlemmer. Valget har virkning for regionsrådets funktionsperiode. Stk. 2. Regionsrådet fastsætter forretningsudvalgets medlemstal i styrelsesvedtægten, således at medlemstallet er ulige, og således at 1) forretningsudvalget i Region Midtjylland har mindst 9 og højst 15 medlemmer, 2) forretningsudvalget i Region Nordjylland har mindst 7 og højst 11 medlemmer, 3) forretningsudvalget i Region Syddanmark har mindst 9 og højst 15 medlemmer og 4) forretningsudvalget i Region Østdanmark har mindst 13 og højst 19 medlemmer. Stk. 3. Ved valg af medlemmer til forretningsudvalget regnes næstformandens plads i forretningsudvalget som en af de pladser, der kan tilkomme den gruppe inden for regionsrådet, som vedkommende ved det pågældende valg har anmeldt at tilhøre.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:14b",
      "chapter": "3",
      "section": "14b",
      "content": "§ 14 b. 11) Se note 10. Medlemmer af et stående udvalg vælges umiddelbart efter valg af regionsrådets formand og næstformænd blandt regionsrådets medlemmer. Valget har virkning for regionsrådets funktionsperiode. Stk. 2. Regionsrådet fastsætter de stående udvalgs medlemstal i styrelsesvedtægten. Udvalgenes medlemstal skal være ulige og kan ikke overstige halvdelen af regionsrådets medlemstal. Stk. 3. Har en gruppe inden for regionsrådet ikke ved forholdstalsvalg i henhold til denne lovs § 15, stk. 3, jf. § 24, stk. 3, i lov om kommunernes styrelse, fået så mange pladser i de stående udvalg, som den ville have fået ved en fordeling under ét af samtlige pladser i disse udvalg, finder § 27 i lov om kommunernes styrelse tilsvarende anvendelse. Stk. 4. De stående udvalg vælger selv deres formand. Ethvert medlem af udvalget er forpligtet til at modtage valg til formand.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:14c",
      "chapter": "3",
      "section": "14c",
      "content": "§ 14 c. 12) Se note 10. Hvert sundhedsråd varetager den umiddelbare forvaltning af de af regionens anliggender inden for sundhedsområdet, der henhører under sundhedsrådets geografisk afgrænsede område. Hvert sundhedsråd varetager endvidere den umiddelbare forvaltning af de af regionens anliggender inden for socialområdet og de af regionens specialundervisningstilbud, der henhører under sundhedsrådets geografisk afgrænsede område. Stk. 2. Har en driftsenhed, der henhører under et sundhedsråd, underliggende enheder, der geografisk er placeret på tværs af flere sundhedsråd, fastsætter regionsrådet i styrelsesvedtægten, hvilket sundhedsråd inden for regionen der skal varetage den umiddelbare forvaltning af de enkelte underliggende enheder. Stk. 3. Regionsrådet kan fastsætte i styrelsesvedtægten, at den umiddelbare forvaltning af de af regionens anliggender på sundheds-, social- og specialundervisningsområdet, der i henhold til § 13 a, stk. 1, henhører under forretningsudvalget, delvis skal henhøre under et eller flere sundhedsråd i regionen. Stk. 4. Regionsrådet fastsætter i styrelsesvedtægten i overensstemmelse med stk. 1-3 den nærmere afgrænsning af sundhedsrådenes myndighedsområde.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:14d",
      "chapter": "3",
      "section": "14d",
      "content": "§ 14 d. 13) Se note 10. Sundhedsrådene består af regionale medlemmer, der er valgt af regionsrådet i den region, som sundhedsrådet henhører under, og kommunale medlemmer, der repræsenterer kommunalbestyrelsen i de kommuner, der henhører under sundhedsrådet. Stk. 2. I kommuner med under 80.000 indbyggere er kommunalbestyrelsen repræsenteret med 1 kommunalt medlem i det sundhedsråd, som kommunen henhører under. I kommuner med mindst 80.000 indbyggere, men under 300.000 indbyggere, er kommunalbestyrelsen repræsenteret med 2 kommunale medlemmer i det sundhedsråd, som kommunen henhører under. I kommuner med mindst 300.000 indbyggere er kommunalbestyrelsen repræsenteret med 3 kommunale medlemmer i det sundhedsråd, som kommunen henhører under. Stk. 3. Ved opgørelsen af kommunens indbyggertal efter stk. 2 og §§ 14 h-14 j anvendes indbyggertallet pr. 1. april i det år, hvor der afholdes valg til kommunalbestyrelsen, som opgjort af Danmarks Statistik. Stk. 4. Regionsrådet vælger de regionale medlemmer af sundhedsråd i regionen blandt regionsrådets medlemmer. Antallet af regionale medlemmer i det enkelte sundhedsråd fastsættes i styrelsesvedtægten, således at de regionale medlemmer til enhver tid udgør 1 medlem mere end antallet af kommunale medlemmer i sundhedsrådet.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:14e",
      "chapter": "3",
      "section": "14e",
      "content": "§ 14 e. 14) Se note 10. Regionsrådet vælger umiddelbart efter valg af regionsrådets formand og næstformænd en formand og en næstformand for hvert sundhedsråd i regionen blandt regionsrådets medlemmer. Valgene sker ved flertalsvalg, jf. 24, stk. 1, i lov om kommunernes styrelse. Stk. 2. Formanden for regionsrådet kan ikke samtidig være formand for et sundhedsråd. Stk. 3. Et regionsrådsmedlem kan ikke samtidig være formand for flere sundhedsråd. Stk. 4. § 9, stk. 3, 2. pkt., finder tilsvarende anvendelse for en formand for et sundhedsråd. Stk. 5. En formand for et sundhedsråd kan ikke samtidig være formand for et stående udvalg nedsat af kommunalbestyrelsen i henhold til § 17, stk. 1, i lov om kommunernes styrelse i en kommune, der henhører under sundhedsrådet. Stk. 6. Sundhedsrådets formand har krav på fritagelse fra hvervet som formand for sundhedsrådet, hvis vedkommende vælges til et af de i stk. 4 og 5 nævnte hverv. Stk. 7. Regionsrådet kan træffe beslutning om at afsætte eller efter anmodning fritage en formand eller næstformand for et sundhedsråd for sit hverv. Stk. 8. Afsættes eller fritages en formand eller næstformand for et sundhedsråd for sit hverv, foretages et nyt valg af formand eller næstformand for sundhedsrådet efter stk. 1, 2. pkt.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:14f",
      "chapter": "3",
      "section": "14f",
      "content": "§ 14 f. 15) Se note 10. Er en stedfortræder indtrådt for formanden eller næstformanden for et sundhedsråd i henhold til denne lovs § 12, stk. 1, jf. § 15, stk. 2, i lov om kommunernes styrelse, og forventes forfaldet at have en varighed af mindst 2 måneder, vælger regionsrådet en fungerende formand eller næstformand. Valget sker ved flertalsvalg, jf. § 24, stk. 1, i lov om kommunernes styrelse.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:14g",
      "chapter": "3",
      "section": "14g",
      "content": "§ 14 g. 16) Se note 10. Valg af regionale medlemmer til sundhedsråd i regionen finder sted umiddelbart efter valg af regionsrådets formand og næstformænd og valg af formænd og næstformænd for sundhedsrådene. Valgene har virkning for hele regionsrådets funktionsperiode. Stk. 2. Et kommunalt medlem af et sundhedsråd kan ikke samtidig vælges af regionsrådet som regionalt medlem af samme sundhedsråd. Stk. 3. Ved valg af regionale medlemmer til sundhedsrådet regnes formandens og næstformandens plads i sundhedsrådet som en af de pladser, der kan tilkomme den gruppe inden for regionsrådet, som vedkommende ved det pågældende valg har anmeldt at tilhøre. Stk. 4. Har en gruppe inden for regionsrådet ikke ved forholdstalsvalg i henhold til denne lovs § 15, stk. 3, jf. § 24, stk. 3, i lov om kommunernes styrelse, fået så mange pladser i sundhedsrådene, som den ville have fået ved en fordeling under ét af samtlige pladser i sundhedsrådene, finder § 27 i lov om kommunernes styrelse tilsvarende anvendelse.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:14h",
      "chapter": "3",
      "section": "14h",
      "content": "§ 14 h. 17) Se note 10. I kommuner med under 80.000 indbyggere fastsætter kommunalbestyrelsen i styrelsesvedtægten, om det kommunale medlem, der skal repræsentere kommunalbestyrelsen i sundhedsrådet, er kommunalbestyrelsens formand eller formanden for et stående udvalg nedsat i henhold til § 17, stk. 1, i lov om kommunernes styrelse, jf. dog stk. 5 og 8. Stk. 2. Fastsætter kommunalbestyrelsen efter stk. 1, at det kommunale medlem er formanden for et stående udvalg, skal det kommunale medlem være formanden for det stående udvalg, der varetager den umiddelbare forvaltning af hovedparten af kommunens anliggender inden for sundheds-, omsorgs- og socialpsykiatriområdet. Stk. 3. Kommunalbestyrelsen fastsætter i styrelsesvedtægten, hvilket stående udvalg efter stk. 2 hvis formand skal repræsentere kommunalbestyrelsen i sundhedsrådet. Stk. 4. Stk. 1-3 finder tilsvarende anvendelse for kommuner med under 80.000 indbyggere, der styres efter reglerne i §§ 64 a og 64 b i lov om kommunernes styrelse. Stk. 5. I kommuner med under 80.000 indbyggere, der styres efter reglerne i § 64 i lov om kommunernes styrelse, fastsætter kommunalbestyrelsen i styrelsesvedtægten, om det kommunale medlem, der skal repræsentere kommunalbestyrelsen i sundhedsrådet, er kommunalbestyrelsens formand eller et andet magistratsmedlem. Stk. 6. Fastsætter kommunalbestyrelsen efter stk. 5, at det kommunale medlem er et magistratsmedlem, der ikke er formanden for kommunalbestyrelsen, skal det kommunale medlem være det magistratsmedlem, der varetager den umiddelbare forvaltning af hovedparten af kommunens anliggender inden for sundheds-, omsorgs- og socialpsykiatriområdet. Stk. 7. Kommunalbestyrelsen fastsætter i styrelsesvedtægten, hvilken magistratsafdeling efter stk. 6 hvis magistratsmedlem skal repræsentere kommunalbestyrelsen i sundhedsrådet. Stk. 8. I kommuner med under 80.000 indbyggere, der styres efter reglerne i § 65 a i lov om kommunernes styrelse, er det kommunale medlem, der skal repræsentere kommunalbestyrelsen i sundhedsrådet, kommunalbestyrelsens formand.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:14i",
      "chapter": "3",
      "section": "14i",
      "content": "§ 14 i. 18) Se note 10. I kommuner med mindst 80.000 indbyggere, men under 300.000 indbyggere, fastsætter kommunalbestyrelsen i styrelsesvedtægten, om de 2 kommunale medlemmer, der skal repræsentere kommunalbestyrelsen i sundhedsrådet, er kommunalbestyrelsens formand og formanden for et stående udvalg nedsat i henhold til § 17, stk. 1, i lov om kommunernes styrelse eller formændene for to stående udvalg nedsat i henhold til § 17, stk. 1, i lov om kommunernes styrelse, jf. dog stk. 6 og 10. Stk. 2. Fastsætter kommunalbestyrelsen efter stk. 1, at det ene kommunale medlem er formanden for et stående udvalg, skal medlemmet være formanden for det stående udvalg, der varetager den umiddelbare forvaltning af hovedparten af kommunens anliggender inden for sundheds-, omsorgs- og socialpsykiatriområdet. Stk. 3. Fastsætter kommunalbestyrelsen efter stk. 1, at de 2 kommunale medlemmer er formændene for to stående udvalg, skal det være formændene for stående udvalg, der helt eller delvis varetager den umiddelbare forvaltning af kommunens anliggender inden for sundheds-, omsorgs- og socialpsykiatriområdet eller inden for et myndighedsområde, der er sammenligneligt hermed. Stk. 4. Kommunalbestyrelsen fastsætter i styrelsesvedtægten, hvilket eller hvilke stående udvalg efter stk. 2 og 3 hvis formand skal repræsentere kommunalbestyrelsen i sundhedsrådet. Stk. 5. Stk. 1-4 finder tilsvarende anvendelse for kommuner med mindst 80.000 indbyggere, men under 300.000 indbyggere, der styres efter reglerne i §§ 64 a og 64 b i lov om kommunernes styrelse. Stk. 6. I kommuner med mindst 80.000 indbyggere, men under 300.000 indbyggere, der styres efter reglerne i § 64 i lov om kommunernes styrelse, fastsætter kommunalbestyrelsen i styrelsesvedtægten, om de kommunale medlemmer, der skal repræsentere kommunalbestyrelsen i sundhedsrådet, er kommunalbestyrelsens formand og 1 andet magistratsmedlem eller 2 magistratsmedlemmer, der ikke er formanden for kommunalbestyrelsen. Stk. 7. Fastsætter kommunalbestyrelsen efter stk. 6, at det ene kommunale medlem er kommunalbestyrelsens formand, skal det andet kommunale medlem være det magistratsmedlem, der varetager den umiddelbare forvaltning af hovedparten af kommunens anliggender inden for sundheds-, omsorgs- og socialpsykiatriområdet. Stk. 8. Fastsætter kommunalbestyrelsen efter stk. 6, at de 2 kommunale medlemmer er magistratsmedlemmer, der ikke er formanden for kommunalbestyrelsen, skal de kommunale medlemmer være magistratsmedlemmer, der helt eller delvis varetager den umiddelbare forvaltning af kommunens anliggender inden for sundheds-, omsorgs- og socialpsykiatriområdet eller inden for et myndighedsområde, der er sammenligneligt hermed. Stk. 9. Kommunalbestyrelsen fastsætter i styrelsesvedtægten, hvilken eller hvilke magistratsafdelinger efter stk. 7 og 8 hvis magistratsmedlem skal repræsentere kommunalbestyrelsen i sundhedsrådet. Stk. 10. I kommuner med mindst 80.000 indbyggere, men under 300.000 indbyggere, der styres efter reglerne i § 65 a i lov om kommunernes styrelse, er de kommunale medlemmer, der skal repræsentere kommunalbestyrelsen i sundhedsrådet, kommunalbestyrelsens formand og et kommunalbestyrelsesmedlem valgt af kommunalbestyrelsen ved et flertalsvalg, jf. § 24, stk. 1, i lov om kommunernes styrelse.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:14j",
      "chapter": "3",
      "section": "14j",
      "content": "§ 14 j. 19) Se note 10. I kommuner med mindst 300.000 indbyggere fastsætter kommunalbestyrelsen i styrelsesvedtægten, om de 3 kommunale medlemmer, der skal repræsentere kommunalbestyrelsen i sundhedsrådet, er kommunalbestyrelsens formand og formændene for to stående udvalg nedsat i henhold til § 17, stk. 1, i lov om kommunernes styrelse eller formændene for tre stående udvalg nedsat i henhold til § 17, stk. 1, i lov om kommunernes styrelse, jf. dog stk. 5 og 10. Stk. 2. De kommunale medlemmer, der efter stk. 1 er formænd for stående udvalg, skal være formændene for stående udvalg, der helt eller delvis varetager den umiddelbare forvaltning af kommunens anliggender inden for sundheds-, omsorgs- og socialpsykiatriområdet eller inden for et myndighedsområde, der er sammenligneligt hermed. Stk. 3. Kommunalbestyrelsen fastsætter i styrelsesvedtægten, hvilke stående udvalg efter stk. 2 hvis formand skal repræsentere kommunalbestyrelsen i sundhedsrådet. Stk. 4. Stk. 1-3 finder tilsvarende anvendelse for kommuner med mindst 300.000 indbyggere, der styres efter reglerne i §§ 64 a og 64 b i lov om kommunernes styrelse. Stk. 5. I kommuner med mindst 300.000 indbyggere, der styres efter reglerne i § 64 i lov om kommunernes styrelse, fastsætter kommunalbestyrelsen i styrelsesvedtægten, om de 3 kommunale medlemmer, der skal repræsentere kommunalbestyrelsen i sundhedsrådet, er 1) kommunalbestyrelsens formand og 2 andre magistratsmedlemmer, 2) 3 magistratsmedlemmer, der ikke er formanden for kommunalbestyrelsen, 3) kommunalbestyrelsens formand, et andet magistratsmedlem og en formand for et fast udvalg eller 4) 2 magistratsmedlemmer, der ikke er formanden for kommunalbestyrelsen, og en formand for et fast udvalg. Stk. 6. Fastsætter kommunalbestyrelsen efter stk. 5, nr. 1 eller 2, at de 3 kommunale medlemmer af sundhedsrådet er 3 magistratsmedlemmer, skal de kommunale medlemmer, der ikke er formanden for kommunalbestyrelsen, være magistratsmedlemmer, der helt eller delvis varetager den umiddelbare forvaltning af kommunens anliggender inden for sundheds-, omsorgs- og socialpsykiatriområdet eller inden for et myndighedsområde, der er sammenligneligt hermed. Stk. 7. Fastsætter kommunalbestyrelsen efter stk. 5, nr. 3, at de 3 kommunale medlemmer af sundhedsrådet er kommunalbestyrelsens formand, et andet magistratsmedlem og en formand for et fast udvalg, skal de kommunale medlemmer ud over formanden for kommunalbestyrelsen være det magistratsmedlem, der varetager den umiddelbare forvaltning af hovedparten af kommunens anliggender inden for sundheds-, omsorgs- og socialpsykiatriområdet, og formanden for et fast udvalg med et opgaveområde inden for sundheds-, omsorgs- og socialpsykiatriområdet. Stk. 8. Fastsætter kommunalbestyrelsen efter stk. 5, nr. 4, at de 3 kommunale medlemmer af sundhedsrådet er 2 magistratsmedlemmer, der ikke er formanden for kommunalbestyrelsen, og en formand for et fast udvalg, skal de kommunale medlemmer være 2 magistratsmedlemmer, der helt eller delvis varetager den umiddelbare forvaltning af kommunens anliggender inden for sundheds-, omsorgs- og socialpsykiatriområdet eller inden for et myndighedsområde, der er sammenligneligt hermed, og formanden for et fast udvalg med et opgaveområde inden for sundheds-, omsorgs- og socialpsykiatriområdet. Stk. 9. Kommunalbestyrelsen fastsætter i styrelsesvedtægten, hvilken eller hvilke magistratsafdelinger efter stk. 6-8 hvis magistratsmedlem skal repræsentere kommunalbestyrelsen i sundhedsrådet. Fastsætter kommunalbestyrelsen efter stk. 5, nr. 3 eller 4, at et af de kommunale medlemmer skal være formanden for et fast udvalg, fastsætter kommunalbestyrelsen endvidere i styrelsesvedtægten, hvilket fast udvalg efter stk. 7 og 8 hvis formand skal repræsentere kommunalbestyrelsen i sundhedsrådet. Stk. 10. I kommuner med mindst 300.000 indbyggere, der styres efter reglerne i § 65 a i lov om kommunernes styrelse, er de kommunale medlemmer, der skal repræsentere kommunalbestyrelsen i sundhedsrådet, kommunalbestyrelsens formand og 2 kommunalbestyrelsesmedlemmer valgt af kommunalbestyrelsen ved et forholdstalsvalg, jf. § 24, stk. 3, i lov om kommunernes styrelse.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:14k",
      "chapter": "3",
      "section": "14k",
      "content": "§ 14 k. 20) Se note 10. Kommunalbestyrelsen træffer senest den 1. november i det år, hvor der afholdes valg til kommunalbestyrelsen, bestemmelse i styrelsesvedtægten efter § 14 h, stk. 1 og 5, § 14 i, stk. 1 og 6, og § 14 j, stk. 1 og 5. Tilsvarende gælder for en kommunalbestyrelse, der træffer bestemmelse i styrelsesvedtægten efter § 14 h, stk. 4, jf. stk. 1, § 14 i, stk. 5, jf. stk. 1, og § 14 j, stk. 4, jf. stk. 1. Beslutningen efter 1. og 2. pkt. er bindende for den kommende funktionsperiode. Stk. 2. Kommunalbestyrelsen træffer senest inden den nyvalgte kommunalbestyrelses konstituerende møde i det år, hvor der afholdes valg til kommunalbestyrelsen, bestemmelse i styrelsesvedtægten efter § 14 h, stk. 3 og 7, § 14 i, stk. 4 og 9, og § 14 j, stk. 3 og 9. Tilsvarende gælder for en kommunalbestyrelse, der træffer bestemmelse i styrelsesvedtægten efter § 14 h, stk. 4, jf. stk. 3, § 14 i, stk. 5, jf. stk. 4, og § 14 j, stk. 4, jf. stk. 3. Beslutningen efter 1. og 2. pkt. er bindende for den kommende funktionsperiode, jf. dog stk. 3. Stk. 3. Træffer kommunalbestyrelsen i løbet af en funktionsperiode beslutning om ændring af fordelingen af det umiddelbare forvaltningsansvar for kommunens anliggender mellem kommunens stående udvalg eller magistratsmedlemmer eller om ændring af fordelingen af opgaveområder mellem kommunens faste udvalg, træffer kommunalbestyrelsen om nødvendigt fornyet bestemmelse i styrelsesvedtægten efter § 14 h, stk. 3 og 7, § 14 i, stk. 4 og 9, og § 14 j, stk. 3 og 9. Tilsvarende gælder for en kommunalbestyrelse, der træffer bestemmelse i styrelsesvedtægten efter § 14 h, stk. 4, jf. stk. 3, § 14 i, stk. 5, jf. stk. 4, og § 14 j, stk. 4, jf. stk. 3. Stk. 4. § 2, stk. 3, 1. pkt., i lov om kommunernes styrelse om stadfæstelse af styrelsesvedtægter og vedtægtsændringer for kommuner med magistratsordning, jf. § 64 i lov om kommunernes styrelse, finder ikke anvendelse for ændringer af kommunens styrelsesvedtægt efter denne lovs § 14 h, stk. 5 og 7, § 14 i, stk. 6 og 9, § 14 j, stk. 5 og 9, og § 14 p, stk. 6.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:14l",
      "chapter": "3",
      "section": "14l",
      "content": "§ 14 l. 21) Se note 10. Et kommunalt medlem er ikke undergivet kommunalbestyrelsens beslutninger ved udøvelsen af sit hverv i sundhedsrådet. Stk. 2. Et kommunalt medlem skal efter kommunalbestyrelsens anmodning videregive dokumenter, som vedkommende har modtaget som led i sit hverv som medlem af sundhedsrådet, til kommunalbestyrelsen. Stk. 3. Uanset stk. 2 kan et kommunalt medlem ikke videregive personoplysninger, som vedkommende har modtaget som led i sit hverv som medlem af sundhedsrådet, til kommunalbestyrelsen, hvis oplysningerne er omfattet af artikel 9 i Europa-Parlamentets og Rådets forordning (EU) 2016/679 af 27. april 2016 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger og om fri udveksling af sådanne oplysninger. Stk. 4. Videregiver et kommunalt medlem efter stk. 2 dokumenter, som i henhold til lov om aktindsigt i miljøoplysninger er interne, til kommunalbestyrelsen, mister dokumenterne ikke deres interne karakter som følge af videregivelsen.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:14m",
      "chapter": "3",
      "section": "14m",
      "content": "§ 14 m. 22) Se note 10. Et sundhedsråd kan efter en kommunalbestyrelses anmodning tillade, at et kommunalt medlem af et andet sundhedsråd kan deltage i sundhedsrådets møder som observatør, hvis særlige hensyn taler herfor. Observatøren har ikke stemmeret. Stk. 2. I kommuner med mindst 80.000 indbyggere vælger kommunalbestyrelsen, hvilket af de kommunale medlemmer, der repræsenterer kommunalbestyrelsen i det sundhedsråd, som kommunen henhører under, der kan deltage som observatør i henhold til stk. 1. Valget sker ved flertalsvalg, jf. § 24, stk. 1, i lov om kommunernes styrelse. Stk. 3. Indenrigs- og sundhedsministeren kan, hvis særlig tungtvejende hensyn taler herfor, fastsætte regler om, at en eller flere kommuner skal have en fast observatør i et andet sundhedsråd end det sundhedsråd, som kommunen henhører under, herunder om kommunalbestyrelsens valg af observatør og om, at observatøren ikke har stemmeret.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:14n",
      "chapter": "3",
      "section": "14n",
      "content": "§ 14 n. 23) Se note 10. Ethvert medlem af sundhedsrådet kan for dette indbringe ethvert spørgsmål om de af regionens anliggender, som sundhedsrådet varetager den umiddelbare forvaltning af, og fremsætte forslag til beslutninger herom.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:14o",
      "chapter": "3",
      "section": "14o",
      "content": "§ 14 o. 24) Se note 10. Sundhedsrådets formand eller mindst en tredjedel af de regionale medlemmer af sundhedsrådet kan i overensstemmelse med § 23 i lov om kommunernes styrelse standse udførelsen af en beslutning, der er truffet af sundhedsrådet.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:14p",
      "chapter": "3",
      "section": "14p",
      "content": "§ 14 p. 25) Se note 10. Har et medlem af et sundhedsråd lovligt forfald i en forventet periode af mindst 1 måned, beslutter sundhedsrådets formand, at en stedfortræder indtræder i sundhedsrådet, så længe hindringen varer. Stk. 2. Et regionsråd, der i styrelsesvedtægten har truffet bestemmelse efter denne lovs § 12, stk. 1, jf. § 15, stk. 2, 2. pkt., i lov om kommunernes styrelse, kan fastsætte i styrelsesvedtægten, at en stedfortræder kan indtræde i sundhedsrådet, så længe medlemmet af sundhedsrådet har forfald, uanset at forfaldet forventes at vare kortere end 1 måned. Stk. 3. Regionsrådet kan i styrelsesvedtægten træffe bestemmelse om, at der kan indtræde en stedfortræder for et medlem af et sundhedsråd, der må forventes at blive erklæret inhabilt i forhold til en sag, der skal behandles af sundhedsrådet. Stk. 4. Er et kommunalbestyrelsesmedlem, der ifølge kommunens styrelsesvedtægt skal være medlem af sundhedsrådet, udelukket fra medlemskab af sundhedsrådet efter denne lovs § 15, stk. 5, jf. § 29, stk. 2 og stk. 5, litra a, i lov om kommunernes styrelse, træffer sundhedsrådet beslutning om, at en stedfortræder indtræder som medlem af sundhedsrådet. Stk. 5. Stedfortrædere for regionale medlemmer af sundhedsrådet udpeges af den gruppe inden for regionsrådet, der har indvalgt det medlem, som har forfald efter stk. 1 eller 2, eller som må forventes at blive erklæret inhabilt efter stk. 3. Stk. 6. Kommunalbestyrelsen fastsætter i styrelsesvedtægten en eller flere stedfortrædere, jf. stk. 1-4, for hvert kommunale medlem, der repræsenterer kommunalbestyrelsen i sundhedsrådet, ved angivelse af, hvilket hverv i kommunen stedfortræderen eller stedfortræderne skal varetage.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. 26) Bestemmelsen i § 15 træder i kraft den 1. juli 2025, men finder ikke anvendelse for Region Hovedstaden og Region Sjælland og finder før den 1. januar 2027 ikke anvendelse for Region Nordjylland, Region Midtjylland og Region Syddanmark, medmindre det følger af overgangsloven, jf. lov nr. 699 af 20. juni 2025, eller regler udstedt i medfør heraf, jf. § 25, stk. 1 og 2, i lov nr. 719 af 20. juni 2025. Følgende bestemmelser om kommunalbestyrelsens udvalg m.v. i lov om kommunernes styrelse finder tilsvarende anvendelse: 1) § 20 og § 21, stk. 1 og 2, for forretningsudvalget. 2) § 20, stk. 1-4, 6 og 7, og § 21 for sundhedsrådene og stående udvalg. 3) § 23 for forretningsudvalget og stående udvalg. Stk. 2. § 22, stk. 1, 3. pkt., og stk. 2 og 3, i lov om kommunernes styrelse om udvalgsformandens virksomhed finder tilsvarende anvendelse for formanden for forretningsudvalget, formanden for et stående udvalg og sundhedsrådenes formænd. Stk. 3. § 24 i lov om kommunernes styrelse om valgmåde og §§ 25 og 26 i lov om kommunernes styrelse om valg af medlemmer til udvalg m.v. finder tilsvarende anvendelse for regionsrådet og regionsrådets udvalg m.v. Stk. 4. § 28 i lov om kommunernes styrelse om et medlems udtræden af udvalg m.v. finder tilsvarende anvendelse for regionale medlemmer af sundhedsrådet og medlemmer af regionsrådets øvrige udvalg m.v., jf. dog § 14 p i denne lov. Stk. 5. Følgende bestemmelser om udvalgsmedlemmers inhabilitet i lov om kommunernes styrelse finder tilsvarende anvendelse: 1) § 29, stk. 1 og 3 og stk. 5, litra b, for forretningsudvalget. 2) § 29, stk. 1 og 2 og stk. 5, litra a, for sundhedsrådene og stående udvalg. Stk. 6. § 33 i lov om kommunernes styrelse om kommunalbestyrelsens næstformand finder tilsvarende anvendelse for forretningsudvalgets næstformand og sundhedsrådenes næstformænd.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Lov om kommunernes styrelse §§ 30-33 om kommunalbestyrelsens formand og næstformand finder tilsvarende anvendelse for regionsrådets formand og næstformænd.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Regionens regnskabsår løber fra den 1. januar til den 31. december.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Forslag til regionens årsbudget for det kommende regnskabsår udarbejdes af forretningsudvalget til regionsrådet inden for en af indenrigs- og sundhedsministeren fastsat frist. Stk. 2. Forslaget ledsages af budgetoverslag for en flerårig periode, hvis længde fastsættes af indenrigs- og sundhedsministeren. Stk. 3. Forslag til årsbudget og flerårige budgetoverslag, der er endeligt vedtaget af forretningsudvalget, offentliggøres, når forslaget er tilgængeligt for regionsrådets medlemmer.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Forretningsudvalgets forslag til årsbudget og flerårige budgetoverslag skal undergives to behandlinger i regionsrådet med mindst 3 ugers mellemrum. Stk. 2. Ved 2. behandling undergives forslaget til årsbudget og flerårige budgetoverslag regionsrådets drøftelse og beslutning. Indenrigs- og sundhedsministeren fastsætter fristen for 2. behandling og kan herunder fastsætte forskellige frister for nærmere angivne poster på årsbudgettet og de flerårige budgetoverslag. Indenrigs- og sundhedsministeren fastsætter nærmere regler om specifikationen af de poster på årsbudgettet, hvortil regionsrådet ved årsbudgettets endelige vedtagelse skal tage bevillingsmæssig stilling.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Det endeligt vedtagne årsbudget og de flerårige budgetoverslag offentliggøres. Stk. 2. En kort redegørelse for indholdet af årsbudgettet og budgetoverslagene skal inden det kommende regnskabsårs begyndelse offentliggøres.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. De poster på årsbudgettet, hvortil regionsrådet ved årsbudgettets endelige vedtagelse har taget bevillingsmæssig stilling, jf. § 19, stk. 2, afgiver den bindende regel for næste års regionale forvaltning. Stk. 2. 27) Ophævelsen af § 21, stk. 2, hvorved stk. 3-5 bliver stk. 2-4, træder i kraft den 1. januar 2026, jf. § 24, stk. 2, i lov nr. 719 af 20. juni 2025. Det af regionsrådet vedtagne udviklingsbidrag fra kommunerne afgiver den bindende regel for fastsættelsen af næste års udviklingsbidrag, jf. § 7 i lov om regionernes finansiering. Stk. 3. Lov om kommunernes styrelse § 40, stk. 2 og 3, finder tilsvarende anvendelse for regionens årsbudget. Stk. 4. Indenrigs- og sundhedsministeren kan fastsætte nærmere regler om forholdet mellem indtægter og udgifter og om anvendelse af generelle reserver i årsbudgettet og de flerårige budgetoverslag eller dele heraf.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Beslutning om optagelse af lån og påtagelse af garantiforpligtelser skal, medmindre indenrigs- og sundhedsministeren fastsætter andet, træffes af regionsrådet. Stk. 2. Indenrigs- og sundhedsministeren kan fastsætte nærmere regler, hvorefter beslutning om indgåelse af leje- og leasingaftaler, som udgør en særlig forpligtelse for regionen, skal træffes af regionsrådet.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Regionens årsregnskab aflægges af forretningsudvalget til regionsrådet inden en af indenrigs- og sundhedsministeren fastsat frist. Regnskabet skal ledsages af en fortegnelse over regionens kautions- og garantiforpligtelser. Herudover skal regnskabet i fornødent omfang være ledsaget af bemærkninger, navnlig vedrørende væsentlige afvigelser mellem bevillings- og regnskabsbeløb. Stk. 2. Regionsrådet afgiver regnskabet til revisionen. Efter at revisionens bemærkninger til årsregnskabet har været meddelt forretningsudvalget og, for så vidt angår bemærkninger, der ikke umiddelbart angår den forvaltning, der hører under forretningsudvalget, tillige den pågældende regionale myndighed til besvarelse, træffer regionsrådet i et møde afgørelse med hensyn til de fremkomne bemærkninger og regnskabets godkendelse. Stk. 3. Det endeligt godkendte regnskab offentliggøres.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Indenrigs- og sundhedsministeren kan fastsætte nærmere regler om bestyrelsen af regionens kasse- og regnskabsvæsen, om aflæggelse af årsregnskabet, om revision og om afgørelse af bemærkninger. Stk. 2. Indenrigs- og sundhedsministeren kan fastsætte nærmere regler om udarbejdelse og udsendelse af oplysninger til regionsrådet og kommunalbestyrelserne i regionen om regionens økonomiske forhold.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Indenrigs- og sundhedsministeren foreskriver formen for regionernes årsbudget, flerårige budgetoverslag og regnskab. Stk. 2. Regionens årlige regnskab sendes til Ankestyrelsen sammen med revisionsberetningen og de afgørelser, som regionsrådet har truffet i forbindelse hermed, jf. § 23, stk. 2. Fristen for regnskabets indsendelse til Ankestyrelsen fastsættes af indenrigs- og sundhedsministeren. Stk. 3. Når revisionen afgiver en delberetning til regionsrådet, jf. § 29, jf. lov om kommunernes styrelse § 42, stk. 4, skal revisionen underrette Ankestyrelsen herom.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Indenrigs- og sundhedsministeren kan fastsætte regler om regionernes låntagning og lignende dispositioner.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Indenrigs- og sundhedsministeren kan fastsætte regler om regionsrådets adgang til at forpligte regionen ved kaution eller anden økonomisk garanti samt ved tilsagn om regelmæssige ydelser el. lign., som regionen ikke efter loven er forpligtet til at præstere.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Enhver region skal lade sine regnskaber revidere af en revisor, der er godkendt efter revisorloven. Regionens revision skal være sagkyndig og uafhængig. Regionsrådet antager regionens revision, der skal godkendes af Ankestyrelsen. Godkendelsen kan altid tilbagekaldes. Regionsrådets afskedigelse af revisionen kræver samtykke fra Ankestyrelsen. Stk. 2. Revisionen skal omfatte alle under regionsrådet henhørende regnskabsområder. Ved revisionen efterprøves, om regnskabet er rigtigt, og om de dispositioner, der er omfattet af regnskabsaflæggelsen, er i overensstemmelse med meddelte bevillinger, regionsrådets øvrige beslutninger, love og andre forskrifter samt indgåede aftaler og sædvanlig praksis. Endvidere skal det påses, at der ved forvaltningen af midlerne og driften af de virksomheder, hvis regnskaber er omfattet af revisionen, er taget skyldige økonomiske hensyn. Stk. 3. Rigsrevisor kan af egen drift eller på anmodning af statsrevisorerne foranstalte undersøgelser i henhold til lov om revisionen af statens regnskaber m.m. af regionens regnskaber samt udvalgte regnskabsområder herunder. Rigsrevisor har til brug for sådanne undersøgelser adgang til regionens regnskabsmateriale m.v. i overensstemmelse med §§ 12 og 13 i lov om revisionen af statens regnskaber m.m.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:28a",
      "chapter": "3",
      "section": "28a",
      "content": "§ 28 a. Indenrigs- og sundhedsministeren kan fastsætte regler om, at der i særlige tilfælde kan iværksættes en ekstraordinær økonomisk opfølgning i forhold til en region. Stk. 2. Som led i den ekstraordinære opfølgning kan indenrigs- og sundhedsministeren pålægge regionsrådet at: 1) fastsætte bindende måltal for regionens økonomiske udvikling for en af ministeren fastsat periode og 2) fastsætte krav om deponering af regionens likvide midler, herunder til måden, hvorpå deponering skal ske.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Lov om kommunernes styrelse § 42, stk. 3-7, og §§ 42 b og 42 c om kommunens revision, § 43 om kommunens bogføring og § 44 om kommunens anbringelse af midler finder tilsvarende anvendelse for regionsrådets økonomiske forvaltning.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Tilsynet med regionerne varetages af Ankestyrelsen.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Lov om kommunernes styrelse kapitel VI og VII om tilsynet med kommunerne finder i øvrigt tilsvarende anvendelse for Ankestyrelsens tilsyn med regionerne. Stk. 2. 28) Bestemmelsen i § 31, stk. 2-4, træder i kraft den 1. juli 2025, men finder ikke anvendelse for Region Hovedstaden og Region Sjælland og finder før den 1. januar 2027 ikke anvendelse for Region Nordjylland, Region Midtjylland og Region Syddanmark, medmindre det følger af overgangsloven, jf. lov nr. 699 af 20. juni 2025, eller regler udstedt i medfør heraf, jf. § 25, stk. 1 og 2, i lov nr. 719 af 20. juni 2025. § 50 a, stk. 1, om annullation og suspension og § 51, stk. 1, om anerkendelsessøgsmål i lov om kommunernes styrelse gælder tilsvarende for en beslutning truffet af forretningsudvalget, et sundhedsråd eller et stående udvalg, der ikke kan indbringes for regionsrådet. § 50 a, stk. 1, og § 51, stk. 1, i lov om kommunernes styrelse gælder tilsvarende for en beslutning truffet af regionsrådets formand efter denne lovs § 16, jf. § 31, stk. 1, i lov om kommunernes styrelse. § 50 a, stk. 1, og § 51, stk. 1, i lov om kommunernes styrelse gælder tilsvarende for en beslutning truffet af en formand for forretningsudvalget, et sundhedsråd eller et stående udvalg efter denne lovs § 15, stk. 2, jf. § 22, stk. 2, i lov om kommunernes styrelse, når beslutningen ikke kan indbringes for regionsrådet. Stk. 3. § 50 b, stk. 1 og 2, om tvangsbøder i lov om kommunernes styrelse gælder tilsvarende for medlemmer af forretningsudvalget, et sundhedsråd eller et stående udvalg i sager, der ikke kan indbringes for regionsrådet. § 50 b, stk. 1, i lov om kommunernes styrelse gælder tilsvarende for regionsrådets formand under de betingelser, der er fastsat i lovens § 50 b, stk. 3, 2. og 3. pkt. Stk. 4. § 50 c, stk. 1-3, om anlæg af erstatningssag og § 50 d om erstatningsretlig bod i lov om kommunernes styrelse gælder tilsvarende for medlemmer af forretningsudvalget, et sundhedsråd eller et stående udvalg. § 50 c, stk. 1 og 3, og § 50 d i lov om kommunernes styrelse gælder tilsvarende for regionsrådets formand, for så vidt angår beslutninger efter denne lovs § 16, jf. § 31, stk. 1, i lov om kommunernes styrelse. § 50 c, stk. 1 og 3, og § 50 d i lov om kommunernes styrelse gælder tilsvarende for en formand for forretningsudvalget, en formand for et sundhedsråd eller en formand for et stående udvalg, for så vidt angår beslutninger truffet efter denne lovs § 15, stk. 2, jf. § 22, stk. 2, i lov om kommunernes styrelse.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. Et regionsrådsmedlem, der gør sig skyldig i grov tilsidesættelse af de pligter, som den pågældendes hverv medfører, straffes med bøde. Simpelt uagtsom pligttilsidesættelse straffes dog ikke. Stk. 2. 29) Bestemmelsen i § 32, stk. 2, træder i kraft den 1. juli 2025, men finder ikke anvendelse for Region Hovedstaden og Region Sjælland og finder før den 1. januar 2027 ikke anvendelse for Region Nordjylland, Region Midtjylland og Region Syddanmark, medmindre det følger af overgangsloven, jf. lov nr. 699 af 20. juni 2025, eller regler udstedt i medfør heraf, jf. § 25, stk. 1 og 2, i lov nr. 719 af 20. juni 2025. Stk. 1 finder tilsvarende anvendelse for et medlem af et sundhedsråd, der repræsenterer en kommunalbestyrelse.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:33-35",
      "chapter": "3",
      "section": "33-35",
      "content": "§§ 33-35. (Ophævet)",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:35a",
      "chapter": "3",
      "section": "35a",
      "content": "§ 35 a. Indenrigs- og sundhedsministeren kan fastsætte regler om beregning af omkostningerne ved regionens egen udførelse af en opgave, som regionen beslutter at sende i udbud, (kontrolbud) og om afgivelsen af kontrolbud. Stk. 2. Indenrigs- og sundhedsministeren kan fastsætte regler om, at Klagenævnet for Udbud efter reglerne i lov om håndhævelse af udbudsreglerne m.v. og forskrifter udstedt i medfør heraf kan behandle klager vedrørende regionens overtrædelse af regler fastsat i medfør af stk. 1.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:35b",
      "chapter": "3",
      "section": "35b",
      "content": "§ 35 b. (Ophævet)",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:36",
      "chapter": "3",
      "section": "36",
      "content": "§ 36. 30) Bestemmelsen i § 36 træder i kraft den 1. juli 2025, men finder ikke anvendelse for Region Hovedstaden og Region Sjælland og finder før den 1. januar 2027 ikke anvendelse for Region Nordjylland, Region Midtjylland og Region Syddanmark, medmindre det følger af overgangsloven, jf. lov nr. 699 af 20. juni 2025, eller regler udstedt i medfør heraf, jf. § 25, stk. 1 og 2, i lov nr. 719 af 20. juni 2025. Med indenrigs- og sundhedsministerens godkendelse kan et regionsråd i styrelsesvedtægten fastsætte regler, der afviger fra reglerne i denne lovs §§ 11, 18 og 19 og § 23, stk. 1 og 2, samt reglerne i denne lovs § 15, jf. lov om kommunernes styrelse § 20, stk. 5, § 21 og § 22, stk. 1, 3. pkt., stk. 2 og 3.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:36a",
      "chapter": "3",
      "section": "36a",
      "content": "§ 36 a. 31) Ophævelsen af bestemmelsen i § 36 a træder i kraft den 1. juli 2025, men finder ikke anvendelse for Region Hovedstaden og Region Sjælland og finder før den 1. januar 2027 ikke anvendelse for Region Nordjylland, Region Midtjylland og Region Syddanmark, medmindre det følger af overgangsloven, jf. lov nr. 699 af 20. juni 2025, eller regler udstedt i medfør heraf, jf. § 25, stk. 1 og 2, i lov nr. 719 af 20. juni 2025. (Ophævet)",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:36b",
      "chapter": "3",
      "section": "36b",
      "content": "§ 36 b. 32) Bestemmelsen i § 36 b træder i kraft den 1. juli 2025, men finder ikke anvendelse for Region Hovedstaden og Region Sjælland og finder før den 1. januar 2027 ikke anvendelse for Region Nordjylland, Region Midtjylland og Region Syddanmark, medmindre det følger af overgangsloven, jf. lov nr. 699 af 20. juni 2025, eller regler udstedt i medfør heraf, jf. § 25, stk. 1 og 2, i lov nr. 719 af 20. juni 2025. Et regionsråd kan i styrelsesvedtægten træffe bestemmelse om, at stående udvalg nedsat i henhold til § 13, stk. 1, ikke eller kun inden for visse af deres områder varetager den umiddelbare forvaltning af regionens anliggender.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:36c",
      "chapter": "3",
      "section": "36c",
      "content": "§ 36 c. 33) Bestemmelsen i § 36 c træder i kraft den 1. juli 2025, men finder ikke anvendelse for Region Hovedstaden og Region Sjælland og finder før den 1. januar 2027 ikke anvendelse for Region Nordjylland, Region Midtjylland og Region Syddanmark, medmindre det følger af overgangsloven, jf. lov nr. 699 af 20. juni 2025, eller regler udstedt i medfør heraf, jf. § 25, stk. 1 og 2, i lov nr. 719 af 20. juni 2025. Bestemmelse om, at en region skal styres efter § 36 b, træffes forud for eller i løbet af regionsrådets valgperiode. Har et regionsråd i løbet af valgperioden truffet bestemmelse om en ændret styreform efter 1. pkt., er denne bindende for den resterende del af valgperioden. Stk. 2. Indenrigs- og sundhedsministeren kan fastsætte nærmere regler om vederlæggelse i regioner, der styres efter § 36 b, herunder regler om vederlag for medlemskab af stående udvalg.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:37",
      "chapter": "3",
      "section": "37",
      "content": "§ 37. Bestemmelser om løn- og øvrige ansættelsesforhold for personale i regional tjeneste aftales eller fastsættes af det i henhold til stk. 2 oprettede nævn. Finansministeren kan efter forhandling med indenrigs- og sundhedsministeren bestemme, at også løn- og øvrige ansættelsesforhold for personale ved selvejende institutioner, med hvilke regioner indgår overenskomst med henblik på opfyldelsen af dem i lovgivningen pålagte forpligtelser, skal aftales eller fastsættes af nævnet. Nævnet kan beslutte, at antallet af stillinger i nærmere angivne personalegrupper, der i øvrigt er omfattet af nævnets kompetence, skal forelægges nævnet til godkendelse. Nævnet har endvidere de beføjelser om indgåelse af overenskomster med organisationer af sundhedspersoner m.fl. om vilkår for sundhedsydelser samt om afgivelse af udtalelser, som følger af § 227 i sundhedsloven. Stk. 2. 34) Bestemmelsen i § 37, stk. 2, træder i kraft den 1. januar 2027, jf. § 24, stk. 5, i lov nr. 719 af 20. juni 2025. Regionernes Lønnings- og Takstnævn består af 8 medlemmer og stedfortrædere for disse, der beskikkes af finansministeren. Beskikkelsen sker således: 1) 4 af nævnets medlemmer og stedfortrædere for disse beskikkes efter indstilling af regionsrådene, idet hvert regionsråd indstiller 1 medlem og en stedfortræder for denne, 2) 2 medlemmer og stedfortrædere for disse beskikkes efter indstilling af KL (Kommunernes Landsforening), 3) 1 medlem og en stedfortræder for denne beskikkes efter indstilling af indenrigs- og sundhedsministeren, og 4) 1 medlem og en stedfortræder for denne udpeges af finansministeren. Stk. 3. 35) Bestemmelsen i § 37, stk. 3, træder i kraft den 1. januar 2027, jf. § 24, stk. 5, i lov nr. 719 af 20. juni 2025. Nævnet vælger en formand blandt de 4 medlemmer, der er beskikket efter indstilling af regionsrådene. Stk. 4. 36) Bestemmelsen i § 37, stk. 4, træder i kraft den 1. januar 2027, jf. § 24, stk. 5, i lov nr. 719 af 20. juni 2025. Nævnets beslutninger træffes ved stemmeflertal. I tilfælde af stemmelighed er formandens stemme afgørende, jf. dog stk. 5 og 6. Stk. 5. De medlemmer af nævnet, der er udpeget af finansministeren henholdsvis beskikket efter indstilling af sundhedsministeren, kan modsætte sig nævnets beslutninger efter stk. 1. Stk. 6. De medlemmer af nævnet, der er beskikket efter indstilling fra KL (Kommunernes Landsforening), har hver 3 stemmer, når nævnet træffer beslutninger vedrørende indgåelse af overenskomster med organisationer af sundhedspersoner m.v. om vilkår for de ydelser, som kommunalbestyrelsen tilbyder i medfør af sundhedslovens § 140 a, stk. 1, og bestemmelser fastsat i medfør af sundhedslovens § 140 b. Stk. 7. Finansministeren fastsætter efter forhandling med indenrigs- og sundhedsministeren nærmere regler for nævnets virksomhed.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:38",
      "chapter": "3",
      "section": "38",
      "content": "§ 38. Lov om kommunernes styrelse § 63 om kommunalbestyrelsens oplysningspligt, § 63 a om vedkommende ministers udtalelse om lovligheden af kommunale dispositioner, §§ 66-66 d om borgmesterens afsættelse eller suspension, § 68 om udbud af kommunens faste ejendomme og § 69 om nødstyre finder tilsvarende anvendelse for regionerne. De forskrifter, der er udstedt i medfør af lov om kommunernes styrelse §§ 68 og 69, finder tilsvarende anvendelse, medmindre indenrigs- og sundhedsministeren fastsætter andet.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:75-84",
      "chapter": "5",
      "section": "75-84",
      "content": "§§ 75-84. (Udelades)",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:85",
      "chapter": "6",
      "section": "85",
      "content": "§ 85. Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende. § 37 og kapitel 5 træder dog i kraft den 1. januar 2007. 37) Den oprindelige hovedlov til regionsloven, jf. lov nr. 537 af 24. juni 2005, blev bekendtgjort i Lovtidende den 25. juni 2005.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:86-88",
      "chapter": "6",
      "section": "86-88",
      "content": "§§ 86-88. (Ophævet)",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:88a",
      "chapter": "6",
      "section": "88a",
      "content": "§ 88 a. (Udelades)",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:89",
      "chapter": "6",
      "section": "89",
      "content": "§ 89. (Udelades)",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:90",
      "chapter": "6",
      "section": "90",
      "content": "§ 90. (Udelades)",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:91",
      "chapter": "6",
      "section": "91",
      "content": "§ 91. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "183",
      "section": "183",
      "content": "§ 183. Loven træder i kraft den 1. juli 2025.",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "184",
      "section": "184",
      "content": "§ 184. (Udelades)",
      "valid_from": "2025-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "185",
      "section": "185",
      "content": "§ 185. (Udelades) Stk. 2. §§ 87 og 88 i regionsloven, jf. lovbekendtgørelse nr. 70 af 23. januar 2024, og de forskrifter, der er udstedt i medfør heraf, finder fortsat anvendelse for de forpligelser, der er omfattet af disse bestemmelser.",
      "valid_from": "2025-07-10",
      "valid_to": null
    }
  ],
  "definitions": []
}
