{
  "id": "2025:323",
  "type": "statute",
  "title": "Bekendtgørelse om visse krav til emballager, udvidet producentansvar for emballage samt øvrigt affald der indsamles med emballageaffald",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-03-20",
  "url": "https://www.retsinformation.dk/eli/lta/2025/323/xml",
  "description": "Retsinformation source. DocumentId=DD000562; AccessionNumber=B20250032305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på emballage, jf. dog § 2. Stk. 2. Ved emballage forstås alle genstande af en hvilken som helst art og materiale, som anvendes til pakning, beskyttelse, håndtering, levering fra producenten til brugeren eller forbrugeren og præsentation af varer, det være sig råvarer eller forarbejdede varer. Alle engangsartikler, der anvendes til samme formål, samt drikkevarebeholdere og drikkebægre, der er engangsplastprodukter, skal tilsvarende betragtes som emballage. I bilag 1 er der fastsat yderligere kriterier, som skal anvendes til klassificering af genstande som emballage. Stk. 3. Kapitel 2 og 3 finder ikke anvendelse for drikkevarebeholdere og drikkebægre, der er engangsplastprodukter."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen finder ikke anvendelse på emballage, der er omfattet af bekendtgørelse om pant på og indsamling m.v. af emballager til visse drikkevarer, medmindre producenten af emballagen har fået meddelt dispensation fra pligten til at være omfattet af pant- og retursystemet i henhold til den pågældende bekendtgørelse. Stk. 2. Bekendtgørelsen begrænser ikke øvrige krav til emballage i den øvrige lovgivning, herunder kravene til sikkerhed, krav til emballage til transport af farligt gods og beskyttelse af sundhed og hygiejne i forbindelse med de emballerede produkter."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Alvorlig risiko: En kombination af sandsynligheden for, at en fare forårsager skade, og skadens sværhedsgrad anses for at kræve hurtig indgriben fra tilsynsmyndigheden, herunder tilfælde hvor risikoen ikke viser sig umiddelbart. 2) Behandling: Som defineret i bekendtgørelse om affald. 3) Bortskaffelse: Som defineret i bekendtgørelse om affald. 4) Distributør: Enhver fysisk eller juridisk person i forsyningskæden, der ikke er fabrikant eller importør, og som tilgængeliggør emballage eller påfyldt emballage på det danske marked. 5) Emballageaffald: Enhver emballage eller ethvert emballagemateriale, der er omfattet af definitionen på affald i bekendtgørelse om affald, bortset fra spildprodukter fra produktionen. 6) Engangsemballage: Emballage, der ikke er genbrugsemballage. 7) Engangsplastprodukter: Som defineret i bekendtgørelse om forbud mod markedsføring af visse engangsplastprodukter m.v. og om krav til visse andre engangsplastprodukter. 8) Erhvervsdrivende: Fabrikanten, den bemyndigede repræsentant, importøren, distributøren, udbyderen af distributionstjenester eller enhver anden fysisk eller juridisk person, der har forpligtelser i forbindelse med fremstillingen af produkter, tilgængeliggørelsen på markedet eller ibrugtagningen af dem i overensstemmelse med kapitel 3-5 i denne bekendtgørelse. 9) Erhvervsemballage: Emballage, der ikke er husholdningsemballage. 10) Etableret i Danmark: Oprettet som aktiv dansk virksomhed i Det Centrale Virksomhedsregister (CVR) med et dansk CVR-nr. 11) Fabrikant: Enhver fysisk eller juridisk person, som a) fremstiller emballage eller påfyldt emballage, b) får emballage eller påfyldt emballage udformet eller fremstillet under sit eget navn eller varemærke, uagtet hvem der har fremstillet emballagen eller den påfyldte emballage og om andre varemærker er synlige på emballagen eller den påfyldte emballage, eller c) udbyder emballage eller påfyldt emballage til en mikrovirksomhed, der får emballagen udformet eller fremstillet under sit eget navn eller varemærke, når der er tale om transportemballage, genbrugsemballage, primærproduktionsemballage, serviceemballage, salgsemballage eller multipakemballage. 12) Fjernsalg: Enhver aftale om salg eller køb af emballage eller påfyldt emballage, der indgås mellem producenten og slutbrugeren uden producentens og slutbrugerens samtidige fysiske tilstedeværelse, og hvor der til og med tidspunktet for aftalens indgåelse udelukkende anvendes en eller flere former for fjernkommunikationsteknikker, herunder onlinesalg. 13) Forberedelse med henblik på genbrug: Som defineret i bekendtgørelse om affald. 14) Forsætlig tilsætning: Bevidst anvendelse af de regulerede tungmetaller som bestanddel i en emballage eller emballagekomponent med det formål at give det endelige produkt en bestemt egenskab, et bestemt udseende eller en bestemt kvalitet. Det betragtes ikke som forsætlig tilsætning, når genanvendte materialer anvendes som råvare til fremstilling af nye emballagematerialer, selv om en del af de genanvendte materialer kan indeholde de regulerede tungmetaller. 15) Genanvendelse: Som defineret i bekendtgørelse om affald. 16) Genbrug: Som defineret i bekendtgørelse om affald. 17) Genbrugsemballage: Emballage, som er blevet udtænkt, udformet og bragt i omsætning med henblik på i sin levetid at gennemgå et antal ture eller cyklusser ved at blive genpåfyldt eller genbrugt til det samme formål, som den blev udtænkt til. 18) Husholdningsemballage: Emballage, hvor en husholdning sandsynligvis vil være slutbruger. 19) Importør: Enhver fysisk eller juridisk person, som er etableret i EU og tilgængeliggør emballage eller påfyldt emballage fra et tredjeland på EU’s marked. 20) Indsamling: Som defineret i bekendtgørelse om affald. 21) Indsamlingsordning: Som defineret i bekendtgørelse om affald. 22) Kollektiv ordning: En juridisk person, som sikrer kollektiv opfyldelse af forpligtelser vedrørende udvidet producentansvar på vegne af ordningens medlemmer. 23) Kombineret indsamling: Som defineret i bekendtgørelse om affald. 24) Kommunalt indsamlet affald: Emballageaffald og øvrigt indsamlet affald i affaldsfraktioner, der indeholder emballageaffald, fra husholdninger samt affald fra affaldsproducerende virksomheder i de tilfælde, hvor en kommunalbestyrelse i forbindelse med indsamlingen sammenblander dette med affald fra husholdninger. 25) Kompositemballage: Emballage, der består af to eller flere lag forskellige materialer, der ikke kan adskilles ved håndkraft og udgør en enkelt integreret enhed bestående af en indvendig beholder og en ydre skal, der fyldes opbevares, transporteres og tømmes som sådan. 26) Loven: Lov om miljøbeskyttelse. 27) Markedsføring: Første tilgængeliggørelse af et produkt på det danske marked. 28) Mikrovirksomhed: Enhver fysisk eller juridisk person, der beskæftiger under ti personer og har en årlig omsætning, forstået som det beløb, der er indtjent i en bestemt periode, eller en årlig balance, forstået som en oversigt over virksomhedens aktiver og passiver, der ikke overstiger 15 mio. kr. 29) Multipak- eller sekundær emballage: Emballage udformet på en sådan måde, at den på salgsstedet udgør en samling af et vist antal salgsenheder, uanset om den sælges som sådan til den endelige bruger eller forbruger, eller om den kun bruges til at fylde hylderne på salgsstedet. Altså, den kan fjernes fra varen, uden at dette ændrer varens egenskaber. 30) Nyttiggørelse: Som defineret i bekendtgørelse om affald. 31) Onlinegrænseflade: Enhver form for software i henhold til denne bekendtgørelses kapitel 3-5, herunder et websted, dele af et websted eller en applikation, der drives af eller på vegne af en erhvervsdrivende, og som giver slutbrugere adgang til den erhvervsdrivendes produkter. 32) Operationelle omkostninger: Udgifter til indsamling, transport og behandling af emballageaffald. Rene administrative omkostninger er ikke omfattet. 33) P-nummer: Det entydige identifikationsnummer, som en produktionsenhed tildeles efter CVR-loven. 34) Plast: Som defineret i bekendtgørelse om forbud mod markedsføring af visse engangsplastprodukter m.v. og om krav til visse andre engangsplastprodukter. 35) Primærproduktionsemballage: En genstand, der er udformet og bestemt til anvendelse som emballage til uforarbejdede produkter fra primærproduktion, som defineret i forordning (EF) 178/2002 om generelle principper og krav i fødevarelovgivningen, om oprettelse af Den Europæiske Fødevaresikkerhedsautoritet og om procedurer vedrørende fødevaresikkerhed. 36) Producent: Enhver fabrikant, importør eller distributør, som uanset hvilken salgsmetode der anvendes, herunder fjernsalg a) er etableret i Danmark og første gang tilgængeliggør transportemballage, genbrugsemballage, primærproduktionsemballage eller serviceemballage på det danske marked, b) er etableret i Danmark og første gang tilgængeliggør påfyldt emballage eller emballage, som ikke er nævnt i litra a, på det danske marked, eller c) er etableret i en anden EU-medlemsstat eller i et tredjeland og via fjernsalg første gang tilgængeliggør transportemballage, genbrugsemballage, primærproduktionsemballage, serviceemballage eller påfyldt emballage direkte til slutbrugere på det danske marked. 37) Produktcyklus inden for en lukket og kontrolleret kæde: Et kredsløb, hvor emballage genbruges og distribueres under et kontrolleret og lukket system, hvori de udtjente emballager skal anvendes som råmaterialer ved fremstilling af nye emballager, som kun må anvendes i det pågældende system. Tilsætningen af råmaterialer udefra må kun udgøre det teknisk mulige minimum. 38) Reel genanvendelse: Som defineret i bekendtgørelse om affald. 39) Repræsentant: Enhver fysisk eller juridisk person, der er etableret i Danmark og er bemyndiget til at repræsentere en producent, som ikke er etableret i Danmark, men tilgængeliggør emballage eller påfyldt emballage for første gang på det danske marked, jf. lovens § 9 y, stk. 1 og 2. 40) Reverse engineering: En proces, hvor man undersøger et produkt for at finde ud af, hvordan det fungerer og er sat sammen med henblik på at fastslå, om det lever op til gældende regler. 41) Salgsemballage eller primæremballage: Emballage, der er udformet på en sådan måde, at den på salgsstedet udgør en salgsenhed for den endelige bruger eller forbruger. 42) Serviceemballage: Emballage, der er udformet og beregnet til at blive påfyldt på stedet for salget til slutbrugeren. Som serviceemballage forstås i denne bekendtgørelse også drikkevarebeholdere og drikkebægre, der er engangsplastprodukter, som sælges tomme, og som ikke er udformet og beregnet til at blive påfyldt på salgsstedet. 43) Slutbruger: Enhver fysisk eller juridisk person, der er bosiddende eller etableret i Danmark og til hvem en emballage eller påfyldt emballage er gjort tilgængelig enten som forbruger eller som erhvervsmæssig slutbruger som led i dennes industrielle eller erhvervsmæssige aktiviteter, og som ikke yderligere tilgængeliggør emballagen eller den påfyldte emballage på markedet i den form, den er blevet leveret. 44) Tilgængeliggørelse: Levering af en emballage eller påfyldt emballage med henblik på distribution, forbrug eller anvendelse på det danske marked som led i erhvervsvirksomhed, hvad enten det sker mod eller uden vederlag. 45) Transportemballage eller tertiær emballage: Emballage udformet på en sådan måde, at håndtering og transport af et antal salgsenheder eller multipak emballager gøres lettere, så skader forårsaget af fysisk håndtering eller transport kan undgås. Transportemballage omfatter ikke vej-, jernbane-, skibs- og luftfragtcontainere. 46) Særskilt indsamling: Som defineret i bekendtgørelse om affald."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En emballage må kun markedsføres her i landet, hvis den opfylder de væsentlige krav fastsat i bilag 2, jf. dog stk. 2. Stk. 2. En emballage formodes at opfylde de væsentlige krav i bilag 2, når emballagen er fremstillet i overensstemmelse med 1) harmoniserede standarder, som har været offentliggjort i Den Europæiske Unions Tidende, eller 2) nationale standarder i en EU-medlemsstat, som er meddelt Kommissionen og videresendt til de øvrige medlemslande, i tilfælde hvor der ikke findes harmoniserede standarder på området."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Emballage og emballagekomponenter må kun markedsføres her i landet, hvis summen af koncentrationerne af bly, cadmium, kviksølv og hexavalent chrom ikke overskrider 100 ppm på vægtbasis, jf. dog stk. 2, §§ 6 og 8. Stk. 2. Bestemmelsen i stk. 1 finder ikke anvendelse for emballager, der udelukkende er fremstillet af blykrystalglas, som er defineret i bekendtgørelse nr. 122 af 6. marts 1973 om krystalglasvarer."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Glasemballage kan uanset § 5, stk. 1, markedsføres, hvis 1) summen af koncentrationerne af bly, cadmium, kviksølv og hexavalent chrom ikke overskrider 250 ppm på vægtbasis, 2) der ikke under fremstillingsprocessen er sket forsætlig tilsætning af bly, cadmium, kviksølv eller hexavalent chrom, men overskridelsen af grænseværdien i § 5, stk. 1, alene skyldes tilsætning af genanvendte materialer, og 3) det dokumenteres, at § 7 overholdes."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Den erhvervsdrivende, der fremstiller glasemballage, jf. § 6, skal månedligt foranledige en prøvetagning af hver enkelt glasovn og analyse af koncentrationen af summen af bly, cadmium, kviksølv og hexavalent chrom. Prøverne skal være repræsentative for normal og regelmæssig produktionsaktivitet. Stk. 2. Hvis den månedlige prøvetagning for hver enkelt glasovn over en sammenhængende periode på tolv måneder viser gennemsnitlige koncentrationer af summen af de tungmetaller, der er nævnt i stk. 1, som overskrider 200 ppm på vægtbasis, skal producenten forelægge Miljøstyrelsen en rapport, jf. stk. 3. Stk. 3. Rapporten nævnt i stk. 2 skal indeholde følgende oplysninger: 1) Måleværdier. 2) Beskrivelse af anvendte målemetoder. 3) Mistænkte kilder for de tungmetaller, der er nævnt i stk. 1. 4) Detaljeret beskrivelse af de foranstaltninger, der er truffet for at mindske koncentrationsniveauerne for de tungmetaller, der er nævnt i stk. 1."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Plastkasser og plastpaller kan uanset § 5, stk. 1, indføres i og blive i produktcyklusser inden for en lukket og kontrolleret kæde, hvis betingelserne i § 9 om fremstilling og reparation, § 10 om krav til den lukkede og kontrollerede kæde og § 11 om indberetning er opfyldt."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Plastkasser og plastpaller omfattet af § 8 skal fremstilles og repareres på følgende måde: 1) Fremstilling og reparation af plastkasserne og plastpallerne skal ske som led i en lukket og kontrolleret kæde, hvor tilsætning af råmateriale, der kommer udefra, udgør et teknisk minimum, dog højst 20 vægtprocent. 2) Under fremstillings- eller reparationsprocessen må der ikke ske forsætlig tilsætning af bly, cadmium, kviksølv eller hexavalent chrom, og overskridelsen af grænseværdien nævnt i § 5, stk. 1, må alene skyldes tilsætning af genanvendte materialer."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Plastkasser og plastpaller omfattet af § 8 kan indføres i og blive i produktcyklusser inden for en lukket og kontrolleret kæde, hvis følgende betingelser er opfyldt: 1) Plastkasserne og plastpallerne kan synligt og varigt identificeres. 2) Andelen af plastkasser og plastpaller, som returneres til den, som har indført plastkasserne eller plastpallerne i en lukket og kontrolleret kæde, skal være mindst 90 % af de plastkasser og plastpaller, som er indført i den lukkede og kontrollerede kæde, regnet i forhold til plastkassernes eller plastpallernes levetid. 3) Der etableres et lagerstyrings- og registreringssystem, som kan dokumentere a) returandelen, jf. nr. 2, b) antallet af emballager, som tages i brug, og som kasseres fra den lukkede og kontrollerede kæde, og c) at betingelserne i nr. 1 og 4 og § 9 overholdes. 4) Emballager, der ikke længere kan genbruges, skal a) genanvendes i overensstemmelse med § 9, hvor genanvendelsesmaterialet består af plastkasser eller plastpaller fra samme emballagekredsløb, eller b) forbrændes på et anlæg godkendt til forbrænding af affald."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Den erhvervsdrivende, der fremstiller eller importerer plastkasser og plastpaller omfattet af § 8, skal årligt inden den 1. april til Miljøstyrelsen indberette 1) en skriftlig erklæring om, at betingelserne i §§ 9 og 10 er overholdt, 2) en årsrapport som viser, hvordan betingelserne i §§ 9 og 10 er overholdt, og 3) angivelse af eventuelle ændringer i det lagerstyrings- og registreringssystem, som er nævnt i § 10, nr. 3. Stk. 2. Den erhvervsdrivende, der fremstiller eller importerer plastkasser og plastpaller omfattet af § 8, skal opbevare den tekniske dokumentation for de oplysninger, som er nævnt i stk. 1, i 4 år efter indberetningen."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Salgssteder for varer eller produkter, der ikke er omfattet af § 51 a, stk. 5, i loven, som udleverer bæreposer med hank af andet materiale end plastik eller bæreposer af plastik med og uden hank med en vægtykkelse over 30 mikrometer efter lovens § 51 a, stk. 1 og 2, skal opkræve en minimumspris på 4 kr. pr. pose."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Enhver, der markedsfører emballage, skal på Miljøstyrelsens anmodning fremlægge dokumentation for, at emballagen opfylder kravene i § 4 og bilag 2."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Den erhvervsdrivende, der fremstiller eller importerer emballage, skal være i besiddelse af og på anmodning fra Miljøstyrelsen fremlægge de oplysninger, som fremgår af bilag 3. Den erhvervsdrivende skal opbevare oplysningerne i 5 år. Stk. 2. Den erhvervsdrivende, der fremstiller eller importerer emballage, skal på Miljøstyrelsens anmodning fremlægge dokumentation for, at summen af koncentrationen af bly, cadmium, kviksølv og hexavalent chrom i emballagen ikke overskrider grænseværdien fastsat i § 5, stk. 1."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Miljøstyrelsen kan påbyde enhver, der markedsfører emballage, at medvirke til, at oplysningerne nævnt i § 14, indhentes hos den, som forpligtelsen efter § 14 påhviler, og fremlægge oplysningerne og dokumentationen for Miljøstyrelsen."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Hvis Miljøstyrelsen ikke finder, at oplysninger eller dokumentation, som er fremlagt for Miljøstyrelsen efter §§ 13, 14 eller 15 dokumenterer, at emballagen opfylder kravene i § 4, jf. bilag 2, eller § 5, stk. 1, kan Miljøstyrelsen påbyde den erhvervsdrivende, der fremstiller eller importerer emballagen, at lade foretage undersøgelse af, hvorvidt emballagen opfylder kravene i § 4, jf. bilag 2, eller § 5, stk. 1. Udgifter til undersøgelserne afholdes af den, som påbuddet er rettet mod."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Miljøstyrelsen kan træffe afgørelse om, at undersøgelser efter § 16 skal foretages af et laboratorium, der er akkrediteret af Den Danske Akkrediteringsfond eller af et tilsvarende akkrediteringsorgan, som er medunderskriver af European Accreditations multilaterale aftale om gensidig anerkendelse."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Emballage, som markedsføres her i landet, kan påføres en mærkning om emballagematerialernes art. Hvis emballage påføres mærkning, skal følgende betingelser være opfyldt: 1) Mærkningen skal ske som anført i bilag 4 og med angivelse af forkortelser og talkoder. 2) Mærkningen skal ske på selve emballagen eller på en etiket, der anbringes på emballagen. 3) Mærkningen skal være umiddelbart synlig og let læselig. 4) Mærkningen skal have en passende varighed og holdbarhed, også efter emballagens åbning. Stk. 2. Emballage, der bæres af visse engangsplastprodukter, skal opfylde krav til mærkning fastsat i bekendtgørelse om forbud mod markedsføring af visse engangsplastprodukter m.v. og om krav til visse andre engangsplastprodukter."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Den erhvervsdrivende, der eksporterer eller importerer emballage, skal være i besiddelse af følgende oplysninger i 5 år, jf. dog stk. 3 og 4: 1) Det samlede årlige antal emballager som produceres, eksporteres eller importeres. 2) Materialer, som er anvendt i emballagen. Stk. 2. Den erhvervsdrivende, som er omfattet af stk. 1, skal på Miljøstyrelsens anmodning fremlægge oplysningerne nævnt i stk. 1. Stk. 3. Enhver, der bringer en genbrugsemballage i cirkulation, skal være i besiddelse af følgende oplysninger i 5 år: 1) Antal emballager, som bringes i cirkulation. 2) Materialer og stoffer, som er anvendt i emballagen. 3) Vægten af de enkelte materialer og stoffer i emballagen. 4) En generel beskrivelse af emballagen. Stk. 4. Enhver, der bringer en genbrugsemballage i cirkulation, skal på Miljøstyrelsens anmodning fremlægge oplysningerne nævnt i stk. 3."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Dansk Producentansvar fører som registeransvarlig et digitalt producentregister over 1) producenter, der tilgængeliggør emballage, jf. §§ 21 og 22, 2) repræsentanter for producenter, som er omfattet af nr. 1 og 3) kollektive ordninger, jf. § 84. Stk. 2. Alle registreringer i registret skal ske digitalt og efter Dansk Producentansvars anvisninger. Stk. 3. Dansk Producentansvar skal sikre, at producentregistret er offentligt og gratis tilgængeligt på hjemmesiden www.producentansvar.dk. Dansk Producentansvar skal på hjemmesiden henvise til de øvrige EU-medlemsstaters nationale producentregistre."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. En producent, der tilgængeliggør emballage, skal lade sig eller sin eventuelle repræsentant, jf. lovens § 9 y, stk. 1, registrere i producentregistret, jf. § 20, senest 14 dage før tilgængeliggørelsen påbegyndes. Stk. 2. En producent, der tilgængeliggør genbrugsemballage, skal lade sig eller sin eventuelle repræsentant, jf. lovens § 9 y, stk. 1, registrere i producentregistret, jf. § 20, senest den 1. februar 2025 og herefter senest 14 dage før tilgængeliggørelse af genbrugsemballage påbegyndes."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Registrering i producentregistret, jf. § 20, skal indeholde de oplysninger, der er nævnt i bilag 5, nr. 1-10, jf. dog stk. 2. Stk. 2. Registrering af genbrugsemballage i producentregistret skal indeholde de oplysninger, der er nævnt i bilag 5, nr. 1-9 og nr. 11. Stk. 3. Registreringspligten anses for opfyldt, når 1) samtlige oplysninger, jf. stk. 1 eller stk. 2, er indberettet fyldestgørende, 2) gebyret for registrering er betalt, jf. § 92, og 3) producentens eventuelle repræsentant har bekræftet registreringen som repræsentant, jf. § 23, stk. 3. Stk. 4. Producenten kan på ethvert tidspunkt registrere én repræsentant i producentregistret, jf. stk. 1-3, herunder skift af repræsentanten eller ophør af bemyndigelsen til at lade sig repræsentere. Stk. 5. Repræsentanten kan på ethvert tidspunkt registrere ophør af bemyndigelsen."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Dansk Producentansvar skal bekræfte registreringen i producentregistret, jf. § 21, over for producenten og dennes eventuelle repræsentant senest 14 dage efter, at registreringen har fundet sted, jf. dog stk. 4. Stk. 2. Dansk Producentansvar bekræfter skriftligt inden 7 dage registrering af ophør af en bemyndigelse, jf. § 22, stk. 4 og 5, over for både producenten og den hidtil registrerede repræsentant. Stk. 3. Dansk Producentansvar anmoder den fysiske eller juridiske person, som producenten har registreret som repræsentant, jf. § 22, stk. 4, om inden 7 dage digitalt at be- eller afkræfte registreringen som repræsentant, herunder at de registrerede oplysninger om repræsentanten er korrekte, og at repræsentanten har gjort sig bekendt med sine forpligtelser efter denne bekendtgørelse. Stk. 4. Dansk Producentansvar meddeler skriftligt til producenten, at registrering ikke er gennemført, hvis den fysiske eller juridiske person, som producenten har registreret som repræsentant, afkræfter registreringen, eller hvis fristen på 7 dage, jf. stk. 3, overskrides."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Producenten eller dennes eventuelle repræsentant skal registrere ændringer i de allerede registrerede oplysninger, jf. § 22, stk. 1 og stk. 2, til Dansk Producentansvar senest én måned efter, at ændringerne har fundet sted. Stk. 2. Dansk Producentansvar skal bekræfte ændringerne i registreringen i producentregistret, jf. stk. 1, over for producenten eller dennes eventuelle repræsentant senest 14 dage efter, at registreringen er sket."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Hvis en producent ophører med at tilgængeliggøre emballage, skal producenten eller dennes eventuelle repræsentant registrere dette i producentregistret senest én måned efter, at producenten ophører med at tilgængeliggøre emballage. Dansk Producentansvar er herefter forpligtet til at sikre afregistrering af producenten."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Dansk Producentansvar træffer på anmodning fra en virksomhed, som kan være omfattet af pligten til at lade sig registrere i producentregistret, jf. § 21, afgørelse, om hvorvidt: 1) Virksomheden er omfattet af pligten til at lade sig registrere i producentregistret, jf. § 21. 2) En repræsentant, jf. § 22, stk. 4, opfylder kravene i lovens § 9 y til at være registreret. 3) En genstand udgør en emballage. 4) En emballage udgør engangsemballage eller genbrugsemballage. 5) En emballage henhører under husholdningsemballage eller erhvervsemballage, samt hvilken materialekategori emballagen henhører under, jf. bilag 6. Stk. 2. Dansk Producentansvar skal endvidere træffe afgørelse efter stk. 1, hvis Miljøstyrelsen anmoder derom."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Producenter skal årligt inden den 1. juni indberette oplysninger til Dansk Producentansvar om mængden af emballage, som producenten har tilgængeliggjort i det foregående kalenderår, jf. dog stk. 2. Stk. 2. Producenter af genbrugsemballage skal årligt inden den 1. juni indberette oplysninger om mængden af genbrugsemballage, som producenten har tilgængeliggjort første gang med henblik på at gennemgå et antal ture eller cyklusser ved at blive genpåfyldt eller genbrugt til det samme formål, som den er udtænkt til, i det foregående kalenderår. Stk. 3. Producenter, der påbegynder at tilgængeliggøre emballage efter indberetningsfristen i stk. 1, skal, i forbindelse med registrering, jf. § 21, indberette oplysninger om den forventede mængde tilgængeliggjorte emballage for det indeværende kalenderår. Stk. 4. Hvis producenter tilgængeliggør emballage, uden at mængderne af emballage indberettes til Dansk Producentansvar i henhold til stk. 1 eller 2, skal producenten indberette oplysninger om tilgængeliggjorte mængder af emballage for den periode, hvor producenten har tilgængeliggjort emballage, men ikke har opfyldt indberetningspligten i henhold til stk. 1 eller 2. Stk. 5. Indberetning af emballagemængder efter stk. 1-3 skal angives 1) i kg, 2) fordelt på de i bilag 6 nævnte materialekategorier, med angivelse af, om der er tale om husholdningsemballage eller erhvervsemballage, 3) fordelt mellem engangsemballage eller genbrugsemballage, og 4) hvis emballagen skal sorteres som farligt affald eller restaffald efter sorteringskriterierne i bekendtgørelse om affald, jf. dog stk. 7. Stk. 6. For emballage, der består af flere materialer, der ikke let kan skilles ad og ikke hører under en af de i bilag 6 nævnte materialekategorier, indberettes oplysninger om emballagens samlede vægt for det materiale, som emballagen hovedsageligt består af, i henhold til stk. 1 eller 2. Stk. 7. Producenter, der tilgængeliggør under 8 ton emballage i et kalenderår, og deres eventuelle repræsentanter, kan vælge kun at indberette oplysninger om vægten af den samlede mængde tilgængeliggjorte emballage i det pågældende kalenderår, fordelt på henholdsvis husholdningsemballage og erhvervsemballage."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. En producent kan foretage ændringer i mængder af emballage, som er indberettet efter § 27, stk. 1 og 2, under følgende forudsætninger: 1) Ændringer i indberettede mængder af emballage skal indberettes samlet for det foregående kalenderår sammen med indberetningerne jf. § 27, stk. 1 og 2, for det nye kalenderår. 2) Ændringerne kan alene foretages for det kalenderår, der går forud for indberetningsåret i henhold til § 27, stk. 1 og 2. 3) Ændringerne skal udspringe af et behov, som følge af fejl i de indberettede emballagemængder for det foregående kalenderår eller at indberettede emballagemængder er tilgængeliggjort uden for Danmark, jf. dog stk. 2. 4) Ændringer skal foretages i overensstemmelse med § 27. Stk. 2. Såfremt en indberettet mængde af emballage overføres til at blive tilgængeliggjort uden for Danmark af en anden end producenten, er det en forudsætning for at foretage ændringen, efter stk. 1, at producenten fremsender en digital erklæring til Dansk Producentansvar herom. Erklæringen udfærdiges af den erhvervsdrivende, der har tilgængeliggjort den pågældende mængde af emballage uden for Danmark, som producenten ønsker fratrukket."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Producenter skal årligt inden den 1. juni, første gang i 2026, indberette oplysninger til Dansk Producentansvar om mængder af emballageaffald, som producenten har indsamlet i en tilbagetagningsordning, jf. § 70. Stk. 2. Indberetning af mængder af emballageaffald efter stk. 1 skal angives 1) i kg, 2) fordelt på de i bilag 7 nævnte emballageaffaldsfraktioner, med angivelse af, om der er tale om husholdsemballageaffald eller erhvervsemballageaffald, og 3) om der er tale om emballageaffald af engangsemballage eller af genbrugsemballage, jf. dog stk. 3. Stk. 3. For emballageaffald, der indsamles kombineret eller sammen med øvrigt affald, indberettes der alene for mængder af emballageaffald."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. En producent, der får overdraget kommunalt indsamlet emballageaffald, jf. § 35, skal én gang årligt inden den 1. juni, første gang i 2026, indberette til Dansk Producentansvar den mængde af emballageaffald fra det foregående kalenderår, som producenten har fået overdraget af kommunalbestyrelsen i henhold til sin tildeling. Stk. 2. En producent, der har fået tildelt betalingsforpligtelser for kommunalt indsamlet emballageaffald, jf. § 36, stk. 1-5, skal én gang årligt inden den 1. juni indberette til Dansk Producentansvar den mængde af emballageaffald fra det foregående kalenderår, som producenten har afholdt omkostninger til i forbindelse med kommunalbestyrelsens indsamling, transport og affaldsbehandling. Stk. 3. Indberetning af oplysninger efter stk. 1 og 2 skal være angivet i kg, fordelt på de i bilag 7 nævnte emballageaffaldsfraktioner og pr. kommune. Hvor emballageaffald indsamles kombineret eller sammen med øvrigt affald skal fordelingsnøglerne i bilag 8 anvendes til at opgøre emballageaffaldsmængder."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. En producent af erhvervsemballage, der har fået tildelt betalingsforpligtelser for emballageaffald fra affaldsproducerende virksomheder, jf. § 60, stk. 1, skal én gang årligt inden den 1. juni, første gang i 2026, til Dansk Producentansvar, indberette den mængde af emballageaffald fra det foregående kalenderår, som producenten har afholdt omkostninger til i forbindelse med affaldsproducerende virksomheders indsamling, transport og affaldsbehandling. Stk. 2. Indberetning af oplysninger efter stk. 1 skal angives pr. kommune og i kg fordelt på emballageaffaldsfraktionerne i bilag 7."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Kommunalbestyrelsen skal årligt inden den 1. juni, første gang i 2026, oplyse Dansk Producentansvar om indsamlingsordninger og eventuelle planlagte ændringer i de af kommunalbestyrelsen etablerede indsamlingsordninger, jf. bekendtgørelse om affald, for den efterfølgende tildelingsperiode, efter Dansk Producentansvars anvisninger. Stk. 2. Kommunalbestyrelsen skal årligt inden den 1. juni oplyse Dansk Producentansvar om indsamlingsordninger, jf. stk. 1, som er etableret i fællesskab med én eller flere kommunalbestyrelser og hvor det kommunalt indsamlede affald fra de pågældende kommunalbestyrelser sammenblandes under indsamlingen, efter Dansk Producentansvars anvisninger."
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Dansk Producentansvar kvalitetssikrer og oversender efter indberetningsfristen i henhold til jf. § 27, stk. 1-3, § 29, § 30, stk. 1 og 2 og § 31, stk. 1, er udløbet og senest den 15. august, følgende data til Miljøstyrelsen: 1) Den samlede mængde af emballage, som producenten har tilgængeliggjort i det foregående kalenderår og indberettet til Dansk Producentansvar, jf. § 27, stk. 1 og 2. Mængderne af emballage skal være angivet i kg og fordelt på de i bilag 6 nævnte materialekategorier, og på husholdningsemballage og erhvervsemballage, herunder om det er engangsemballage eller genbrugsemballage. 2) Den samlede mængde af emballageaffald, som producenten har fået overdraget i det foregående kalenderår, jf. § 43 og tilbagetaget i en tilbagetagningsordning, jf. § 70. Mængderne af emballageaffald skal være angivet i kg og fordelt på de i bilag 7 nævnte emballageaffaldsfraktioner, og fordelt på husholdningsemballageaffald og erhvervsemballageaffald, herunder om det er emballageaffald af engangsemballage eller af genbrugsemballage. 3) Den samlede mængde af emballageaffald, som producenten har afholdt omkostninger til i forbindelse med affaldsproducerende virksomheders indsamling, transport og affaldsbehandling, jf. § 59, stk. 1. Stk. 2. Dansk Producentansvar kvalitetssikrer og oversender ændringer i indberettede data, jf. § 28, stk. 1, til Miljøstyrelsen efter indberetningsfristen, i henhold til § 27, stk. 1 og 2, er udløbet og senest den 15. august."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Indberetninger i henhold til §§ 27-31 skal ske digitalt og efter Dansk Producentansvars anvisninger."
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Dansk Producentansvar træffer, på baggrund af de, efter § 27, stk. 1, og § 28, stk. 1, indberettede mængder af emballage, første gang den 1. april 2025 og herefter den 1. oktober hvert andet år, afgørelser om tildeling af producenters ansvar for overtagelse af de affaldsfraktioner i bilag 7, nr. 1-6, som skal overdrages efter § 43, jf. dog stk. 2 og § 36, herunder betalingsforpligtelser for kommunalbestyrelsens indsamling af emballageaffaldet. Stk. 2. Dansk Producentansvar træffer, når kommunalbestyrelsen ikke overdrager det kommunalt indsamlede affald, jf. § 49 eller § 50, på baggrund af de, efter § 27, stk. 1 og 28, stk. 1, indberettede mængder af emballage, afgørelse om tildeling af producenters betalingsforpligtelser for emballageaffaldsfraktionerne i bilag 7, nr. 1-6, for kommunalbestyrelsens indsamling, transport og behandling af emballageaffaldet. Stk. 3. Dansk Producentansvar beregner tildelinger efter retningslinjerne i bilag 9 og skal ved beregningen af tildelinger første gang anvende data, som er indberettet, efter § 27, stk. 1, inden den 15. oktober 2024. Ved beregningen af efterfølgende tildelinger, skal Dansk Producentansvar anvende data, som er indberettet inden den 1. juni, første gang i 2026."
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Dansk Producentansvar træffer, på baggrund af de, efter § 27, stk. 1 og 6, og § 28, stk. 1, indberettede mængder af emballage, første gang den 1. april 2025 og herefter den 1. oktober hvert andet år, afgørelser om tildeling af producenters betalingsforpligtelser for træemballageaffald og emballageaffald korrekt sorteret som restaffald, jf. bilag 7, nr. 7 og 8, for kommunalbestyrelsens indsamling, transport og behandling af emballageaffaldet. Stk. 2. Dansk Producentansvar træffer, på baggrund af de, efter § 27, stk. 1 og 6, og § 28, stk. 1, indberettede mængder af emballage, første gang den 1. april 2025 og herefter den 1. oktober hvert andet år, afgørelser om tildeling af producenters betalingsforpligtelser for emballageaffald i farligt affald, jf. bilag 7, nr. 9, for kommunalbestyrelsens indsamling, transport og behandling af emballageaffaldet, når farligt affald indsamles via en genbrugsplads. Stk. 3. Dansk Producentansvar træffer, på baggrund af de, efter § 27, stk. 1, og § 28, stk. 1, indberettede mængder af emballage, første gang den 1. april 2025 og herefter den 1. oktober hvert andet år, afgørelser om tildeling af producenters betalingsforpligtelser for kommunalbestyrelsens indsamling, transport og behandling af papiremballageaffald, der ikke indsamles kombineret med papemballageaffald, i henhold til § 40. Stk. 4. Dansk Producentansvar træffer, på baggrund af de, efter § 27, stk. 1, og § 28, stk. 1, indberettede mængder af emballage, første gang den 1. april 2025 og herefter den 1. oktober hvert andet år, afgørelser om tildeling af producenters betalingsforpligtelser for kommunalbestyrelsens indsamling, transport og behandling af metalemballageaffald, herunder jernholdigt metalemballageaffald og aluminiumsemballageaffald, indsamlet via en genbrugsplads, og som ikke er indsamlet som i en henteordning for metalaffald fra private husholdninger, jf. bekendtgørelse om affald. Stk. 5. Dansk Producentansvar træffer, på baggrund af de, efter § 27, stk. 1, og § 28, stk. 1, indberettede mængder af emballage, første gang den 1. april 2025 og herefter den 1. oktober hvert andet år, afgørelser om tildeling af producenters betalingsforpligtelser for kommunalbestyrelsens indsamling, transport og behandling af plastemballageaffald, indsamlet via en genbrugsplads, og som ikke er indsamlet som i en henteordning for plastaffald fra private husholdninger, jf. bekendtgørelse om affald. Stk. 6. Dansk Producentansvar beregner tildelinger efter retningslinjerne i bilag 9 og skal ved beregningen af tildelinger første gang anvende data, som er indberettet inden den 15. oktober 2024. Ved beregningen af efterfølgende tildelinger, skal Dansk Producentansvar anvende data, som er indberettet inden den 1. juni, jf. § 27."
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Den første tildelingsperiode løber fra den 1. oktober 2025 til den 31. december 2026. Efterfølgende tildelingsperioder løber herefter i en to-årig periode fra den 1. januar til den 31. december i det efterfølgende kalenderår, jf. dog § 39, stk. 2 og 3."
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Dansk Producentansvar meddeler afgørelser om tildelinger for den første tildelingsperiode, jf. §§ 35 og 36, senest den 1. april 2025, til producenter og kommunalbestyrelser. Dansk Producentansvar meddeler afgørelser om tildeling for de efterfølgende tildelingsperioder hvert andet år den 1. oktober til producenter og kommunalbestyrelser, jf. dog § 39, stk. 2 og 3. Stk. 2. Dansk Producentansvar offentliggør afgørelserne om tildeling på Dansk Producentansvars hjemmeside, www.producentansvar.dk."
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Dansk Producentansvar skal ved beregningen af tildeling af forpligtelser, i henhold til §§ 35 og 36, foretage en efterregulering, der tager højde for, at de mængder, som producenten har fået tildelt i den foregående tildelingsperiode, svarede til de faktiske mængder emballageaffald, som producenten overtog eller betalte for i den foregående tildelingsperiode. Stk. 2. Dansk Producentansvar skal ved beregning af tildeling af forpligtelser, i henhold til §§ 35 og 36, foretage en efterregulering, der tager højde for eventuelle fejl i indberetninger af tilgængeliggjorte mængder af emballage for den gældende tildelingsperiode. Dette gælder, såfremt der er tale om mangelfuld indberetning, manglende indberetning eller andre fejl i beregningen af den gældende tildeling i den indeværende tildelingsperiode, og som ikke har medført en ny afgørelse om tildeling efter stk. 3 eller stk. 4. Stk. 3. Dansk Producentansvar kan ændre en afgørelse om tildeling af forpligtelser efter den i §§ 35 og 36 angivne dato, såfremt der konstateres fejl i indberetninger af tilgængeliggjorte mængder af emballage efter tildelingsperioden er begyndt, men inden tildelingsperiodens afslutning, og hvis Dansk Producentansvar vurderer, at fejlen er af væsentlig økonomisk betydning for én eller flere producenter. Pligten til at overtage affaldet, jf. § 51, og til at betale, jf. §§ 35 og 36, indtræder tre måneder efter afgørelsen efter 1. pkt. er truffet. Stk. 4. Dansk Producentansvar ændrer en afgørelse om tildeling af forpligtelser efter den i §§ 35 og 36 angivne dato, når en kollektiv ordning, der varetager forpligtelser på vegne af en eller flere producenter, jf. § 80, nr. 6 og 10, ophører i en gældende tildelingsperiode. En ændring af en afgørelse om tildeling efter 1. pkt. skal ske senest 4 uger efter den kollektive ordning er ophørt. Pligten til at overtage affaldet, jf. § 51, eller at betale, jf. §§ 35 og 36, herunder at betale eventuelle udestående betalingsforpligtelser til kommunalbestyrelsen fra den forrige tildeling, indtræder to måneder efter afgørelsen efter 1. pkt. er truffet. Stk. 5. Dansk Producentansvar træffer afgørelse om nødtildeling, når en kollektiv ordning, der varetager forpligtelser på vegne af en eller flere producenter, jf. § 80, nr. 6 og 10, ophører i en gældende tildelingsperiode, og indtil en ny afgørelse efter stk. 4 er truffet, senest 7 dage efter den kollektive ordning er ophørt. Pligten til at overtage affaldet, jf. § 51, ved nødtildelingen indtræder 7 dage efter afgørelsen efter 1. pkt. er truffet. Stk. 6. Dansk Producentansvar meddeler afgørelser om tildeling efter stk. 3-5 til producenter og kom- munalbestyrelser senest, når afgørelsen træffes, og offentliggør afgørelserne på Dansk Producentansvars hjemmeside, www.producentansvar.dk."
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Kommunalbestyrelsen foranstalter særskilt indsamling, transport eller behandling af emballageaffald, jf. bekendtgørelse om affald og bekendtgørelse om affaldsregulativer, -gebyrer og -aktører m.v., jf. dog § 43. Stk. 2. Kommunalbestyrelsen indsamler dog ikke emballageaffald, der er omfattet af en tilbagetagningsordning, jf. § 70."
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. Kommunalbestyrelsen kan ikke, i en gældende tildelingsperiode, jf. § 37, indføre kombineret indsamling af affaldsfraktioner, der er tildelt to eller flere producenter, jf. § 35, når producenterne ikke er tilmeldt den samme kollektive ordning. Stk. 2. Kommunalbestyrelsen kan dog, i en gældende tildelingsperiode, jf. § 37, indføre kombineret indsamling af affaldsfraktioner, jf. § 35, og når kommunalbestyrelsen har varslet den pågældende producent senest 12 måneder inden ændringen af indsamlingsordningen, jf. dog § 32."
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. Kommunalbestyrelsen sikrer, at affald, jf. § 43, indsamles og overdrages på en måde, der understøtter høj reel genanvendelse."
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Kommunalbestyrelsen skal overdrage følgende affaldsfraktioner, der er indsamlet via en henteordning, jf. bekendtgørelse om affald, til den eller de producenter, der har fået tildelt affaldsfraktionerne, jf. dog §§ 49 og 50: 1) Papaffald. 2) Papiraffald, der indsamles kombineret med papaffald. 3) Metalaffald, herunder jernholdigt metalemballageaffald og aluminiumsaffald. 4) Glasaffald. 5) Plastaffald. 6) Mad- og drikkevarekartonaffald. Stk. 2. Kommunalbestyrelsen skal overdrage følgende affaldsfraktioner, der indsamles via en genbrugsplads, jf. bekendtgørelse om affald, til den eller de producenter, der har fået tildelt affaldsfraktionerne, jf. dog §§ 49 og 50: 1) Papaffald. 2) Papiraffald, der indsamles kombineret med papaffald. 3) Glasaffald. 4) Plastaffald, der indsamles på samme måde som henteordninger for plastaffald fra private husholdninger, jf. bekendtgørelse om affald. 5) Metalaffald, der indsamles på samme måde som henteordninger for private husholdninger, jf. bekendtgørelse om affald. 6) Mad- og drikkevarekartonaffald, der indsamles på samme måde som henteordninger for private husholdninger, jf. bekendtgørelse om affald. Stk. 3. Overdragelse af affaldsfraktioner, efter stk. 1 eller 2, skal ske i henhold til retningslinjerne i bilag 13."
    },
    {
      "provision_ref": "8:44",
      "chapter": "8",
      "section": "44",
      "content": "§ 44. Kommunalbestyrelsen udpeger, når kommunalbestyrelsen omlaster kommunalt indsamlet affald, en plads til omlastning af affaldet, hvor kommunalbestyrelsen overdrager den pågældende indsamlede affaldsfraktion, jf. § 43, til den eller de producenter, der har fået tildelt affaldsfraktionen, jf. dog §§ 49 og 50. Pladsen skal være let tilgængelig for køretøjer, der kan laste og losse affaldet. Stk. 2. Overdragelsen, efter stk. 1, skal ske under iagttagelse af kapitel 10 i bekendtgørelse om affaldsregulativer, -gebyrer og -aktører m.v. om kommunalbestyrelsens omlastning af affald. Stk. 3. Kommunalbestyrelsen oplyser producenten om de i bilag 13 anførte informationer om den efter stk. 1 udpegede plads. Stk. 4. Kommunalbestyrelsen kan med 12 måneders varsel udpege en ny plads til overdragelse af affald, efter stk. 1."
    },
    {
      "provision_ref": "8:45",
      "chapter": "8",
      "section": "45",
      "content": "§ 45. Kommunalbestyrelsen skal, når kommunalbestyrelsen ikke omlaster affaldet inden affaldsbehandling, overdrage den pågældende indsamlede affaldsfraktion, jf. § 43, på det affaldsbehandlingsanlæg eller den plads, som producenten har udpeget, jf. § 48. Stk. 2. Kommunalbestyrelsen kan, når tekstilaffald indsamles med kombineret indsamling af pap- og papiraffald, overdrage pap- og papiraffaldet på det affaldsbehandlingsanlæg eller den plads, som producenten har udpeget, jf. § 48."
    },
    {
      "provision_ref": "8:46",
      "chapter": "8",
      "section": "46",
      "content": "§ 46. Kommunalbestyrelsen sikrer, at grove fejlsorteringer manuelt frasorteres inden overdragelsen af kommunalt indsamlede affaldsfraktioner, efter § 43, til en producent, der har fået tildelt forpligtelser efter § 35."
    },
    {
      "provision_ref": "8:47",
      "chapter": "8",
      "section": "47",
      "content": "§ 47. Kommunalbestyrelsen anmoder om afhentning af kommunalt indsamlet affald, der overdrages til producenter, efter § 43, i henhold til retningslinjerne i bilag 13. Stk. 2. En eventuel afbestilling af en anmodning om afhentning af affald efter stk. 1, skal foretages i henhold til retningslinjerne i bilag 13. Stk. 3. Kommunalbestyrelsen kan, i tilfælde af manglende afhentning, og når kommunalbestyrelsen har anmodet efter stk. 1, foranstalte nødafhentning efter retningslinjerne i bilag 13. Kommunalbestyrelsen orienterer Dansk Producentansvar herom efter Dansk Producentansvars anvisninger. Stk. 4. Kommunalbestyrelsen kan, i tilfælde af en kollektiv ordnings ophør i en gældende tildelingsperiode, når den kollektive ordning varetager forpligtelser på vegne af en producent, der er tildelt kommunalt indsamlet affald i den pågældende kommune, foranstalte nødafhentning eller behandling i henhold retningslinjerne i bilag 13."
    },
    {
      "provision_ref": "8:48",
      "chapter": "8",
      "section": "48",
      "content": "§ 48. Producenten udpeger et affaldsbehandlingsanlæg eller en plads, hvor kommunalbestyrelsen overdrager affald, der ikke er omfattet af § 44. Anlægget eller pladsen skal være let tilgængelig for køretøjer, der kan losse affaldet. Stk. 2. Producenten oplyser kommunalbestyrelsen om de i bilag 13 anførte oplysninger om det affaldsbehandlingsanlæg eller den plads, som producenten har udpeget efter stk. 1. Stk. 3. Producenten kan med 12 måneders varsel udpege et nyt affaldsbehandlingsanlæg eller en ny plads til overdragelse af affald, efter stk. 1."
    },
    {
      "provision_ref": "8:49",
      "chapter": "8",
      "section": "49",
      "content": "§ 49. Kommunalbestyrelsen kan undlade at overdrage affald, efter §§ 43 eller 44, i ét af følgende tilfælde, dog senest indtil udløbet af den kontraktslige forpligtelse: 1) Hvis kommunalbestyrelsen har indgået en kontrakt om affaldsbehandling, som er indgået før den 7. november 2024 og som udløber efter den 1. oktober 2025. 2) Hvis kommunalbestyrelsen har indgået en kontrakt om affaldsbehandling, som er indgået før den 7. november 2024, som indeholder en kontraktslig forpligtelse til at udnytte en option, og som udløber efter den 1. oktober 2025. 3) Hvis kommunalbestyrelsen før den 7. november 2024 har udnyttet en option om forlængelse af en kontrakt om affaldsbehandling, og som udløber efter den 1. oktober 2025. Stk. 2. Kommunalbestyrelsen skal, hvis kommunalbestyrelsen har indgået en kontrakt, jf. stk. 1, nr. 1-3, og derfor undlader at overdrage affald fra den 1. oktober 2025, senest den 1. februar 2025 fremsende dokumentation herfor til Miljøstyrelsen, i henhold til stk. 3. Stk. 3. Dokumentationen til Miljøstyrelsen, jf. stk. 2, skal indeholde følgende: 1) Dokumentation for kontraktens indgåelse. 2) Oplysninger om kontraktens varighed. 3) Oplysninger om eventuelle optioner om forlængelse, herunder vilkår herfor."
    },
    {
      "provision_ref": "8:50",
      "chapter": "8",
      "section": "50",
      "content": "§ 50. Kommunalbestyrelsen kan undlade at overdrage affald, efter §§ 43 eller 44, hvis kommunalbestyrelsen har modtaget dispensation til at behandle visse affaldsfraktioner egnet til materialenyttiggørelse på kommunale behandlingsanlæg, jf. affaldsaktørbekendtgørelsen kapitel 10, dog senest indtil dispensationens udløb."
    },
    {
      "provision_ref": "9:51",
      "chapter": "9",
      "section": "51",
      "content": "§ 51. En producent, der har fået tildelt en affaldsfraktion fra en kommune, jf. § 35, skal overtage og sikre affaldsbehandling af det kommunalt indsamlede affald, som kommunalbestyrelsen overdrager til producenten i medfør af § 44. Stk. 2. Producenten skal overtage det efter stk. 1 omfattede affald i henhold til retningslinjerne i bilag 13. Stk. 3. Ansvaret for behandling af affaldet, jf. stk. 1, overgår til producenten, når affaldet enten er afhentet på den af kommunalbestyrelsen udpegede plads, jf. § 44, stk. 1, eller når kommunalbestyrelsen har afleveret affaldet på det af producenten udpegede behandlingsanlæg eller pladsen, jf. § 48, stk. 2."
    },
    {
      "provision_ref": "9:52",
      "chapter": "9",
      "section": "52",
      "content": "§ 52. Kommunalbestyrelsen kan anmode en producent, der er tildelt den pågældende kommune, om at udlevere oplysninger om det affald, som kommunalbestyrelsen har overdraget til producenten, jf. § 44 herunder 1) overdraget mængde af affald pr. affaldsfraktion, jf. §§ 43 og 44, 2) andelen af affald der efter behandling reelt er genanvendt pr. affaldsfraktion, jf. § 77, og 3) hvilke anlæg der er anvendt til behandling af det overdragede affald."
    },
    {
      "provision_ref": "10:53",
      "chapter": "10",
      "section": "53",
      "content": "§ 53. Kommunalbestyrelsen skal betale producenten for dennes omkostninger til transport og behandling af den del af det overdragede kommunalt indsamlede affald, jf. § 51, som ikke udgør emballageaffald, jf. dog stk. 2. Stk. 2. Kommunalbestyrelsen skal modtage en betaling fra producenten, hvis producenten opnår en samlet fortjeneste ved den videre transport og behandling af den del af det overdragede kommunalt indsamlede affald, jf. § 51, som ikke udgør emballageaffald."
    },
    {
      "provision_ref": "10:54",
      "chapter": "10",
      "section": "54",
      "content": "§ 54. Producenten skal opgøre det beløb pr. affaldsfraktion, jf. § 43, som skal betales af kommunalbestyrelsen eller producenten, jf. § 53, i overensstemmelse med retningslinjerne og nøgletallene i bilag 11, og ved anvendelse af fordelingsnøglerne i bilag 8. Stk. 2. Producenten skal inden for rimelig tid sende opgørelsen efter stk. 1, til kommunalbestyrelsen til brug for opkrævning af producentens tilgodehavende hos kommunalbestyrelsen eller kommunalbestyrelsens tilgodehavende hos producenten. Stk. 3. Producenten skal på kommunalbestyrelsens eller tilsynsmyndighedens anmodning fremlægge yderligere dokumentation, der er nødvendig for at vurdere, om det samlede beløb er opgjort i overensstemmelse med bilag 11."
    },
    {
      "provision_ref": "10:55",
      "chapter": "10",
      "section": "55",
      "content": "§ 55. Producenten opkræver det opgjorte beløb, jf. § 54, hvis beregningen viser, at producenten har et tilgodehavende hos kommunalbestyrelsen, jf. dog stk. 2. Producenten kan foretage en samlet opkrævning for en periode på op til tre på hinanden følgende måneder, dog senest 6 måneder efter at affaldet er overdraget til behandling, jf. bekendtgørelse om affald. Stk. 2. Kommunalbestyrelsen opkræver det opgjorte beløb, jf. § 54, hvis beregningen viser, at kommunalbestyrelsen har et tilgodehavende hos producenten. Kommunalbestyrelsen kan foretage en samlet opkrævning for en periode af op til tre på hinanden følgende måneder, dog senest 6 måneder efter opgørelsen efter § 54 er modtaget."
    },
    {
      "provision_ref": "10:56",
      "chapter": "10",
      "section": "56",
      "content": "§ 56. Kommunalbestyrelsen skal betale det beløb, som producenten opkræver, jf. § 55, stk. 1, i overensstemmelse med producentens anvisninger. Stk. 2. Producenten skal betale det beløb, som kommunalbestyrelsen opkræver, jf. § 55, stk. 2, i overensstemmelse med kommunalbestyrelsens anvisninger."
    },
    {
      "provision_ref": "10:57",
      "chapter": "10",
      "section": "57",
      "content": "§ 57. Kommunalbestyrelsen skal i regnskabet registrere omkostningerne og indtægterne særskilt for den betaling, som kommunalbestyrelsen har foretaget eller modtaget i henhold til § 54."
    },
    {
      "provision_ref": "10:58",
      "chapter": "10",
      "section": "58",
      "content": "§ 58. Miljøstyrelsen fastsætter nøgletal til brug for producentens opgørelse af det beløb, som skal betales for den videre transport og behandling af den del af det overdragede kommunalt indsamlede affald, jf. § 52, som ikke udgør emballageaffald. Miljøstyrelsen fastsætter nøgletallene første gang senest den 1. april 2025. Stk. 2. Miljøstyrelsen prisregulerer nøgletallene, jf. stk. 1, mindst én gang årligt og offentliggør dem på styrelsens hjemmeside, www.mst.dk, jf. bilag 11. Stk. 3. Miljøstyrelsen reviderer nøgletallet, hvis det i en længere periode vurderes at have afveget fra den reelle markedspris, ved at nøgletallet korrigeres fremadrettet i en nærmere afgrænset periode, jf. bilag 11."
    },
    {
      "provision_ref": "10:59",
      "chapter": "10",
      "section": "59",
      "content": "§ 59. Producenten udarbejder årligt, første gang i 2026, en opgørelse for det foregående kalenderår over foretagne betalinger og opkrævninger efter § 53 samt producentens reelle omkostninger og indtægter for transport og behandling af den del af det overdragede affald, jf. § 52, der ikke udgør emballageaffald. Opgørelsen skal udarbejdes i overensstemmelse med retningslinjerne i bilag 11. Stk. 2. Producenten fremsender opgørelsen, jf. stk. 1, til Miljøstyrelsen, første gang senest den 1. april 2026 og herefter årligt senest den 1. april."
    },
    {
      "provision_ref": "11:60",
      "chapter": "11",
      "section": "60",
      "content": "§ 60. Dansk Producentansvar træffer, på baggrund af de, efter § 27, stk. 1 og 6, og § 28, stk. 1, indberettede mængder af emballage første gang den 1. april 2025 og herefter den 1. oktober hvert andet år, afgørelse om tildeling af betalingsforpligtelser for erhvervsemballageaffaldsfraktioner i bilag 7, nr. 1-8, som er håndteret i overensstemmelse med § 64, til producenter af erhvervsemballage. Dansk Producentansvar beregner tildelingerne efter retningslinjerne i bilag 10. Stk. 2. Dansk Producentansvar skal ved beregningen af tildelingerne første gang anvende data, som er indberettet inden den 15. oktober 2024. Ved beregningen af efterfølgende tildelinger, skal Dansk Producentansvar anvende data, som er indberettet inden den 1. juni."
    },
    {
      "provision_ref": "11:61",
      "chapter": "11",
      "section": "61",
      "content": "§ 61. Den første tildelingsperiode løber fra den 1. oktober 2025 til den 31. december 2026. Efterfølgende tildelingsperioder løber herefter i en to-årig periode fra den 1. januar til den 31. december i det efterfølgende kalenderår."
    },
    {
      "provision_ref": "11:62",
      "chapter": "11",
      "section": "62",
      "content": "§ 62. Dansk Producentansvar meddeler afgørelser om tildelinger for den første tildelingsperiode, jf. § 60, stk. 1, senest den 1. april 2025, til producenter af erhvervsemballage. Dansk Producentansvar meddeler afgørelser om tildeling for de efterfølgende tildelingsperioder hvert andet år den 1. oktober til producenter af erhvervsemballage. Stk. 2. Dansk Producentansvar offentliggør afgørelserne om tildeling på Dansk Producentansvars hjemmeside, www.producentansvar.dk."
    },
    {
      "provision_ref": "11:63",
      "chapter": "11",
      "section": "63",
      "content": "§ 63. Dansk Producentansvar skal ved beregningen af tildeling af forpligtelser, i henhold til § 60, foretage en efterregulering, der tager højde for, at de mængder, som producenten har fået tildelt i den foregående tildelingsperiode, svarer til de faktiske mængder emballageaffald, som producenten har betalt for i den foregående tildelingsperiode. Stk. 2. Dansk Producentansvar skal ved beregning af tildeling af forpligtelser, i henhold til § 60, foreta- ge en efterregulering, der tager højde for eventuelle fejl i indberetninger af tilgængeliggjorte mængder af emballage, der ligger til grund for den gældende tildelingsperiode. Dette gælder, såfremt der er tale om mangelfuld indberetning, manglende indberetning eller andre fejl i grundlaget for beregningen af den gældende tildeling i den indeværende tildelingsperiode, og som ikke har medført en ny afgørelse om tildeling, jf. stk. 3. Stk. 3. Dansk Producentansvar kan ændre en afgørelse om tildeling efter den i § 60 angivne dato, såfremt der konstateres fejl i indberetninger om tilgængeliggjorte mængder af emballage efter tildelingsperioden er begyndt, men inden tildelingsperiodens afslutning, og hvis Dansk Producentansvar vurderer, at fejlen har væsentlig økonomisk betydning for én eller flere producenter af erhvervsemballage. Pligten til at betale, jf. § 60, ved den nye tildeling, indtræder tre måneder efter afgørelsen efter 1. pkt. er truffet. Stk. 4. Dansk Producentansvar ændrer en afgørelse om tildeling efter den i § 60 angivne dato, når en kollektiv ordning, der varetager forpligtelser på vegne af en eller flere producenter, jf. § 80, nr. 10, ophører i en gældende tildelingsperiode. En ændring af en afgørelse om tildeling efter 1. pkt. skal ske senest 4 uger efter den kollektive ordning er ophørt. Pligten til at betale, jf. § 60, herunder at betale eventuelt udestående betalingsforpligtelser til en affaldsproducerende virksomhed fra den forrige tildeling, ved den nye tildeling indtræder to måneder efter afgørelsen efter 1. pkt. er truffet. Stk. 5. Dansk Producentansvar meddeler afgørelser om tildeling efter stk. 3 og 4 til producenter senest når afgørelsen træffes, og offentliggør afgørelserne på Dansk Producentansvars hjemmeside, www.producentansvar.dk."
    },
    {
      "provision_ref": "12:64",
      "chapter": "12",
      "section": "64",
      "content": "§ 64. Affaldsproducerende virksomheder skal foranstalte særskilt indsamling, transport og affaldsbehandling af det emballageaffald, som de frembringer, jf. bekendtgørelse om affald og bekendtgørelse om affaldsregulativer, -gebyrer og -aktører m.v."
    },
    {
      "provision_ref": "12:65",
      "chapter": "12",
      "section": "65",
      "content": "§ 65. En affaldsproducerende virksomhed kan anmode producenter om betaling til dækning af omkostninger til indsamling, transport og behandling af erhvervsemballageaffald, der er affaldsbehandlet af virksomheden selv eller som er blevet overdraget til en indsamlingsvirksomhed eller et affaldsbehandlingsanlæg i henhold til bekendtgørelse om affaldsregulativer, -gebyrer og -aktører m.v. En anmodning skal rettes til den producent, der har fået tildelt betalingsforpligtelsen for erhvervsemballageaffald af den pågældende affaldsfraktion, jf. § 60, stk. 1 og bilag 7, nr. 1-8, i den kommune, hvor den affaldsproducerende virksomhed er fysisk beliggende i henhold til dennes p-nummer. Stk. 2. Kommunalbestyrelsen overtager retten til at kunne anmode om betaling, jf. stk. 1, fra den producent, der har fået tildelt forpligtelser efter § 60, når kommunalbestyrelsen indsamler erhvervsaffald fra affaldsproducerende virksomheder i kommunen, jf. bekendtgørelse om affaldsregulativer, -gebyrer og -aktører m.v., på en sådan måde, at det ikke sammenblandes med husholdningsaffald."
    },
    {
      "provision_ref": "12:66",
      "chapter": "12",
      "section": "66",
      "content": "§ 66. Producenten anviser, hvordan en anmodning om betaling, jf. § 65, skal rettes til producenten. Producenten skal dog sikre, at anmodningen kan foretages på en let tilgængelig måde via almindeligt anvendte kommunikationsmidler. Stk. 2. En affaldsproducerende virksomhed, der anmoder om betaling, jf. § 65, stk. 1, kan anmode om betaling for en sammenhængende periode på op til tre måneder, dog senest 12 måneder efter, at affaldet er affaldsbehandlet af virksomheden selv, eller er blevet overdraget til en indsamlingsvirksomhed eller et affaldsbehandlingsanlæg i henhold til bekendtgørelse om affaldsregulativer, -gebyrer og -aktører m.v. Stk. 3. Anmodningen skal indeholde følgende oplysninger: 1) Virksomhedens navn, adresse, p-nummer, CVR-nr. og branchegruppe, jf. bilag 8. 2) Oplysning om mængden af affald, der anmodes om betaling for i henhold til § 65, stk. 1. Affalds- mængden angives i kg pr. affaldsfraktion, jf. bilag 7, der indeholder emballageaffald. 3) Dokumentation for nr. 2 i form af faktura, vejeseddel eller lignende for behandling af affaldet. 4) Oplysning om affaldsbehandleren, jf. § 65, eller den affaldsindsamler, der har overtaget ansvaret for affaldet i henhold til bekendtgørelse om affaldsregulativer, -gebyrer og -aktører m.v. Stk. 4. Kommunalbestyrelsen, der overtager retten til at anmode om betaling, jf. § 65, stk. 2, kan anmode om betaling for en sammenhængende periode på op til tre måneder, dog senest 12 måneder efter affaldet er overdraget til behandling, jf. bekendtgørelse om affald. En anmodning fra kommunalbestyrelsen skal indeholde oplysningerne i stk. 3, nr. 1-4."
    },
    {
      "provision_ref": "12:67",
      "chapter": "12",
      "section": "67",
      "content": "§ 67. Producenten opgør det beløb, pr. affaldsfraktion, som skal betales til den affaldsproducerende virksomhed eller kommunalbestyrelsen, i henhold til § 65 og § 66, stk. 3, når den affaldsproducerende virksomhed eller kommunalbestyrelsen har anmodet herom, i overensstemmelse med § 66, stk. 2 og 3. Producentens skal foretage opgørelsen i overensstemmelse med retningslinjerne, herunder nøgletallene, i bilag 12. Stk. 2. Producenten skal senest 30 dage efter, at anmodningen efter § 66 er modtaget, sende opgørelsen, jf. stk. 1, og betale det opgjorte beløb til den affaldsproducerende virksomhed eller til kommunalbestyrelsen."
    },
    {
      "provision_ref": "12:68",
      "chapter": "12",
      "section": "68",
      "content": "§ 68. Miljøstyrelsen fastsætter nøgletal til brug for producentens opgørelse af det beløb, som producenten skal betale til dækning af den affaldsproducerende virksomheds omkostninger til indsamling, transport og behandling af erhvervsemballageaffald, jf. § 65. Miljøstyrelsen fastsætter nøgletal første gang senest den 1. april 2025. Stk. 2. Miljøstyrelsen prisregulerer nøgletallene, jf. stk. 1, mindst én gang årligt og offentliggør dem på styrelsens hjemmeside, www.mst.dk, jf. bilag 12. Stk. 3. Miljøstyrelsen reviderer nøgletallet, hvis det i en længere periode vurderes at have afveget med over 25 % fra den reelle markedspris, ved at nøgletallet korrigeres fremadrettet i en nærmere afgrænset periode, jf. bilag 12."
    },
    {
      "provision_ref": "13:69",
      "chapter": "13",
      "section": "69",
      "content": "§ 69. Producenter af genbrugsemballage skal, når genbrugsemballagen ikke længere genbruges og bliver til emballageaffald, foranstalte tilbagetagning af emballageaffaldet i overensstemmelse med § 70."
    },
    {
      "provision_ref": "14:70",
      "chapter": "14",
      "section": "70",
      "content": "§ 70. En producent kan for egen regning foranstalte tilbagetagning af emballageaffald, der stammer fra producentens egen tilgængeliggjorte emballage samt fra lignende emballage, og sikre, at det bliver affaldsbehandlet i overensstemmelse med § 77. Stk. 2. En producents tilbagetagning efter stk. 1 kan ske på én af følgende måder, jf. dog stk. 3: 1) Producenten afhenter emballageaffaldet hos slutbrugeren. 2) Slutbrugeren afleverer emballageaffaldet hos producenten eller på et af producenten udpeget sted eller område. Stk. 3. Producenter af engangsemballage, som etablerer en tilbagetagningsordning, kan alene afhente emballageaffald omfattet af en tilbagetagningsordning ved husholdninger, når dette sker i forbindelse med levering af et nyt produkt. Stk. 4. En producent, der tilbagetager emballageaffald, jf. stk. 1, kan alene tilbagetage mængder af emballageaffald svarende til producentens tilgængeliggjorte mængder for det pågældende kalenderår. Stk. 5. En producent, som har tilbagetaget emballageaffald, kan ikke søge om betaling for indsamling, transport og behandling af erhvervsemballageaffald, der stammer fra producentens tilgængeliggjorte emballager."
    },
    {
      "provision_ref": "14:71",
      "chapter": "14",
      "section": "71",
      "content": "§ 71. En producent, som har etableret en tilbagetagningsordning, jf. § 70, skal sikre, at slutbrugere af producentens emballage oplyses i salgs- og informationsmateriale, herunder i brugsanvisninger eller på salgsstedet, om hvor og hvordan slutbrugeren kan skille sig af med emballageaffaldet i tilbagetagningsordningen."
    },
    {
      "provision_ref": "14:72",
      "chapter": "14",
      "section": "72",
      "content": "§ 72. En producent, som får tildelt forpligtelser for emballageaffald, jf. §§ 35 og 36, skal, senest 4 uger inden en tildelingsperiode begynder, stille sikkerhed for finansiering af transport og behandling af kommunalt indsamlet emballageaffald. Sikkerheden skal stilles i hele den pågældende tildelingsperiode, jf. § 37."
    },
    {
      "provision_ref": "14:73",
      "chapter": "14",
      "section": "73",
      "content": "§ 73. Dansk Producentansvar træffer afgørelse om størrelsen af producentens sikkerhedsstillelse, jf. § 72. Sikkerhedsstillelsen skal svare til de for en periode på tre måneder kendte eller forventede omkostninger til transport og behandling af det kommunalt indsamlede emballageaffald, som producenten skal overtage eller betale for, jf. §§ 35 og 36. Stk. 2. Forpligtelsen til at stille sikkerhed, efter § 72, ophører med udløbet af en tildelingsperiode, jf. § 37, når en producent har dokumenteret, at det for den pågældende tildelingsperiode tildelte emballageaffald er håndteret, jf. § 51 eller at den for den pågældende periode tildelte betalingsforpligtelse er opfyldt, jf. § 56, stk. 2 og § 105."
    },
    {
      "provision_ref": "14:74",
      "chapter": "14",
      "section": "74",
      "content": "§ 74. Dansk Producentansvar træffer afgørelse om tidspunktet for, hvornår sikkerheden, jf. § 73, skal stilles, jf. dog § 72. Stk. 2. Producenten skal stille sikkerheden i overensstemmelse med Dansk Producentansvars anvisninger og fremsende dokumentation for, at sikkerheden er stillet korrekt efter Dansk Producentansvars anvisninger."
    },
    {
      "provision_ref": "14:75",
      "chapter": "14",
      "section": "75",
      "content": "§ 75. Kommunalbestyrelsen kan, når en kollektiv ordning, der på vegne af en producent har fået tildelt kommunalt indsamlet emballageaffald, jf. § 80, nr. 6, ikke afhenter affald på den af kommunalbestyrelsen udpegede overdragelsesplads, jf. § 44, eller ikke sikrer, at kommunalbestyrelsen kan overdrage affald på et af producenten udpeget affaldsbehandlingsanlæg, jf. § 48, stk. 2, få dækket sine faktiske, dokumenterede omkostninger til nødafhentning og behandling af det kommunalt indsamlede emballageaffald, ved at rette et krav om betaling herfor direkte mod den kollektive ordning. Stk. 2. Kommunalbestyrelsen kan, når den kollektive ordning ikke betaler, jf. stk. 1, anmode Dansk Producentansvar om frigivelse af sikkerheden. Dansk Producentansvar frigiver, når kommunalbestyrelsen anmoder herom, og når den kollektive ordning en måned efter den oprindelige fakturas forfaldsdato, ikke har opfyldt betalingsforpligtelsen efter stk. 1, forholdsmæssigt hertil, sikkerheden til kommunalbestyrelsen."
    },
    {
      "provision_ref": "14:76",
      "chapter": "14",
      "section": "76",
      "content": "§ 76. Kommunalbestyrelsen kan, når en kollektiv ordning, der varetager forpligtelser på vegne af en producent, der har fået tildelt kommunalt indsamlet affald fra den pågældende kommune, ophører i en gældende tildelingsperiode, få dækket sine faktiske, dokumenterede omkostninger til transport og behandling af kommunalt indsamlet affald indtil en nødtildeling, jf. § 39, stk. 5, indtræder, ved at anmode Dansk Producentansvar om frigivelse af sikkerheden forholdsmæssigt hertil. Stk. 2. Dansk Producentansvar frigiver, på kommunalbestyrelsens anmodning, og når den kollektive ordning er ophørt i en gældende tildelingsperiode, forholdsmæssigt, efter de efter stk. 1 dokumenterede omkostninger, sikkerheden til kommunalbestyrelsen."
    },
    {
      "provision_ref": "15:77",
      "chapter": "15",
      "section": "77",
      "content": "§ 77. Producenten, eller den til enhver tid ansvarlige for behandlingen af emballageaffaldet, skal sikre høj reel genanvendelse af emballageaffald, således at der som minimum sikres følgende, jf. dog § 42: 1) Reel genanvendelse af papiremballageaffald på 75 % senest den 31. december 2025 og på 85 % senest den 31. december 2030. 2) Reel genanvendelse af papemballageaffald på 75 % senest den 31. december 2025 og på 85 % senest den 31. december 2030. 3) Reel genanvendelse af plastemballageaffald på 60 % senest den 31. december 2025. 4) Reel genanvendelse af jernholdigt metalemballageaffald på 70 % senest den 31. december 2025 og på 80 % senest den 31. december 2030. 5) Reel genanvendelse af aluminiumemballageaffald på 50 % senest den 31. december 2025 og på 60 % senest den 31. december 2030. 6) Reel genanvendelse af glasemballageaffald på 70 % senest den 31. december 2025 og på 75 % senest den 31. december 2030. 7) Reel genanvendelse af træemballageaffald på 25 % senest den 31. december 2025 og på 30 % senest den 31. december 2030. Stk. 2. For øvrige emballageaffaldsfraktioner, der ikke er angivet i stk. 1, nr. 1-7, og øvrigt affald indsamlet sammen med emballageaffald skal producenten, eller den til enhver tid ansvarlige for behandling af emballageaffaldet, sikre høj reel genanvendelse, jf. dog § 42. Stk. 3. Producenten, eller den til enhver tid ansvarlige for behandling af emballageaffald, skal dokumentere, at det pågældende affald afleveres på anlæg, som kan genanvende affaldet, samt dokumentere, hvor meget af affaldet, der efter behandling reelt er genanvendt."
    },
    {
      "provision_ref": "15:78",
      "chapter": "15",
      "section": "78",
      "content": "§ 78. Kommunalbestyrelsen skal sikre høj reel genanvendelse i overensstemmelse med § 77, når kommunalbestyrelsen er ansvarlig for affaldsbehandlingen, jf. § 47, stk. 3, § 49, stk. 1 og 2 og § 50 samt for affaldsbehandlingen af emballageaffald, som kommunalbestyrelsen ikke overdrager. Stk. 2. Kommunalbestyrelsen sikrer dokumentation for affaldsbehandlingen efter stk. 1."
    },
    {
      "provision_ref": "16:79",
      "chapter": "16",
      "section": "79",
      "content": "§ 79. En producent, der tilgængeliggør engangsemballage, skal være tilmeldt en kollektiv ordning senest samtidig med registreringen i producentregistret, jf. § 21. Stk. 2. En producent, der tilgængeliggør engangsemballage, og som allerede er registreret i producentregistret, jf. § 21, skal være tilmeldt en kollektiv ordning senest den 14. januar 2025. Stk. 3. Hvis en kollektiv ordning ophører i en tildelingsperiode, skal producenten tilmelde sig en ny kollektiv ordning senest 7 dage efter den kollektive ordnings ophør."
    },
    {
      "provision_ref": "16:80",
      "chapter": "16",
      "section": "80",
      "content": "§ 80. En kollektiv ordning skal på vegne af producenter, der er tilmeldt den kollektive ordning efter § 79, stk. 1 og 2, varetage følgende forpligtelser: 1) Forholdsmæssigt i forhold til producentens markedsandel af emballage for egen regning foranstalte særskilt indsamling, transport og behandling af emballageaffald, jf. lovens § 9 p, stk. 1. 2) Indberette oplysninger, jf. §§ 30 og 31. 3) Indberette oplysninger digitalt og efter Dansk Producentansvars anvisninger, jf. § 34. 4) Udpege et affaldsbehandlingsanlæg eller en plads til overdragelse af affald, jf. § 48, stk. 1. 5) Oplyse kommunalbestyrelsen om de i bilag 13 anførte oplysninger, jf. § 48, stk. 2. 6) Overtage kommunalt indsamlet affald, der overdrages af kommunalbestyrelsen, jf. § 51. 7) Udlevere oplysninger om indsamlede affaldsmængder på anmodning fra kommunalbestyrelsen, jf. § 52. 8) Opgøre beløb og sende opgørelsen i overensstemmelse med § 54, stk. 1 og 2. 9) Fremlægge dokumentation i overensstemmelse med § 54, stk. 3. 10) Opkræve det opgjorte beløb, jf. § 55, stk. 1. 11) Betale det beløb som kommunalbestyrelsen opkræver i overensstemmelse med kommunalbestyrelsens anvisninger, jf. § 56, stk. 2. 12) Udarbejde årlig opgørelse over betalinger og omkostninger, jf. § 59, stk. 1. 13) Fremsende årlig opgørelse til Miljøstyrelsen, jf. § 59, stk. 2, 1. pkt., og fremsende den for den årlige opgørelse relevante dokumentation til Miljøstyrelsen efter styrelsens anmodning, jf. § 59, stk. 2, 2. pkt. 14) Anvise hvordan en anmodning om betaling skal rettes til producenten, og sikre at anmodning kan ske på en let tilgængelig måde via almindeligt anvendte kommunikationsmidler, jf. § 66, stk. 1. 15) Opgøre det beløb, som skal betales til den affaldsproducerende virksomhed eller kommunalbestyrelsen, jf. § 67, stk. 1. 16) Sende opgørelsen og betale det opgjorte beløb i overensstemmelse med § 67, stk. 2. 17) Stille sikkerhed til sikring af finansiering af transport og behandling af kommunalt indsamlet emballageaffald, jf. § 72. 18) Dokumentere at det tildelte emballageaffald er håndteret eller at den tildelte betalingsforpligtelse er opfyldt, jf. § 73, stk. 2. 19) Stille sikkerhed i overensstemmelse med Dansk Producentansvars anvisninger og fremsende dokumentation for, at sikkerhedsstillelsen er stillet korrekt, jf. § 74, stk. 2. 20) Sikre høj reel genanvendelse af emballageaffald og øvrigt affald, jf. § 77, stk. 1 og 2. 21) Dokumentere, at affald efter § 77, stk. 1 og stk. 2 afleveres på anlæg, der kan genanvende affaldet, samt dokumentere, hvor meget af affaldet, der efter behandling reelt er genanvendt, jf. § 77, stk. 3. 22) Betale gebyrer, jf. § 104, digitalt og efter kommunalbestyrelsens anvisninger, jf. § 105."
    },
    {
      "provision_ref": "16:81",
      "chapter": "16",
      "section": "81",
      "content": "§ 81. En kollektiv ordning kan på vegne af producenter, der er tilmeldt den kollektive ordning efter § 79, varetage følgende forpligtelser: 1) Registrering og indberetninger af oplysninger, jf. §§ 21, stk. 1, 22, 24, 25, 27 og 28. 2) Betaling af registreringsgebyr til Dansk Producentansvar, jf. § 92. 3) Betaling af årligt gebyr til Dansk Producentansvar for administration i henhold til denne bekendtgørelse, jf. § 93. 4) Betaling af årligt gebyr til Miljøstyrelsen for administration i henhold til denne bekendtgørelse, jf. §§ 96 og 97."
    },
    {
      "provision_ref": "16:82",
      "chapter": "16",
      "section": "82",
      "content": "§ 82. En producent der tilgængeliggør genbrugsemballage og en producent med tilbagetagningsordning, kan vælge at opfylde følgende forpligtelser gennem medlemskab af en kollektiv ordning: 1) Registrering og indberetninger af oplysninger, jf. § 21, stk. 2, §§ 22, 24, 25, 27 og 29. 2) Betaling af registreringsgebyr til Dansk Producentansvar, jf. § 92. 3) Betaling af årligt gebyr til Dansk Producentansvar for administration i henhold til denne bekendtgørelse, jf. § 93. 4) Betaling af årligt gebyr til Miljøstyrelsen for administration i henhold til denne bekendtgørelse, jf. § 98. 5) Tilbagetage emballageaffald fra tilbagetagningsordninger, jf. §§ 69 og 70. 6) Informationsforpligtelser i henhold til § 71. 7) Føre egenkontrol, jf. § 90, stk. 1, nr. 1, 3 og 4."
    },
    {
      "provision_ref": "17:83",
      "chapter": "17",
      "section": "83",
      "content": "§ 83. En kollektiv ordning skal sikre, at 1) enhver producent af emballage har lige adgang til at deltage i den kollektive ordning og behandles på lige vilkår, idet der skal tages hensyn til producentens markedsandel, 2) der hos de enkelte producenter opkræves de oplysninger, der skal videregives til Dansk Producentansvar i henhold til denne bekendtgørelse, og 3) der ikke videregives konkurrencefølsomme oplysninger til andre virksomheder."
    },
    {
      "provision_ref": "17:84",
      "chapter": "17",
      "section": "84",
      "content": "§ 84. En kollektiv ordning skal registreres i producentregistret, jf. § 21, med henblik på at varetage forpligtelserne nævnt i §§ 80-82 og angive navnet på ordningen, kontaktperson, adresse, telefonnummer, e-mailadresse og CVR-nr., jf. dog stk. 2. Stk. 2. For udenlandske kollektive ordninger, der ikke er registreret i CVR-registeret, skal virksomhedens momsnummer (VAT-nummer), europæiske momsregistreringsnummer eller nationale momsregistreringsnummer oplyses i stedet for CVR-nr."
    },
    {
      "provision_ref": "17:85",
      "chapter": "17",
      "section": "85",
      "content": "§ 85. En kollektiv ordning, der er registreret efter § 84, skal, når den ophører, uden ugrundet ophold, skriftligt underrette Dansk Producentansvar og de tilmeldte producenter herom. Dansk Producentansvar er herefter forpligtet til at sikre afregistrering af den kollektive ordning fra producentregistret. Stk. 2. Dansk Producentansvar underretter Miljøstyrelsen og de for den ophørte kollektive ordning relevante kommunalbestyrelser om, at den pågældende kollektive ordning er ophørt."
    },
    {
      "provision_ref": "17:86",
      "chapter": "17",
      "section": "86",
      "content": "§ 86. En kollektiv ordning skal graduere en producents økonomiske bidrag til dækning af operationelle omkostninger vedrørende håndtering af emballageaffald i den kollektive ordning i overensstemmelse med bilag 14, jf. dog stk. 2 og 3. Stk. 2. En kollektiv ordning skal ikke graduere en producents økonomiske bidrag, når producenten tilgængeliggør under 8 ton emballage i et kalenderår, jf. § 27, stk. 5, jf. dog stk. 4. Stk. 3. En kollektiv ordning skal ikke graduere en producents økonomiske bidrag for følgende typer af emballage, jf. dog stk. 4: 1) Indre emballage som defineret i artikel 1, nr. 23) i direktiv 2001/83/EF og i artikel 4, nr. 25) i forordning (EU) 2019/6. 2) Kontaktfølsom emballage til medicinsk udstyr, som er omfattet af forordning (EU) 2017/745. 3) Kontaktfølsom emballage til medicinsk udstyr til in vitro-diagnostik, som er omfattet af forordning (EU) 2017/746. 4) Ydre emballage som defineret i artikel 1, nr. 24), i direktiv 2001/83/EF og i artikel 4, nr. 26), i forordning (EU) 2019/6 i tilfælde, hvor denne emballage er nødvendig for at opfylde specifikke krav for at bevare lægemidlets kvalitet. 5) Kontaktfølsom emballage til modermælkserstatninger og tilskudsblandinger, forarbejdede fødevarer baseret på cerealier og babymad samt fødevarer til særlige medicinske formål som defineret i artikel 1, litra a), b) og c), i forordning (EU) nr. 609/2013. Stk. 4. En kollektiv ordning skal graduere en producents økonomiske bidrag, jf. stk. 2 eller 3, hvis producenten anmoder herom."
    },
    {
      "provision_ref": "17:87",
      "chapter": "17",
      "section": "87",
      "content": "§ 87. En kollektiv ordning skal ved fastsættelsen af en producents økonomiske bidrag til dækning af operationelle omkostninger vedrørende håndtering af emballageaffald, fraregne de affaldsmængder, som producenten har tilbagetaget i tilbagetagningsordninger, jf. § 70."
    },
    {
      "provision_ref": "17:88",
      "chapter": "17",
      "section": "88",
      "content": "§ 88. En kollektiv ordning skal på sin hjemmeside offentliggøre oplysninger om 1) ejerskabsforhold, 2) tilmeldte producenter, 3) vejledende økonomiske bidrag pr. materialekategori fra producenter til dækning af operationelle omkostninger i ordningen pr. ton tilgængeliggjort emballage samt parametre for eventuelle rabatter og meromkostninger, 4) den kollektive ordnings udvælgelsesprocedure for affaldshåndteringsoperatører, og 5) efterlevelse af regler om krav til høj reel genanvendelse, efter § 77, herunder med angivelse af den aktuelle genanvendelsesprocent pr. affaldsfraktion. Stk. 2. Oplysningerne, jf. stk. 1, skal opdateres løbende, når der sker ændringer i forhold til det offentliggjorte."
    },
    {
      "provision_ref": "18:89",
      "chapter": "18",
      "section": "89",
      "content": "§ 89. Producenter, der tilgængeliggør engangsemballage, skal føre egenkontrol med henblik på at sikre kvaliteten af de indsamlede og rapporterede data om tilgængeliggjort emballage, jf. § 27, stk. 1 og 3-6 og § 28. Stk. 2. Producenten skal gennemføre egenkontrol efter stk. 1 minimum én gang årligt. Stk. 3. Producenten skal udarbejde en skriftlig beskrivelse af proceduren og dokumentation for gennemførelse af egenkontrollen, jf. stk. 1. Stk. 4. Beskrivelsen og dokumentationen, jf. stk. 3, skal på forespørgsel være tilgængelig for Miljøstyrelsen."
    },
    {
      "provision_ref": "18:90",
      "chapter": "18",
      "section": "90",
      "content": "§ 90. Producenter, der tilgængeliggør genbrugsemballage og producenter med tilbagetagningsordninger, skal føre egenkontrol med henblik på at sikre følgende: 1) At de finansierer tilbagetagning samt håndtering af emballageaffald i overensstemmelse med kravene i §§ 70 og 77. 2) At de finansierer oplysningsforpligtelsen over for slutbrugere af emballage i overensstemmelse med kravene i § 71. 3) Kvaliteten af de indsamlede og rapporterede data om tilgængeliggjort emballage, jf. §§ 27 og 28. 4) Kvaliteten af de indsamlede og indberettede data om affaldsmængder af emballageaffald, som producenten har indsamlet i en tilbagetagningsordning, jf. § 70. 5) At de efterlever kravene i Europa-Parlamentets og Rådets forordning nr. 1013/2006/EF af 14. juni 2006 om overførsel af affald med senere ændringer. Stk. 2. Producenten skal gennemføre egenkontrol efter stk. 1 minimum én gang årligt. Stk. 3. Producenten skal udarbejde en skriftlig beskrivelse af proceduren og dokumentation for gennemførelse af egenkontrollen, jf. stk. 1. Stk. 4. Beskrivelsen og dokumentationen, jf. stk. 3, skal på forespørgsel være tilgængelig for Miljøstyrelsen. Stk. 5. Producenter, der udbyder opgaven med indsamling og behandling af affald fra tredjeparter, skal anvende vejesedler eller anden dokumentation fra tredjeparten som led i deres egenkontrol af data om indsamlet og behandlet emballageaffald. Stk. 6. Producenter, der tilgængeliggør genbrugsemballage og producenter med tilbagetagningsordninger, fritages for forpligtelsen til egenkontrol af de i stk. 1, nr. 1, 3 og 4 nævnte forpligtelser, i det omfang forpligtelsen overtages af en kollektiv ordning, jf. § 82."
    },
    {
      "provision_ref": "18:91",
      "chapter": "18",
      "section": "91",
      "content": "§ 91. Kollektive ordninger skal føre egenkontrol med henblik på at sikre følgende: 1) At de indkrævede økonomiske bidrag fra den kollektive ordnings medlemmer dækker omkostninger til transport og behandling af de indsamlede affaldsmængder, som den kollektive ordning skal håndtere på vegne af en producent, jf. § 80, nr. 6 og dækker omkostninger til opfyldelse af betalingsforpligtelser, som den kollektive ordning varetager på vegne af en producent, jf. § 80, nr. 11 og 22. 2) At de indkrævede økonomiske bidrag fra den kollektive ordnings producenter er gradueret i overensstemmelse med bilag 14. 3) At kvaliteten af de data, som den kollektive ordning kan indsamle og rapportere på vegne af producenterne, jf. § 82, nr. 1, stemmer overens med kravene i §§ 21, stk. 1, 22, 24, 25, 27 og 28. 4) At kollektive ordninger efterlever kravene i Europa-Parlamentets og Rådets forordning nr. 1013/2006/EF af 14. juni 2006 om overførsel af affald med senere ændringer. Stk. 2. Kollektive ordninger skal gennemføre egenkontrol efter stk. 1 minimum én gang årligt. Stk. 3. Kollektive ordninger skal udarbejde en skriftlig beskrivelse af procedure og dokumentation for gennemførelse af egenkontrollen. Stk. 4. Beskrivelsen, jf. stk. 3, skal på forespørgsel være tilgængelig for Miljøstyrelsen. Stk. 5. Kollektive ordninger, der udbyder opgaven med indsamling og behandling af affald fra tredjeparter, skal anvende vejesedler eller anden dokumentation fra tredjeparten som led i deres egenkontrol af data om indsamlet og behandlet emballageaffald."
    },
    {
      "provision_ref": "19:92",
      "chapter": "19",
      "section": "92",
      "content": "§ 92. For registrering i producentregistret, jf. § 21, betaler producenten et engangsgebyr på 1.000 kr. til Dansk Producentansvar. Hvis producenten allerede er registeret i producentregisteret i henhold til en af følgende bekendtgørelser, skal der betales et engangsgebyr på 500 kr.: 1) Bekendtgørelse om batterier og akkumulatorer og udtjente batterier og akkumulatorer. 2) Bekendtgørelse om håndtering af affald i form af motordrevne køretøjer, opkrævning af miljøbidrag og udbetaling af skrotningsgodtgørelse (bilskrotbekendtgørelsen). 3) Bekendtgørelse om at bringe elektrisk og elektronisk udstyr i omsætning samt håndtering af affald af sådant udstyr (elektronikaffaldsbekendtgørelsen). 4) Bekendtgørelse om udvidet producentansvar for visse engangsplastprodukter. 5) Bekendtgørelse om udvidet producentansvar for fiskeredskaber, der indeholder plast."
    },
    {
      "provision_ref": "19:93",
      "chapter": "19",
      "section": "93",
      "content": "§ 93. For administration af tildelingsordninger for erhvervsemballage og husholdningsemballage, jf. §§ 35, 36 og 60, betaler producenter et årligt gebyr til Dansk Producentansvar. Gebyret opgøres i forhold til den mængde emballage, der er tilgængeliggjort i det foregående kalenderår. Stk. 2. For øvrige administrative opgaver, som Dansk Producentansvar udfører i henhold til denne bekendtgørelse, betaler alle producenter et årligt gebyr. Gebyret opgøres i forhold til den mængde emballage, der er tilgængeliggjort i det foregående kalenderår. Stk. 3. Hvis en nyregistreret producent ikke har tilgængeliggjort emballage i det foregående kalenderår, betales i stedet for de i stk. 1 og 2 omtalte gebyrer et gebyr for den mængde af emballage, der forventes tilgængeliggjort af den pågældende producent i det pågældende kalenderår. Hvis den mængde af emballage, der er tilgængeliggjort, afviger fra den oplyste forventede mængde, reguleres gebyret med det beløb, der svarer til differencen. Stk. 4. Gebyrerne efter henholdsvis stk. 1 og 2 samlet eller efter stk. 3 udgør mindst 250 kr. årligt. Stk. 5. Hvis en producent eller en kollektiv ordning giver anledning til ekstra administration i forbindelse med tildelingsordningen, jf. stk. 1, i forbindelse med sikkerhedsstillelse, jf. §§ 73 og 74, eller i forbindelse med øvrige administrative opgaver, jf. stk. 2, opkræves der et særskilt gebyr pr. påbegyndt time."
    },
    {
      "provision_ref": "19:94",
      "chapter": "19",
      "section": "94",
      "content": "§ 94. Gebyrerne, jf. § 93, skal svare til de faktiske omkostninger, som Dansk Producentansvar har i forbindelse med udførelse af opgaver fastsat i denne bekendtgørelse. Gebyrerne opkræves af Dansk Producentansvar. Stk. 2. Miljøstyrelsen fastsætter årligt gebyrsatserne anført i § 93, på baggrund af budget og indstilling om gebyrstørrelse fra Dansk Producentansvar. Dansk Producentansvar offentliggør gebyrsatserne på deres hjemmeside, www.producentansvar.dk. Stk. 3. Gebyrernes størrelse kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "19:95",
      "chapter": "19",
      "section": "95",
      "content": "§ 95. Producentens indbetaling af gebyr, som opkræves, jf. §§ 92 og 93, skal foretages digitalt og efter Dansk Producentansvars anvisninger. Såfremt betalingen ikke foretages i overensstemmelse hermed anses betalingen ikke for at være gennemført."
    },
    {
      "provision_ref": "19:96",
      "chapter": "19",
      "section": "96",
      "content": "§ 96. Producenter af husholdningsemballage skal årligt betale et gebyr for Miljøstyrelsens administration. Gebyret opgøres i forhold til den mængde husholdningsemballage, der er tilgængeliggjort i det foregående kalenderår, jf. dog stk. 2. Gebyret dækker Miljøstyrelsens omkostninger ved følgende: 1) Opgørelse af andelen af emballageaffald i indsamlet affald fordelt på affaldsfraktioner. 2) Udarbejdelse af analyser angående omkostningseffektivitet. 3) Oplysningstiltag rettet mod brugere af emballage, med henblik på at oplyse om affaldsforebyggelsesforanstaltninger, indsamlings- og tilbagetagningsordninger og bekæmpelse af henkastning af emballageaffald. 4) Behandling af klager over afgørelser, jf. § 118, stk. 1. 5) Administration og opkrævning af gebyrer. 6) Tilsyn med at producenter og kollektive ordninger tilmeldes producentregistret og indgiver korrekte oplysninger hertil. Stk. 2. Hvis størrelsen af gebyret efter stk. 1 ikke kan opgøres på baggrund af producentens oplysninger om tilgængeliggjorte mængder af emballage, jf. §§ 27 og 28, kan Miljøstyrelsen foretage en skønsmæssig ansættelse af gebyrtilsvaret. Stk. 3. Gebyrets størrelse kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "19:97",
      "chapter": "19",
      "section": "97",
      "content": "§ 97. Producenter af erhvervsemballage, skal årligt betale et gebyr for Miljøstyrelsens administration. Gebyret opgøres i forhold til den mængde erhvervsemballage, der er tilgængeliggjort i det foregående kalenderår, jf. dog stk. 2. Gebyret dækker omkostningerne forbundet med følgende: 1) Opgørelse af andelen af emballageaffald i indsamlet affald fordelt på affaldsfraktioner fordelt på brancher. 2) Sekretariatsbetjening af visse rådgivende udvalg nedsat af Miljøstyrelsen med henblik på fastsættelse og løbende opdatering af relevante nøgletal, jf. § 68. 3) Oplysningstiltag rettet mod brugere af emballage, med henblik på at oplyse om affaldsforebyggelsesforanstaltninger, indsamlings- og tilbagetagningsordninger og bekæmpelse af henkastning af emballageaffald. 4) Behandling af klager over afgørelser, jf. § 118, stk. 1. 5) Administration og opkrævning af gebyrer. 6) Tilsyn med at producenter og kollektive ordninger tilmeldes producentregistret og indgiver korrekte oplysninger hertil. Stk. 2. Hvis størrelsen af gebyret efter stk. 1 ikke kan opgøres på baggrund af producentens oplysninger om tilgængeliggjorte mængder af emballage, jf. § 27, kan Miljøstyrelsen foretage en skønsmæssig ansættelse af gebyrtilsvaret. Stk. 3. Gebyrets størrelse kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "19:98",
      "chapter": "19",
      "section": "98",
      "content": "§ 98. Producenter af genbrugsemballage skal årligt betale et gebyr for Miljøstyrelsens administration. Gebyret opgøres i forhold til den mængde genbrugsemballage, der er tilgængeliggjort i det foregående kalenderår, jf. dog stk. 2. Gebyret dækker omkostningerne forbundet med følgende: 1) Behandling af klager over afgørelser. 2) Administration og opkrævning af gebyrer. 3) Tilsyn med at producenter tilmeldes producentregistret og indgiver korrekte oplysninger hertil. Stk. 2. Hvis størrelsen af gebyret efter stk. 1 ikke kan opgøres på baggrund af producentens oplysninger om tilgængeliggjorte mængder af emballage, jf. § 27, stk. 2-6, kan Miljøstyrelsen foretage en skønsmæssig ansættelse af gebyrtilsvaret. Stk. 3. Gebyrets størrelse kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "19:99",
      "chapter": "19",
      "section": "99",
      "content": "§ 99. De i §§ 96-98 nævnte gebyrer offentliggøres på Miljøstyrelsens hjemmeside, www.mst.dk. Gebyrerne reguleres herefter årligt pr. 1. januar på grundlag af det seneste offentliggjorte pris- og lønindeks i Økonomisk-Administrativ Vejledning fra Finansministeriet."
    },
    {
      "provision_ref": "19:100",
      "chapter": "19",
      "section": "100",
      "content": "§ 100. Producentens indbetaling af gebyr, som opkræves, jf. §§ 96-98, skal foretages digitalt og efter Miljøstyrelsens anvisninger. Såfremt betalingen ikke foretages i overensstemmelse hermed anses betalingen ikke for at være gennemført. Stk. 2. Modtager Miljøstyrelsen ikke betaling inden for den fastsatte betalingsfrist, jf. stk. 1, sender Miljøstyrelsen en rykkerskrivelse til producenten med en ny betalingsfrist. Modtager Miljøstyrelsen ikke betaling af gebyret inden for den betalingsfrist, der følger af rykkerskrivelsen, kan beløbet overgives til inddrivelse. Stk. 3. Hvis det konstateres, at en producent har afgivet urigtig indberetning, jf. § 27, således at producenten har betalt for lidt i gebyr, afkræves producenten det skyldige beløb til betaling senest 14 dage efter påkrav. Stk. 4. Hvis producenten ved en fejl har indbetalt for meget i gebyr, udbetaler Miljøstyrelsen det for meget betalte beløb til producenten. Beløbet udbetales senest 3 uger efter, at producenten har gjort Miljøstyrelsen opmærksom på fejlen, eller at Miljøstyrelsen har konstateret fejlen."
    },
    {
      "provision_ref": "19:101",
      "chapter": "19",
      "section": "101",
      "content": "§ 101. Kommunalbestyrelsen skal i henhold til lovens § 9 p, stk. 15, i et gebyrblad, fastsætte særskilte gebyrer for de af kommunalbestyrelsen etablerede affaldsordninger, i medfør af bekendtgørelse om affald, som vedrører emballageaffald, jf. bilag 15, og som er tildelt producenter, jf. §§ 35 og 36. Stk. 2. Kommunalbestyrelsen skal ikke, ved gebyrfastsættelsen, medtage omkostninger til ordninger for metalemballageaffald indsamlet via genbrugspladser, når affaldet ikke indsamles på samme måde som i henteordninger for metalaffald fra private husholdninger, jf. bekendtgørelse om affald, jf. dog stk. 4. Stk. 3. Kommunalbestyrelsen skal ikke, ved gebyrfastsættelsen, medtage omkostninger til ordninger for plastemballageaffald indsamlet via genbrugspladser, når affaldet ikke indsamles på samme måde som i henteordninger for plastaffald fra private husholdninger, jf. bekendtgørelse om affald, jf. dog stk. 4. Stk. 4. Kommunalbestyrelsen kan, ved fastsættelsen af gebyrer efter stk. 1, medtage omkostninger til affaldsordninger, jf. stk. 2 eller stk. 3, når kommunalbestyrelsen har udarbejdet retvisende fordelingsnøgler for andelen af emballageaffald og ikkeemballageaffald i de pågældende affaldsfraktioner, der indgår i disse affaldsordninger. Stk. 5. Kommunalbestyrelsen skal i henhold til lovens § 9 p, stk. 15, i et gebyrblad, fastsætte særskilte gebyrer for generelle administrationsomkostninger, i henhold til bilag 15, som ikke direkte kan henføres til de enkelte ordninger, og som kommunalbestyrelsen skal fordele forholdsmæssigt mellem de enkelte ordninger, jf. stk. 1. Stk. 6. Kommunalbestyrelsen skal i henhold til lovens § 9 p, stk. 15, i et gebyrblad, fastsætte særskilte gebyrer for oplysningstiltag og for øvrig kommunikation relateret til kommunalbestyrelsens håndtering af emballageaffald, i henhold til bilag 15, og som kommunalbestyrelsen skal fordele forholdsmæssigt mellem de enkelte ordninger, jf. stk. 1. Stk. 7. Kommunalbestyrelsen offentliggør gebyrbladet på kommunalbestyrelsens hjemmeside."
    },
    {
      "provision_ref": "19:102",
      "chapter": "19",
      "section": "102",
      "content": "§ 102. Kommunalbestyrelsen skal ved fastsættelsen af gebyrer efter § 101, stk. 1 opgøre omkostningerne, ud fra kommunalbestyrelsens samlede omkostninger til en affaldsordning, der fordeles ved brug af fastsatte fordelingsnøgler, jf. bilag 8. Stk. 2. Kommunalbestyrelsen skal opgøre omkostningerne, jf. stk. 1, pr. affaldsfraktion, i følgende tilfælde: 1) Når kommunalbestyrelsen har etableret en affaldsordning med kombineret indsamling af to eller flere affaldsfraktioner, der er tildelt to eller flere producenter, som er tilmeldt forskellige kollektive ordninger. 2) Når kommunalbestyrelsen indsamler flere affaldsfraktioner via en genbrugsplads, der er tildelt to eller flere producenter, som er tilmeldt forskellige kollektive ordninger. 3) Når kommunalbestyrelsen indsamler to eller flere affaldsfraktioner i en flerkammerspand."
    },
    {
      "provision_ref": "19:103",
      "chapter": "19",
      "section": "103",
      "content": "§ 103. Kommunalbestyrelsen fastsætter gebyrerne, jf. § 101, første gang senest den 1. maj 2025 og herefter én gang årligt senest den 1. oktober for det efterfølgende kalenderår."
    },
    {
      "provision_ref": "19:104",
      "chapter": "19",
      "section": "104",
      "content": "§ 104. Kommunalbestyrelsen opkræver de fastsatte gebyrer, jf. § 101, hos den producent, der har fået tildelt betalingsforpligtelser for emballageaffald i den pågældende kommune, jf. §§ 35 og 36, første gang den 1. oktober 2025 og herefter hvert kvartal, jf. dog stk. 2. Kommunalbestyrelsen kan opkræve gebyrerne samlet. Stk. 2. I de tilfælde, hvor kommunalbestyrelsen skal opgøre omkostninger efter § 102, stk. 2, opkræves de fastsatte gebyrer, jf. § 101, som et særskilt gebyr hos de enkelte producenter."
    },
    {
      "provision_ref": "19:105",
      "chapter": "19",
      "section": "105",
      "content": "§ 105. Producentens indbetaling af gebyr, som opkræves, jf. § 104, skal foretages digitalt efter kommunalbestyrelsens anvisninger. Såfremt betalingen ikke foretages i overensstemmelse hermed anses betalingen ikke for at være gennemført."
    },
    {
      "provision_ref": "19:106",
      "chapter": "19",
      "section": "106",
      "content": "§ 106. Kommunalbestyrelsen skal årligt, første gang i 2026, udarbejde en særskilt opgørelse over de omkostninger, der indgår i kommunalbestyrelsens gebyrer, jf. lovens § 9 p, stk. 15, for det foregående år, herunder oplyse om mængder af emballageaffald, opgjort i kg og pr. affaldsfraktion, jf. bilag 7, som kommunalbestyrelsen har indsamlet i det foregående år. Opgørelsen skal årligt, senest den 1. maj, første gang i 2026, fremsendes til Miljøstyrelsen og offentliggøres på kommunens hjemmeside. Stk. 2. Miljøstyrelsen udarbejder en skabelon for kommunalbestyrelsens opgørelse af omkostninger efter stk. 1, som kommunalbestyrelsen kan anvende. Skabelonen offentliggøres på Miljøstyrelsens hjemmeside."
    },
    {
      "provision_ref": "19:107",
      "chapter": "19",
      "section": "107",
      "content": "§ 107. Kommunalbestyrelsen skal årligt, første gang den 1. november 2025 og herefter den 1. november, skriftligt rapportere om baggrunden for kommunalbestyrelsens omkostninger til affaldshåndtering, som vedrører emballageaffald, for det foregående kalenderår. Rapporten skal indeholde beskrivelser af følgende: 1) De af kommunalbestyrelsen etablerede affaldsordninger, herunder det aktuelle serviceniveau for affaldsindsamlingen i kommunen. 2) Hvordan kommunalbestyrelsen har arbejdet og forventer at arbejde med omkostningseffektivitet i affaldsindsamlingen. Stk. 2. Miljøstyrelsen udarbejder en skabelon til kommunalbestyrelsens rapportering, som kommunalbestyrelsen skal benytte. Skabelonen offentliggøres på Miljøstyrelsens hjemmeside. Stk. 3. Kommunalbestyrelsens rapportering efter stk. 1 skal fremsendes til Miljøstyrelsen og offentliggøres på kommunens hjemmeside senest den 1. november."
    },
    {
      "provision_ref": "20:108",
      "chapter": "20",
      "section": "108",
      "content": "§ 108. Dansk Producentansvar skal sikre, at dokumenter, der er modtaget eller afsendt af Dansk Producentansvar som led i administrativ sagsbehandling i forbindelse med Dansk Producentansvars virksomhed, og som har betydning for en sag eller sagsbehandlingen i øvrigt, er opbevaret på en sådan måde, at det bl.a. i forbindelse med tilsyn, anmodning om aktindsigt eller en klagesag er muligt at identificere dem og finde dem frem. Det samme gælder interne dokumenter, der foreligger i endelig form. Stk. 2. Dokumenter efter stk. 1 skal opbevares i mindst 5 år."
    },
    {
      "provision_ref": "20:109",
      "chapter": "20",
      "section": "109",
      "content": "§ 109. Dansk Producentansvar skal inden for rammerne af databeskyttelsesreglerne samarbejde med Miljøstyrelsen og i den forbindelse udveksle oplysninger og dokumenter af betydning for producenters efterlevelse af deres forpligtelser vedrørende emballage, jf. § 1 og affald heraf i henhold til loven og denne bekendtgørelse."
    },
    {
      "provision_ref": "20:110",
      "chapter": "20",
      "section": "110",
      "content": "§ 110. Dansk Producentansvar skal inden for rammerne af databeskyttelsesreglerne i relevant omfang samarbejde med relevante myndigheder og producentregistre i andre EU-medlemsstater samt EU-Kommissionen og i den forbindelse udveksle oplysninger og dokumenter af betydning for producenters efterlevelse af deres forpligtelser vedrørende emballage, jf. § 1 og affald heraf i henhold til loven og denne bekendtgørelse. Stk. 2. Udveksling af oplysninger og dokumenter, jf. stk. 1, skal ske digitalt."
    },
    {
      "provision_ref": "20:111",
      "chapter": "20",
      "section": "111",
      "content": "§ 111. Miljøstyrelsen skal som tilsynsmyndighed inden for rammerne af databeskyttelsesreglerne i relevant omfang samarbejde med relevante myndigheder og producentregistre i andre EU-medlemsstater samt EU-Kommissionen og i den forbindelse udveksle oplysninger og dokumenter af betydning for producenters efterlevelse af deres forpligtelser vedrørende emballage, jf. § 1 og affald heraf i henhold til loven og denne bekendtgørelse, herunder oplysninger om mængder af emballage, der er tilgængeliggjort, og om resultaterne af tilsyn. Stk. 2. Udveksling af oplysninger og dokumenter, jf. stk. 1, skal ske digitalt."
    },
    {
      "provision_ref": "21:112",
      "chapter": "21",
      "section": "112",
      "content": "§ 112. Miljøstyrelsen fører tilsyn med overholdelse af bestemmelserne i denne bekendtgørelse, jf. dog stk. 2. Stk. 2. Kommunalbestyrelsen fører tilsyn med §§ 43, 44, 58 og §§ 101-107."
    },
    {
      "provision_ref": "21:113",
      "chapter": "21",
      "section": "113",
      "content": "§ 113. Miljøstyrelsen kan påbyde enhver, der tilgængeliggør emballage, straks eller inden for en nærmere angivet frist at standse tilgængeliggørelsen af emballagen, hvis Miljøstyrelsen har begrundet mistanke om, at emballagen ikke lever op til kravene i §§ 4-6 eller 8. Stk. 2. Miljøstyrelsen kan opretholde påbud efter stk. 1, indtil det er dokumenteret over for Miljøstyrelsen, at kravene i §§ 4-6 eller 8 overholdes."
    },
    {
      "provision_ref": "21:114",
      "chapter": "21",
      "section": "114",
      "content": "§ 114. Miljøstyrelsen kan pålægge erhvervsdrivende at forelægge relevante dokumenter, tekniske specifikationer, data eller oplysninger om overensstemmelse og tekniske aspekter af emballage reguleret i denne bekendtgørelse, herunder adgang til indlejret software i det omfang en sådan adgang er nødvendig for at vurdere emballagens overensstemmelse med regler i denne bekendtgørelse. Tilsynet med overholdelse af §§ 5, 6 og 9, nr. 2, føres i overensstemmelse med kemikalielovens regler herom. Stk. 2. Miljøstyrelsen kan pålægge erhvervsdrivende at levere oplysninger om forsyningskæden og distributionsnettet, om mængder af emballage på markedet og om andre emballagemodeller, der har de samme tekniske egenskaber som den pågældende emballage. Stk. 3. Miljøstyrelsen kan pålægge erhvervsdrivende at levere oplysninger om ejerskabet til et websted, når de pågældende oplysninger er relevante for sagen."
    },
    {
      "provision_ref": "21:115",
      "chapter": "21",
      "section": "115",
      "content": "§ 115. Miljøstyrelsen kan erhverve produktprøver af emballage, herunder under en skjult identitet, og kontrollere disse prøver og foretage reverse engineering på dem med henblik på at identificere manglende overensstemmelse med §§ 5, 6 og 9. Tilsynet med overholdelse af §§ 5, 6 og 9, nr. 2, føres i overensstemmelse med kemikalielovens regler herom."
    },
    {
      "provision_ref": "21:116",
      "chapter": "21",
      "section": "116",
      "content": "§ 116. Miljøstyrelsen kan påbyde ejeren af en onlinegrænseflade, hvis der ikke findes andre effektive midler til at eliminere en alvorlig risiko, at ændre eller fjerne indhold på onlinegrænsefladen, hvor der henvises til en emballage, der ikke er i overensstemmelse med §§ 5, 6 og 9 i denne bekendtgørelse. Tilsynet med overholdelse af §§ 5, 6 og 9, nr. 2, føres i overensstemmelse med kemikalielovens regler herom."
    },
    {
      "provision_ref": "21:117",
      "chapter": "21",
      "section": "117",
      "content": "§ 117. Forsyningstilsynet overvåger og analyserer de af kommunalbestyrelsen i henhold til lovens § 9 p, stk. 15 fastsatte gebyrer. Stk. 2. Forsyningstilsynet udarbejder årligt, første gang i 2027, en rapport, der sammenligner de af kommunalbestyrelserne fastsatte gebyrer i henhold til lovens § 9 p, stk. 15 for det foregående år. Rapporten offentliggøres på Forsyningstilsynets hjemmeside."
    },
    {
      "provision_ref": "21:118",
      "chapter": "21",
      "section": "118",
      "content": "§ 118. Afgørelser truffet af Dansk Producentansvar kan påklages til Miljøstyrelsen, jf. lovens § 9 ø, stk. 3. Stk. 2. Reglerne i forvaltningsloven gælder for de sager, hvori der træffes afgørelse af Dansk Producentansvar i medfør af denne bekendtgørelse. Stk. 3. Miljøstyrelsens afgørelser efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "22:119",
      "chapter": "22",
      "section": "119",
      "content": "§ 119. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) tilgængeliggør emballage i strid med § 4, 2) tilgængeliggør emballage i strid med § 5, stk. 1, 3) tilgængeliggør emballage i strid med § 6, 4) undlader at foranledige prøvetagning, jf. § 7, stk. 1, 5) undlader at forelægge rapport for Miljøstyrelsen, jf. § 7, stk. 2, 6) undlader at afgive oplysninger, jf. § 7, stk. 3, 7) tilgængeliggør emballage i strid med § 8, 8) fremstiller og reparerer plastkasser og plastpaller i strid med § 9, 9) anvender plastkasser og plastpaller i en lukket og kontrolleret kæde i strid med § 10, 10) undlader at indsende oplysninger, jf. § 11, 11) undlader at opkræve en minimumspris på 4 kr. pr. pose, jf. § 12, 12) undlader at fremlægge dokumentation på Miljøstyrelsens anmodning, jf. § 13, 13) undlader at være i besiddelse af eller fremlægge oplysninger som angivet i bilag 4, jf. § 14, 14) undlader at fremlægge dokumentation på Miljøstyrelsens anmodning, jf. § 14, stk. 2, 15) undlader at medvirke til, at oplysninger eller dokumentation indhentes, jf. § 15, 16) undlader at fremlægge oplysninger og dokumentation, jf. § 15, 17) undlader at efterkomme påbud efter § 16, 18) undlader at efterkomme Miljøstyrelsens afgørelse efter § 17, 19) mærker emballage i strid med § 18, 20) undlader at være i besiddelse af oplysninger, jf. § 19, stk. 1 og 3, 21) undlader at fremlægge oplysninger på Miljøstyrelsens anmodning, jf. § 19, stk. 2 og 4, 22) tilgængeliggør emballage uden at have ladet sig registrere som producent eller kollektiv ordning, jf. §§ 81 og 82, i overensstemmelse med § 21, som producent eller kollektiv ordning, jf. §§ 81 og 82 afgiver urigtige eller vildledende oplysninger i henhold til § 22, stk. 1-3, 23) som producent eller kollektiv ordning, jf. §§ 81 og 82 undlader at registrere ændringer i overensstemmelse med § 24, stk. 1, 24) som producent eller kollektiv ordning, jf. §§ 81 og 82 undlader at registrere ophør med at være producent af emballage i overensstemmelse med § 25, 25) som producent eller kollektiv ordning, jf. §§ 81 og 82 undlader at indberette oplysninger eller afgiver urigtige eller vildledende oplysninger i henhold til §§ 27-31, eller undlader at indberette efter Dansk Producentansvars anvisninger i overensstemmelse med § 34, 26) som kollektiv ordning, jf. § 80, nr. 4, undlader at udpege et affaldsbehandlingsanlæg eller en plads, jf. § 48, stk. 1, 27) som kollektiv ordning, jf. § 80, nr. 6, undlader at overtage og sikre affaldsbehandling af overdraget kommunalt indsamlet affald i overensstemmelse med § 51, stk. 1, 28) som kollektiv ordning, jf. § 80, nr. 7 undlader at udlevere oplysninger til kommunalbestyrelsen om indsamlede affaldsmængder i henhold til § 52, 29) som kollektiv ordning, jf. § 80, nr. 8 undlader at opgøre det beløb, som producenten skal betale til kommunalbestyrelsen i overensstemmelse med § 54, stk. 1, 30) som kollektiv ordning, jf. § 80, nr. 8, undlader inden for rimelig tid at sende opgørelsen for betalingen for ikkeemballageaffaldet til kommunalbestyrelsen, jf. § 54, stk. 2, 31) som kollektiv ordning, jf. § 80, nr. 9 undlader på kommunalbestyrelsens eller tilsynsmyndighedens anmodning at fremlægge yderligere dokumentation i henhold til § 54, stk. 3, 32) som kollektiv ordning, jf. § 80, nr. 11 undlader at betale det beløb, som kommunalbestyrelsen opkræver i henhold til § 56, stk. 2, 33) som kollektiv ordning, jf. § 80, nr. 12, undlader at udarbejde en årlig opgørelse over foretagne betalinger og opkrævninger samt producentens reelle omkostninger og indtægter i overensstemmelse med § 59, stk. 1, 34) som kollektiv ordning, jf. § 80, nr. 13, undlader at fremsende den for den årlige opgørelse, jf. § 59, stk. 1, relevante dokumentation til Miljøstyrelsen efter styrelsens anmodning, jf. § 59, stk. 2, 35) som kollektiv ordning, jf. § 80, nr. 14, undlader at sikre, at anmodninger om betaling for erhvervsemballageaffald kan foretages på en let tilgængelig måde via almindeligt anvendte kommunikationsmidler, jf. § 66, stk. 1, 36) som affaldsproducerende virksomhed afgiver urigtige eller vildledende oplysninger og dokumentation i forbindelse med en anmodning om betaling, jf. § 66, stk. 2, 37) som kollektiv ordning, jf. § 80, nr. 15, undlader at foretage en beregning i overensstemmelse med § 67, stk. 1, af det beløb, som producenten skal betale til den affaldsproducerende virksomhed eller kommunalbestyrelsen for håndteringen af erhvervsemballageaffald, 38) som kollektiv ordning, jf. § 80, nr. 16, underlader at betale det opgjorte beløb til den affaldsproducerende virksomhed eller kommunalbestyrelsen i overensstemmelse med § 67, stk. 2, 1. pkt., 39) som producent eller kollektiv ordning, jf. § 82, nr. 5, undlader at tilbagetage genbrugsemballage i tilbagetagningsordninger, jf. § 69, 40) som producent eller kollektiv ordning, jf. § 82, nr. 5 tilbagetager emballageaffald i strid med § 70, 41) som producent eller kollektiv ordning, jf. § 82, nr. 6, undlader at oplyse en slutbruger af emballage om, hvordan tilbagetagning kan ske, jf. § 71, 42) som kollektiv ordning, jf. § 80, nr. 17, undlader at stille sikkerhed på vegne af producenten, jf. § 72, 43) som kollektiv ordning, jf. § 80, nr. 18, undlader at dokumentere, at det tildelte emballageaffald er håndteret eller den tildelte betalingsforpligtelse er opfyldt, jf. § 73, stk. 2, 44) som kollektiv ordning, jf. § 80, nr. 19, undlader at stille sikkerhed i overensstemmelse med Dansk Producentansvars anvisninger og fremsende dokumentation for at sikkerheden er stillet korrekt, jf. § 74, stk. 2, 45) som kollektiv ordning, jf. § 80, nr. 20, undlader at sikre høj reel genanvendelse jf. § 77, stk. 1 og stk. 2, 46) som kollektive ordning, jf. § 80, nr. 21, eller affaldsproducerende virksomhed undlader at dokumenterer genanvendelse, jf. § 77, stk. 3, 47) som producent undlader at tilmelde sig en kollektiv ordning, jf. § 79, 48) som kollektiv ordning undlader at sikre overholdelse af kravene i § 83, 49) som kollektiv ordning undlader at lade sig registrere i producentregistret i overensstemmelse med § 84, 50) som kollektiv ordning undlader at underrette Dansk Producentansvar og de tilmeldte producenter i overensstemmelse med § 85, stk. 1, 51) som kollektiv ordning undlader at graduere producenters finansielle bidrag i overensstemmelse med bilag 14, jf. § 86, 52) som kollektiv ordning undlader at fraregne tilbagetagne affaldsmængder, ved fastsættelse af gradueret bidrag, jf. § 87, 53) som kollektiv ordning undlader at offentliggøre oplysninger på den kollektive ordnings hjemmeside i overensstemmelse med § 88, 54) som producent eller kollektiv ordning, jf. § 82, nr. 7, undlader at føre egenkontrol med de i § 90, stk. 1, nr. 1, 3 og 4 nævnte forpligtelser, 55) som producent undlader at føre egenkontrol i overensstemmelse med §§ 89 og 90, 56) som kollektiv ordning undlader at føre egenkontrol i overensstemmelse med § 91, 57) undlader at standse tilgængeliggørelsen af emballage efter påbud fra Miljøstyrelsen, jf. § 114, 58) undlader at efterkomme tilsynsmyndighedens pålæg om at fremlægge dokumenter, data, specifikationer eller oplysninger efter § 114, og 59) undlader at efterkomme tilsynsmyndighedens påbud om at ændre eller fjerne indhold på en onlinegrænseflade efter § 116. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "23:120",
      "chapter": "23",
      "section": "120",
      "content": "§ 120. Bekendtgørelsen træder i kraft den 1. april 2025. Stk. 2. Bekendtgørelsens §§ 43, 51, 52, §§ 53-56, § 57, § 59, § 65-67, § 69, § 77, § 80, nr. 1-16, 18, 20, 21 og 22, § 82, nr. 5-7, § 86, § 87, § 88, stk. 1, nr. 5, § 90, stk. 1, nr. 1, 2, 4 og 5 og § 91, stk. 1, nr. 1, 2 og 4 har virkning fra den 1. oktober 2025. Stk. 3. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 1706 af 30. december 2024 om visse krav til emballager, udvidet producentansvar for emballage samt øvrigt affald der indsamles med emballageaffald. 2) Bekendtgørelse nr. 300 af 20. marts 2025 om visse krav til emballager, udvidet producentansvar for emballage samt øvrigt affald der indsamles med emballageaffald."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på emballage, jf. dog § 2. Stk. 2. Ved emballage forstås alle genstande af en hvilken som helst art og materiale, som anvendes til pakning, beskyttelse, håndtering, levering fra producenten til brugeren eller forbrugeren og præsentation af varer, det være sig råvarer eller forarbejdede varer. Alle engangsartikler, der anvendes til samme formål, samt drikkevarebeholdere og drikkebægre, der er engangsplastprodukter, skal tilsvarende betragtes som emballage. I bilag 1 er der fastsat yderligere kriterier, som skal anvendes til klassificering af genstande som emballage. Stk. 3. Kapitel 2 og 3 finder ikke anvendelse for drikkevarebeholdere og drikkebægre, der er engangsplastprodukter.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen finder ikke anvendelse på emballage, der er omfattet af bekendtgørelse om pant på og indsamling m.v. af emballager til visse drikkevarer, medmindre producenten af emballagen har fået meddelt dispensation fra pligten til at være omfattet af pant- og retursystemet i henhold til den pågældende bekendtgørelse. Stk. 2. Bekendtgørelsen begrænser ikke øvrige krav til emballage i den øvrige lovgivning, herunder kravene til sikkerhed, krav til emballage til transport af farligt gods og beskyttelse af sundhed og hygiejne i forbindelse med de emballerede produkter.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Alvorlig risiko: En kombination af sandsynligheden for, at en fare forårsager skade, og skadens sværhedsgrad anses for at kræve hurtig indgriben fra tilsynsmyndigheden, herunder tilfælde hvor risikoen ikke viser sig umiddelbart. 2) Behandling: Som defineret i bekendtgørelse om affald. 3) Bortskaffelse: Som defineret i bekendtgørelse om affald. 4) Distributør: Enhver fysisk eller juridisk person i forsyningskæden, der ikke er fabrikant eller importør, og som tilgængeliggør emballage eller påfyldt emballage på det danske marked. 5) Emballageaffald: Enhver emballage eller ethvert emballagemateriale, der er omfattet af definitionen på affald i bekendtgørelse om affald, bortset fra spildprodukter fra produktionen. 6) Engangsemballage: Emballage, der ikke er genbrugsemballage. 7) Engangsplastprodukter: Som defineret i bekendtgørelse om forbud mod markedsføring af visse engangsplastprodukter m.v. og om krav til visse andre engangsplastprodukter. 8) Erhvervsdrivende: Fabrikanten, den bemyndigede repræsentant, importøren, distributøren, udbyderen af distributionstjenester eller enhver anden fysisk eller juridisk person, der har forpligtelser i forbindelse med fremstillingen af produkter, tilgængeliggørelsen på markedet eller ibrugtagningen af dem i overensstemmelse med kapitel 3-5 i denne bekendtgørelse. 9) Erhvervsemballage: Emballage, der ikke er husholdningsemballage. 10) Etableret i Danmark: Oprettet som aktiv dansk virksomhed i Det Centrale Virksomhedsregister (CVR) med et dansk CVR-nr. 11) Fabrikant: Enhver fysisk eller juridisk person, som a) fremstiller emballage eller påfyldt emballage, b) får emballage eller påfyldt emballage udformet eller fremstillet under sit eget navn eller varemærke, uagtet hvem der har fremstillet emballagen eller den påfyldte emballage og om andre varemærker er synlige på emballagen eller den påfyldte emballage, eller c) udbyder emballage eller påfyldt emballage til en mikrovirksomhed, der får emballagen udformet eller fremstillet under sit eget navn eller varemærke, når der er tale om transportemballage, genbrugsemballage, primærproduktionsemballage, serviceemballage, salgsemballage eller multipakemballage. 12) Fjernsalg: Enhver aftale om salg eller køb af emballage eller påfyldt emballage, der indgås mellem producenten og slutbrugeren uden producentens og slutbrugerens samtidige fysiske tilstedeværelse, og hvor der til og med tidspunktet for aftalens indgåelse udelukkende anvendes en eller flere former for fjernkommunikationsteknikker, herunder onlinesalg. 13) Forberedelse med henblik på genbrug: Som defineret i bekendtgørelse om affald. 14) Forsætlig tilsætning: Bevidst anvendelse af de regulerede tungmetaller som bestanddel i en emballage eller emballagekomponent med det formål at give det endelige produkt en bestemt egenskab, et bestemt udseende eller en bestemt kvalitet. Det betragtes ikke som forsætlig tilsætning, når genanvendte materialer anvendes som råvare til fremstilling af nye emballagematerialer, selv om en del af de genanvendte materialer kan indeholde de regulerede tungmetaller. 15) Genanvendelse: Som defineret i bekendtgørelse om affald. 16) Genbrug: Som defineret i bekendtgørelse om affald. 17) Genbrugsemballage: Emballage, som er blevet udtænkt, udformet og bragt i omsætning med henblik på i sin levetid at gennemgå et antal ture eller cyklusser ved at blive genpåfyldt eller genbrugt til det samme formål, som den blev udtænkt til. 18) Husholdningsemballage: Emballage, hvor en husholdning sandsynligvis vil være slutbruger. 19) Importør: Enhver fysisk eller juridisk person, som er etableret i EU og tilgængeliggør emballage eller påfyldt emballage fra et tredjeland på EU’s marked. 20) Indsamling: Som defineret i bekendtgørelse om affald. 21) Indsamlingsordning: Som defineret i bekendtgørelse om affald. 22) Kollektiv ordning: En juridisk person, som sikrer kollektiv opfyldelse af forpligtelser vedrørende udvidet producentansvar på vegne af ordningens medlemmer. 23) Kombineret indsamling: Som defineret i bekendtgørelse om affald. 24) Kommunalt indsamlet affald: Emballageaffald og øvrigt indsamlet affald i affaldsfraktioner, der indeholder emballageaffald, fra husholdninger samt affald fra affaldsproducerende virksomheder i de tilfælde, hvor en kommunalbestyrelse i forbindelse med indsamlingen sammenblander dette med affald fra husholdninger. 25) Kompositemballage: Emballage, der består af to eller flere lag forskellige materialer, der ikke kan adskilles ved håndkraft og udgør en enkelt integreret enhed bestående af en indvendig beholder og en ydre skal, der fyldes opbevares, transporteres og tømmes som sådan. 26) Loven: Lov om miljøbeskyttelse. 27) Markedsføring: Første tilgængeliggørelse af et produkt på det danske marked. 28) Mikrovirksomhed: Enhver fysisk eller juridisk person, der beskæftiger under ti personer og har en årlig omsætning, forstået som det beløb, der er indtjent i en bestemt periode, eller en årlig balance, forstået som en oversigt over virksomhedens aktiver og passiver, der ikke overstiger 15 mio. kr. 29) Multipak- eller sekundær emballage: Emballage udformet på en sådan måde, at den på salgsstedet udgør en samling af et vist antal salgsenheder, uanset om den sælges som sådan til den endelige bruger eller forbruger, eller om den kun bruges til at fylde hylderne på salgsstedet. Altså, den kan fjernes fra varen, uden at dette ændrer varens egenskaber. 30) Nyttiggørelse: Som defineret i bekendtgørelse om affald. 31) Onlinegrænseflade: Enhver form for software i henhold til denne bekendtgørelses kapitel 3-5, herunder et websted, dele af et websted eller en applikation, der drives af eller på vegne af en erhvervsdrivende, og som giver slutbrugere adgang til den erhvervsdrivendes produkter. 32) Operationelle omkostninger: Udgifter til indsamling, transport og behandling af emballageaffald. Rene administrative omkostninger er ikke omfattet. 33) P-nummer: Det entydige identifikationsnummer, som en produktionsenhed tildeles efter CVR-loven. 34) Plast: Som defineret i bekendtgørelse om forbud mod markedsføring af visse engangsplastprodukter m.v. og om krav til visse andre engangsplastprodukter. 35) Primærproduktionsemballage: En genstand, der er udformet og bestemt til anvendelse som emballage til uforarbejdede produkter fra primærproduktion, som defineret i forordning (EF) 178/2002 om generelle principper og krav i fødevarelovgivningen, om oprettelse af Den Europæiske Fødevaresikkerhedsautoritet og om procedurer vedrørende fødevaresikkerhed. 36) Producent: Enhver fabrikant, importør eller distributør, som uanset hvilken salgsmetode der anvendes, herunder fjernsalg a) er etableret i Danmark og første gang tilgængeliggør transportemballage, genbrugsemballage, primærproduktionsemballage eller serviceemballage på det danske marked, b) er etableret i Danmark og første gang tilgængeliggør påfyldt emballage eller emballage, som ikke er nævnt i litra a, på det danske marked, eller c) er etableret i en anden EU-medlemsstat eller i et tredjeland og via fjernsalg første gang tilgængeliggør transportemballage, genbrugsemballage, primærproduktionsemballage, serviceemballage eller påfyldt emballage direkte til slutbrugere på det danske marked. 37) Produktcyklus inden for en lukket og kontrolleret kæde: Et kredsløb, hvor emballage genbruges og distribueres under et kontrolleret og lukket system, hvori de udtjente emballager skal anvendes som råmaterialer ved fremstilling af nye emballager, som kun må anvendes i det pågældende system. Tilsætningen af råmaterialer udefra må kun udgøre det teknisk mulige minimum. 38) Reel genanvendelse: Som defineret i bekendtgørelse om affald. 39) Repræsentant: Enhver fysisk eller juridisk person, der er etableret i Danmark og er bemyndiget til at repræsentere en producent, som ikke er etableret i Danmark, men tilgængeliggør emballage eller påfyldt emballage for første gang på det danske marked, jf. lovens § 9 y, stk. 1 og 2. 40) Reverse engineering: En proces, hvor man undersøger et produkt for at finde ud af, hvordan det fungerer og er sat sammen med henblik på at fastslå, om det lever op til gældende regler. 41) Salgsemballage eller primæremballage: Emballage, der er udformet på en sådan måde, at den på salgsstedet udgør en salgsenhed for den endelige bruger eller forbruger. 42) Serviceemballage: Emballage, der er udformet og beregnet til at blive påfyldt på stedet for salget til slutbrugeren. Som serviceemballage forstås i denne bekendtgørelse også drikkevarebeholdere og drikkebægre, der er engangsplastprodukter, som sælges tomme, og som ikke er udformet og beregnet til at blive påfyldt på salgsstedet. 43) Slutbruger: Enhver fysisk eller juridisk person, der er bosiddende eller etableret i Danmark og til hvem en emballage eller påfyldt emballage er gjort tilgængelig enten som forbruger eller som erhvervsmæssig slutbruger som led i dennes industrielle eller erhvervsmæssige aktiviteter, og som ikke yderligere tilgængeliggør emballagen eller den påfyldte emballage på markedet i den form, den er blevet leveret. 44) Tilgængeliggørelse: Levering af en emballage eller påfyldt emballage med henblik på distribution, forbrug eller anvendelse på det danske marked som led i erhvervsvirksomhed, hvad enten det sker mod eller uden vederlag. 45) Transportemballage eller tertiær emballage: Emballage udformet på en sådan måde, at håndtering og transport af et antal salgsenheder eller multipak emballager gøres lettere, så skader forårsaget af fysisk håndtering eller transport kan undgås. Transportemballage omfatter ikke vej-, jernbane-, skibs- og luftfragtcontainere. 46) Særskilt indsamling: Som defineret i bekendtgørelse om affald.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En emballage må kun markedsføres her i landet, hvis den opfylder de væsentlige krav fastsat i bilag 2, jf. dog stk. 2. Stk. 2. En emballage formodes at opfylde de væsentlige krav i bilag 2, når emballagen er fremstillet i overensstemmelse med 1) harmoniserede standarder, som har været offentliggjort i Den Europæiske Unions Tidende, eller 2) nationale standarder i en EU-medlemsstat, som er meddelt Kommissionen og videresendt til de øvrige medlemslande, i tilfælde hvor der ikke findes harmoniserede standarder på området.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Emballage og emballagekomponenter må kun markedsføres her i landet, hvis summen af koncentrationerne af bly, cadmium, kviksølv og hexavalent chrom ikke overskrider 100 ppm på vægtbasis, jf. dog stk. 2, §§ 6 og 8. Stk. 2. Bestemmelsen i stk. 1 finder ikke anvendelse for emballager, der udelukkende er fremstillet af blykrystalglas, som er defineret i bekendtgørelse nr. 122 af 6. marts 1973 om krystalglasvarer.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Glasemballage kan uanset § 5, stk. 1, markedsføres, hvis 1) summen af koncentrationerne af bly, cadmium, kviksølv og hexavalent chrom ikke overskrider 250 ppm på vægtbasis, 2) der ikke under fremstillingsprocessen er sket forsætlig tilsætning af bly, cadmium, kviksølv eller hexavalent chrom, men overskridelsen af grænseværdien i § 5, stk. 1, alene skyldes tilsætning af genanvendte materialer, og 3) det dokumenteres, at § 7 overholdes.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Den erhvervsdrivende, der fremstiller glasemballage, jf. § 6, skal månedligt foranledige en prøvetagning af hver enkelt glasovn og analyse af koncentrationen af summen af bly, cadmium, kviksølv og hexavalent chrom. Prøverne skal være repræsentative for normal og regelmæssig produktionsaktivitet. Stk. 2. Hvis den månedlige prøvetagning for hver enkelt glasovn over en sammenhængende periode på tolv måneder viser gennemsnitlige koncentrationer af summen af de tungmetaller, der er nævnt i stk. 1, som overskrider 200 ppm på vægtbasis, skal producenten forelægge Miljøstyrelsen en rapport, jf. stk. 3. Stk. 3. Rapporten nævnt i stk. 2 skal indeholde følgende oplysninger: 1) Måleværdier. 2) Beskrivelse af anvendte målemetoder. 3) Mistænkte kilder for de tungmetaller, der er nævnt i stk. 1. 4) Detaljeret beskrivelse af de foranstaltninger, der er truffet for at mindske koncentrationsniveauerne for de tungmetaller, der er nævnt i stk. 1.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Plastkasser og plastpaller kan uanset § 5, stk. 1, indføres i og blive i produktcyklusser inden for en lukket og kontrolleret kæde, hvis betingelserne i § 9 om fremstilling og reparation, § 10 om krav til den lukkede og kontrollerede kæde og § 11 om indberetning er opfyldt.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Plastkasser og plastpaller omfattet af § 8 skal fremstilles og repareres på følgende måde: 1) Fremstilling og reparation af plastkasserne og plastpallerne skal ske som led i en lukket og kontrolleret kæde, hvor tilsætning af råmateriale, der kommer udefra, udgør et teknisk minimum, dog højst 20 vægtprocent. 2) Under fremstillings- eller reparationsprocessen må der ikke ske forsætlig tilsætning af bly, cadmium, kviksølv eller hexavalent chrom, og overskridelsen af grænseværdien nævnt i § 5, stk. 1, må alene skyldes tilsætning af genanvendte materialer.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Plastkasser og plastpaller omfattet af § 8 kan indføres i og blive i produktcyklusser inden for en lukket og kontrolleret kæde, hvis følgende betingelser er opfyldt: 1) Plastkasserne og plastpallerne kan synligt og varigt identificeres. 2) Andelen af plastkasser og plastpaller, som returneres til den, som har indført plastkasserne eller plastpallerne i en lukket og kontrolleret kæde, skal være mindst 90 % af de plastkasser og plastpaller, som er indført i den lukkede og kontrollerede kæde, regnet i forhold til plastkassernes eller plastpallernes levetid. 3) Der etableres et lagerstyrings- og registreringssystem, som kan dokumentere a) returandelen, jf. nr. 2, b) antallet af emballager, som tages i brug, og som kasseres fra den lukkede og kontrollerede kæde, og c) at betingelserne i nr. 1 og 4 og § 9 overholdes. 4) Emballager, der ikke længere kan genbruges, skal a) genanvendes i overensstemmelse med § 9, hvor genanvendelsesmaterialet består af plastkasser eller plastpaller fra samme emballagekredsløb, eller b) forbrændes på et anlæg godkendt til forbrænding af affald.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Den erhvervsdrivende, der fremstiller eller importerer plastkasser og plastpaller omfattet af § 8, skal årligt inden den 1. april til Miljøstyrelsen indberette 1) en skriftlig erklæring om, at betingelserne i §§ 9 og 10 er overholdt, 2) en årsrapport som viser, hvordan betingelserne i §§ 9 og 10 er overholdt, og 3) angivelse af eventuelle ændringer i det lagerstyrings- og registreringssystem, som er nævnt i § 10, nr. 3. Stk. 2. Den erhvervsdrivende, der fremstiller eller importerer plastkasser og plastpaller omfattet af § 8, skal opbevare den tekniske dokumentation for de oplysninger, som er nævnt i stk. 1, i 4 år efter indberetningen.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Salgssteder for varer eller produkter, der ikke er omfattet af § 51 a, stk. 5, i loven, som udleverer bæreposer med hank af andet materiale end plastik eller bæreposer af plastik med og uden hank med en vægtykkelse over 30 mikrometer efter lovens § 51 a, stk. 1 og 2, skal opkræve en minimumspris på 4 kr. pr. pose.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Enhver, der markedsfører emballage, skal på Miljøstyrelsens anmodning fremlægge dokumentation for, at emballagen opfylder kravene i § 4 og bilag 2.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Den erhvervsdrivende, der fremstiller eller importerer emballage, skal være i besiddelse af og på anmodning fra Miljøstyrelsen fremlægge de oplysninger, som fremgår af bilag 3. Den erhvervsdrivende skal opbevare oplysningerne i 5 år. Stk. 2. Den erhvervsdrivende, der fremstiller eller importerer emballage, skal på Miljøstyrelsens anmodning fremlægge dokumentation for, at summen af koncentrationen af bly, cadmium, kviksølv og hexavalent chrom i emballagen ikke overskrider grænseværdien fastsat i § 5, stk. 1.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Miljøstyrelsen kan påbyde enhver, der markedsfører emballage, at medvirke til, at oplysningerne nævnt i § 14, indhentes hos den, som forpligtelsen efter § 14 påhviler, og fremlægge oplysningerne og dokumentationen for Miljøstyrelsen.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Hvis Miljøstyrelsen ikke finder, at oplysninger eller dokumentation, som er fremlagt for Miljøstyrelsen efter §§ 13, 14 eller 15 dokumenterer, at emballagen opfylder kravene i § 4, jf. bilag 2, eller § 5, stk. 1, kan Miljøstyrelsen påbyde den erhvervsdrivende, der fremstiller eller importerer emballagen, at lade foretage undersøgelse af, hvorvidt emballagen opfylder kravene i § 4, jf. bilag 2, eller § 5, stk. 1. Udgifter til undersøgelserne afholdes af den, som påbuddet er rettet mod.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Miljøstyrelsen kan træffe afgørelse om, at undersøgelser efter § 16 skal foretages af et laboratorium, der er akkrediteret af Den Danske Akkrediteringsfond eller af et tilsvarende akkrediteringsorgan, som er medunderskriver af European Accreditations multilaterale aftale om gensidig anerkendelse.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Emballage, som markedsføres her i landet, kan påføres en mærkning om emballagematerialernes art. Hvis emballage påføres mærkning, skal følgende betingelser være opfyldt: 1) Mærkningen skal ske som anført i bilag 4 og med angivelse af forkortelser og talkoder. 2) Mærkningen skal ske på selve emballagen eller på en etiket, der anbringes på emballagen. 3) Mærkningen skal være umiddelbart synlig og let læselig. 4) Mærkningen skal have en passende varighed og holdbarhed, også efter emballagens åbning. Stk. 2. Emballage, der bæres af visse engangsplastprodukter, skal opfylde krav til mærkning fastsat i bekendtgørelse om forbud mod markedsføring af visse engangsplastprodukter m.v. og om krav til visse andre engangsplastprodukter.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Den erhvervsdrivende, der eksporterer eller importerer emballage, skal være i besiddelse af følgende oplysninger i 5 år, jf. dog stk. 3 og 4: 1) Det samlede årlige antal emballager som produceres, eksporteres eller importeres. 2) Materialer, som er anvendt i emballagen. Stk. 2. Den erhvervsdrivende, som er omfattet af stk. 1, skal på Miljøstyrelsens anmodning fremlægge oplysningerne nævnt i stk. 1. Stk. 3. Enhver, der bringer en genbrugsemballage i cirkulation, skal være i besiddelse af følgende oplysninger i 5 år: 1) Antal emballager, som bringes i cirkulation. 2) Materialer og stoffer, som er anvendt i emballagen. 3) Vægten af de enkelte materialer og stoffer i emballagen. 4) En generel beskrivelse af emballagen. Stk. 4. Enhver, der bringer en genbrugsemballage i cirkulation, skal på Miljøstyrelsens anmodning fremlægge oplysningerne nævnt i stk. 3.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Dansk Producentansvar fører som registeransvarlig et digitalt producentregister over 1) producenter, der tilgængeliggør emballage, jf. §§ 21 og 22, 2) repræsentanter for producenter, som er omfattet af nr. 1 og 3) kollektive ordninger, jf. § 84. Stk. 2. Alle registreringer i registret skal ske digitalt og efter Dansk Producentansvars anvisninger. Stk. 3. Dansk Producentansvar skal sikre, at producentregistret er offentligt og gratis tilgængeligt på hjemmesiden www.producentansvar.dk. Dansk Producentansvar skal på hjemmesiden henvise til de øvrige EU-medlemsstaters nationale producentregistre.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. En producent, der tilgængeliggør emballage, skal lade sig eller sin eventuelle repræsentant, jf. lovens § 9 y, stk. 1, registrere i producentregistret, jf. § 20, senest 14 dage før tilgængeliggørelsen påbegyndes. Stk. 2. En producent, der tilgængeliggør genbrugsemballage, skal lade sig eller sin eventuelle repræsentant, jf. lovens § 9 y, stk. 1, registrere i producentregistret, jf. § 20, senest den 1. februar 2025 og herefter senest 14 dage før tilgængeliggørelse af genbrugsemballage påbegyndes.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Registrering i producentregistret, jf. § 20, skal indeholde de oplysninger, der er nævnt i bilag 5, nr. 1-10, jf. dog stk. 2. Stk. 2. Registrering af genbrugsemballage i producentregistret skal indeholde de oplysninger, der er nævnt i bilag 5, nr. 1-9 og nr. 11. Stk. 3. Registreringspligten anses for opfyldt, når 1) samtlige oplysninger, jf. stk. 1 eller stk. 2, er indberettet fyldestgørende, 2) gebyret for registrering er betalt, jf. § 92, og 3) producentens eventuelle repræsentant har bekræftet registreringen som repræsentant, jf. § 23, stk. 3. Stk. 4. Producenten kan på ethvert tidspunkt registrere én repræsentant i producentregistret, jf. stk. 1-3, herunder skift af repræsentanten eller ophør af bemyndigelsen til at lade sig repræsentere. Stk. 5. Repræsentanten kan på ethvert tidspunkt registrere ophør af bemyndigelsen.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Dansk Producentansvar skal bekræfte registreringen i producentregistret, jf. § 21, over for producenten og dennes eventuelle repræsentant senest 14 dage efter, at registreringen har fundet sted, jf. dog stk. 4. Stk. 2. Dansk Producentansvar bekræfter skriftligt inden 7 dage registrering af ophør af en bemyndigelse, jf. § 22, stk. 4 og 5, over for både producenten og den hidtil registrerede repræsentant. Stk. 3. Dansk Producentansvar anmoder den fysiske eller juridiske person, som producenten har registreret som repræsentant, jf. § 22, stk. 4, om inden 7 dage digitalt at be- eller afkræfte registreringen som repræsentant, herunder at de registrerede oplysninger om repræsentanten er korrekte, og at repræsentanten har gjort sig bekendt med sine forpligtelser efter denne bekendtgørelse. Stk. 4. Dansk Producentansvar meddeler skriftligt til producenten, at registrering ikke er gennemført, hvis den fysiske eller juridiske person, som producenten har registreret som repræsentant, afkræfter registreringen, eller hvis fristen på 7 dage, jf. stk. 3, overskrides.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Producenten eller dennes eventuelle repræsentant skal registrere ændringer i de allerede registrerede oplysninger, jf. § 22, stk. 1 og stk. 2, til Dansk Producentansvar senest én måned efter, at ændringerne har fundet sted. Stk. 2. Dansk Producentansvar skal bekræfte ændringerne i registreringen i producentregistret, jf. stk. 1, over for producenten eller dennes eventuelle repræsentant senest 14 dage efter, at registreringen er sket.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Hvis en producent ophører med at tilgængeliggøre emballage, skal producenten eller dennes eventuelle repræsentant registrere dette i producentregistret senest én måned efter, at producenten ophører med at tilgængeliggøre emballage. Dansk Producentansvar er herefter forpligtet til at sikre afregistrering af producenten.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Dansk Producentansvar træffer på anmodning fra en virksomhed, som kan være omfattet af pligten til at lade sig registrere i producentregistret, jf. § 21, afgørelse, om hvorvidt: 1) Virksomheden er omfattet af pligten til at lade sig registrere i producentregistret, jf. § 21. 2) En repræsentant, jf. § 22, stk. 4, opfylder kravene i lovens § 9 y til at være registreret. 3) En genstand udgør en emballage. 4) En emballage udgør engangsemballage eller genbrugsemballage. 5) En emballage henhører under husholdningsemballage eller erhvervsemballage, samt hvilken materialekategori emballagen henhører under, jf. bilag 6. Stk. 2. Dansk Producentansvar skal endvidere træffe afgørelse efter stk. 1, hvis Miljøstyrelsen anmoder derom.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Producenter skal årligt inden den 1. juni indberette oplysninger til Dansk Producentansvar om mængden af emballage, som producenten har tilgængeliggjort i det foregående kalenderår, jf. dog stk. 2. Stk. 2. Producenter af genbrugsemballage skal årligt inden den 1. juni indberette oplysninger om mængden af genbrugsemballage, som producenten har tilgængeliggjort første gang med henblik på at gennemgå et antal ture eller cyklusser ved at blive genpåfyldt eller genbrugt til det samme formål, som den er udtænkt til, i det foregående kalenderår. Stk. 3. Producenter, der påbegynder at tilgængeliggøre emballage efter indberetningsfristen i stk. 1, skal, i forbindelse med registrering, jf. § 21, indberette oplysninger om den forventede mængde tilgængeliggjorte emballage for det indeværende kalenderår. Stk. 4. Hvis producenter tilgængeliggør emballage, uden at mængderne af emballage indberettes til Dansk Producentansvar i henhold til stk. 1 eller 2, skal producenten indberette oplysninger om tilgængeliggjorte mængder af emballage for den periode, hvor producenten har tilgængeliggjort emballage, men ikke har opfyldt indberetningspligten i henhold til stk. 1 eller 2. Stk. 5. Indberetning af emballagemængder efter stk. 1-3 skal angives 1) i kg, 2) fordelt på de i bilag 6 nævnte materialekategorier, med angivelse af, om der er tale om husholdningsemballage eller erhvervsemballage, 3) fordelt mellem engangsemballage eller genbrugsemballage, og 4) hvis emballagen skal sorteres som farligt affald eller restaffald efter sorteringskriterierne i bekendtgørelse om affald, jf. dog stk. 7. Stk. 6. For emballage, der består af flere materialer, der ikke let kan skilles ad og ikke hører under en af de i bilag 6 nævnte materialekategorier, indberettes oplysninger om emballagens samlede vægt for det materiale, som emballagen hovedsageligt består af, i henhold til stk. 1 eller 2. Stk. 7. Producenter, der tilgængeliggør under 8 ton emballage i et kalenderår, og deres eventuelle repræsentanter, kan vælge kun at indberette oplysninger om vægten af den samlede mængde tilgængeliggjorte emballage i det pågældende kalenderår, fordelt på henholdsvis husholdningsemballage og erhvervsemballage.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. En producent kan foretage ændringer i mængder af emballage, som er indberettet efter § 27, stk. 1 og 2, under følgende forudsætninger: 1) Ændringer i indberettede mængder af emballage skal indberettes samlet for det foregående kalenderår sammen med indberetningerne jf. § 27, stk. 1 og 2, for det nye kalenderår. 2) Ændringerne kan alene foretages for det kalenderår, der går forud for indberetningsåret i henhold til § 27, stk. 1 og 2. 3) Ændringerne skal udspringe af et behov, som følge af fejl i de indberettede emballagemængder for det foregående kalenderår eller at indberettede emballagemængder er tilgængeliggjort uden for Danmark, jf. dog stk. 2. 4) Ændringer skal foretages i overensstemmelse med § 27. Stk. 2. Såfremt en indberettet mængde af emballage overføres til at blive tilgængeliggjort uden for Danmark af en anden end producenten, er det en forudsætning for at foretage ændringen, efter stk. 1, at producenten fremsender en digital erklæring til Dansk Producentansvar herom. Erklæringen udfærdiges af den erhvervsdrivende, der har tilgængeliggjort den pågældende mængde af emballage uden for Danmark, som producenten ønsker fratrukket.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Producenter skal årligt inden den 1. juni, første gang i 2026, indberette oplysninger til Dansk Producentansvar om mængder af emballageaffald, som producenten har indsamlet i en tilbagetagningsordning, jf. § 70. Stk. 2. Indberetning af mængder af emballageaffald efter stk. 1 skal angives 1) i kg, 2) fordelt på de i bilag 7 nævnte emballageaffaldsfraktioner, med angivelse af, om der er tale om husholdsemballageaffald eller erhvervsemballageaffald, og 3) om der er tale om emballageaffald af engangsemballage eller af genbrugsemballage, jf. dog stk. 3. Stk. 3. For emballageaffald, der indsamles kombineret eller sammen med øvrigt affald, indberettes der alene for mængder af emballageaffald.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. En producent, der får overdraget kommunalt indsamlet emballageaffald, jf. § 35, skal én gang årligt inden den 1. juni, første gang i 2026, indberette til Dansk Producentansvar den mængde af emballageaffald fra det foregående kalenderår, som producenten har fået overdraget af kommunalbestyrelsen i henhold til sin tildeling. Stk. 2. En producent, der har fået tildelt betalingsforpligtelser for kommunalt indsamlet emballageaffald, jf. § 36, stk. 1-5, skal én gang årligt inden den 1. juni indberette til Dansk Producentansvar den mængde af emballageaffald fra det foregående kalenderår, som producenten har afholdt omkostninger til i forbindelse med kommunalbestyrelsens indsamling, transport og affaldsbehandling. Stk. 3. Indberetning af oplysninger efter stk. 1 og 2 skal være angivet i kg, fordelt på de i bilag 7 nævnte emballageaffaldsfraktioner og pr. kommune. Hvor emballageaffald indsamles kombineret eller sammen med øvrigt affald skal fordelingsnøglerne i bilag 8 anvendes til at opgøre emballageaffaldsmængder.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. En producent af erhvervsemballage, der har fået tildelt betalingsforpligtelser for emballageaffald fra affaldsproducerende virksomheder, jf. § 60, stk. 1, skal én gang årligt inden den 1. juni, første gang i 2026, til Dansk Producentansvar, indberette den mængde af emballageaffald fra det foregående kalenderår, som producenten har afholdt omkostninger til i forbindelse med affaldsproducerende virksomheders indsamling, transport og affaldsbehandling. Stk. 2. Indberetning af oplysninger efter stk. 1 skal angives pr. kommune og i kg fordelt på emballageaffaldsfraktionerne i bilag 7.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Kommunalbestyrelsen skal årligt inden den 1. juni, første gang i 2026, oplyse Dansk Producentansvar om indsamlingsordninger og eventuelle planlagte ændringer i de af kommunalbestyrelsen etablerede indsamlingsordninger, jf. bekendtgørelse om affald, for den efterfølgende tildelingsperiode, efter Dansk Producentansvars anvisninger. Stk. 2. Kommunalbestyrelsen skal årligt inden den 1. juni oplyse Dansk Producentansvar om indsamlingsordninger, jf. stk. 1, som er etableret i fællesskab med én eller flere kommunalbestyrelser og hvor det kommunalt indsamlede affald fra de pågældende kommunalbestyrelser sammenblandes under indsamlingen, efter Dansk Producentansvars anvisninger.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Dansk Producentansvar kvalitetssikrer og oversender efter indberetningsfristen i henhold til jf. § 27, stk. 1-3, § 29, § 30, stk. 1 og 2 og § 31, stk. 1, er udløbet og senest den 15. august, følgende data til Miljøstyrelsen: 1) Den samlede mængde af emballage, som producenten har tilgængeliggjort i det foregående kalenderår og indberettet til Dansk Producentansvar, jf. § 27, stk. 1 og 2. Mængderne af emballage skal være angivet i kg og fordelt på de i bilag 6 nævnte materialekategorier, og på husholdningsemballage og erhvervsemballage, herunder om det er engangsemballage eller genbrugsemballage. 2) Den samlede mængde af emballageaffald, som producenten har fået overdraget i det foregående kalenderår, jf. § 43 og tilbagetaget i en tilbagetagningsordning, jf. § 70. Mængderne af emballageaffald skal være angivet i kg og fordelt på de i bilag 7 nævnte emballageaffaldsfraktioner, og fordelt på husholdningsemballageaffald og erhvervsemballageaffald, herunder om det er emballageaffald af engangsemballage eller af genbrugsemballage. 3) Den samlede mængde af emballageaffald, som producenten har afholdt omkostninger til i forbindelse med affaldsproducerende virksomheders indsamling, transport og affaldsbehandling, jf. § 59, stk. 1. Stk. 2. Dansk Producentansvar kvalitetssikrer og oversender ændringer i indberettede data, jf. § 28, stk. 1, til Miljøstyrelsen efter indberetningsfristen, i henhold til § 27, stk. 1 og 2, er udløbet og senest den 15. august.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Indberetninger i henhold til §§ 27-31 skal ske digitalt og efter Dansk Producentansvars anvisninger.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Dansk Producentansvar træffer, på baggrund af de, efter § 27, stk. 1, og § 28, stk. 1, indberettede mængder af emballage, første gang den 1. april 2025 og herefter den 1. oktober hvert andet år, afgørelser om tildeling af producenters ansvar for overtagelse af de affaldsfraktioner i bilag 7, nr. 1-6, som skal overdrages efter § 43, jf. dog stk. 2 og § 36, herunder betalingsforpligtelser for kommunalbestyrelsens indsamling af emballageaffaldet. Stk. 2. Dansk Producentansvar træffer, når kommunalbestyrelsen ikke overdrager det kommunalt indsamlede affald, jf. § 49 eller § 50, på baggrund af de, efter § 27, stk. 1 og 28, stk. 1, indberettede mængder af emballage, afgørelse om tildeling af producenters betalingsforpligtelser for emballageaffaldsfraktionerne i bilag 7, nr. 1-6, for kommunalbestyrelsens indsamling, transport og behandling af emballageaffaldet. Stk. 3. Dansk Producentansvar beregner tildelinger efter retningslinjerne i bilag 9 og skal ved beregningen af tildelinger første gang anvende data, som er indberettet, efter § 27, stk. 1, inden den 15. oktober 2024. Ved beregningen af efterfølgende tildelinger, skal Dansk Producentansvar anvende data, som er indberettet inden den 1. juni, første gang i 2026.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Dansk Producentansvar træffer, på baggrund af de, efter § 27, stk. 1 og 6, og § 28, stk. 1, indberettede mængder af emballage, første gang den 1. april 2025 og herefter den 1. oktober hvert andet år, afgørelser om tildeling af producenters betalingsforpligtelser for træemballageaffald og emballageaffald korrekt sorteret som restaffald, jf. bilag 7, nr. 7 og 8, for kommunalbestyrelsens indsamling, transport og behandling af emballageaffaldet. Stk. 2. Dansk Producentansvar træffer, på baggrund af de, efter § 27, stk. 1 og 6, og § 28, stk. 1, indberettede mængder af emballage, første gang den 1. april 2025 og herefter den 1. oktober hvert andet år, afgørelser om tildeling af producenters betalingsforpligtelser for emballageaffald i farligt affald, jf. bilag 7, nr. 9, for kommunalbestyrelsens indsamling, transport og behandling af emballageaffaldet, når farligt affald indsamles via en genbrugsplads. Stk. 3. Dansk Producentansvar træffer, på baggrund af de, efter § 27, stk. 1, og § 28, stk. 1, indberettede mængder af emballage, første gang den 1. april 2025 og herefter den 1. oktober hvert andet år, afgørelser om tildeling af producenters betalingsforpligtelser for kommunalbestyrelsens indsamling, transport og behandling af papiremballageaffald, der ikke indsamles kombineret med papemballageaffald, i henhold til § 40. Stk. 4. Dansk Producentansvar træffer, på baggrund af de, efter § 27, stk. 1, og § 28, stk. 1, indberettede mængder af emballage, første gang den 1. april 2025 og herefter den 1. oktober hvert andet år, afgørelser om tildeling af producenters betalingsforpligtelser for kommunalbestyrelsens indsamling, transport og behandling af metalemballageaffald, herunder jernholdigt metalemballageaffald og aluminiumsemballageaffald, indsamlet via en genbrugsplads, og som ikke er indsamlet som i en henteordning for metalaffald fra private husholdninger, jf. bekendtgørelse om affald. Stk. 5. Dansk Producentansvar træffer, på baggrund af de, efter § 27, stk. 1, og § 28, stk. 1, indberettede mængder af emballage, første gang den 1. april 2025 og herefter den 1. oktober hvert andet år, afgørelser om tildeling af producenters betalingsforpligtelser for kommunalbestyrelsens indsamling, transport og behandling af plastemballageaffald, indsamlet via en genbrugsplads, og som ikke er indsamlet som i en henteordning for plastaffald fra private husholdninger, jf. bekendtgørelse om affald. Stk. 6. Dansk Producentansvar beregner tildelinger efter retningslinjerne i bilag 9 og skal ved beregningen af tildelinger første gang anvende data, som er indberettet inden den 15. oktober 2024. Ved beregningen af efterfølgende tildelinger, skal Dansk Producentansvar anvende data, som er indberettet inden den 1. juni, jf. § 27.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Den første tildelingsperiode løber fra den 1. oktober 2025 til den 31. december 2026. Efterfølgende tildelingsperioder løber herefter i en to-årig periode fra den 1. januar til den 31. december i det efterfølgende kalenderår, jf. dog § 39, stk. 2 og 3.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Dansk Producentansvar meddeler afgørelser om tildelinger for den første tildelingsperiode, jf. §§ 35 og 36, senest den 1. april 2025, til producenter og kommunalbestyrelser. Dansk Producentansvar meddeler afgørelser om tildeling for de efterfølgende tildelingsperioder hvert andet år den 1. oktober til producenter og kommunalbestyrelser, jf. dog § 39, stk. 2 og 3. Stk. 2. Dansk Producentansvar offentliggør afgørelserne om tildeling på Dansk Producentansvars hjemmeside, www.producentansvar.dk.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Dansk Producentansvar skal ved beregningen af tildeling af forpligtelser, i henhold til §§ 35 og 36, foretage en efterregulering, der tager højde for, at de mængder, som producenten har fået tildelt i den foregående tildelingsperiode, svarede til de faktiske mængder emballageaffald, som producenten overtog eller betalte for i den foregående tildelingsperiode. Stk. 2. Dansk Producentansvar skal ved beregning af tildeling af forpligtelser, i henhold til §§ 35 og 36, foretage en efterregulering, der tager højde for eventuelle fejl i indberetninger af tilgængeliggjorte mængder af emballage for den gældende tildelingsperiode. Dette gælder, såfremt der er tale om mangelfuld indberetning, manglende indberetning eller andre fejl i beregningen af den gældende tildeling i den indeværende tildelingsperiode, og som ikke har medført en ny afgørelse om tildeling efter stk. 3 eller stk. 4. Stk. 3. Dansk Producentansvar kan ændre en afgørelse om tildeling af forpligtelser efter den i §§ 35 og 36 angivne dato, såfremt der konstateres fejl i indberetninger af tilgængeliggjorte mængder af emballage efter tildelingsperioden er begyndt, men inden tildelingsperiodens afslutning, og hvis Dansk Producentansvar vurderer, at fejlen er af væsentlig økonomisk betydning for én eller flere producenter. Pligten til at overtage affaldet, jf. § 51, og til at betale, jf. §§ 35 og 36, indtræder tre måneder efter afgørelsen efter 1. pkt. er truffet. Stk. 4. Dansk Producentansvar ændrer en afgørelse om tildeling af forpligtelser efter den i §§ 35 og 36 angivne dato, når en kollektiv ordning, der varetager forpligtelser på vegne af en eller flere producenter, jf. § 80, nr. 6 og 10, ophører i en gældende tildelingsperiode. En ændring af en afgørelse om tildeling efter 1. pkt. skal ske senest 4 uger efter den kollektive ordning er ophørt. Pligten til at overtage affaldet, jf. § 51, eller at betale, jf. §§ 35 og 36, herunder at betale eventuelle udestående betalingsforpligtelser til kommunalbestyrelsen fra den forrige tildeling, indtræder to måneder efter afgørelsen efter 1. pkt. er truffet. Stk. 5. Dansk Producentansvar træffer afgørelse om nødtildeling, når en kollektiv ordning, der varetager forpligtelser på vegne af en eller flere producenter, jf. § 80, nr. 6 og 10, ophører i en gældende tildelingsperiode, og indtil en ny afgørelse efter stk. 4 er truffet, senest 7 dage efter den kollektive ordning er ophørt. Pligten til at overtage affaldet, jf. § 51, ved nødtildelingen indtræder 7 dage efter afgørelsen efter 1. pkt. er truffet. Stk. 6. Dansk Producentansvar meddeler afgørelser om tildeling efter stk. 3-5 til producenter og kom- munalbestyrelser senest, når afgørelsen træffes, og offentliggør afgørelserne på Dansk Producentansvars hjemmeside, www.producentansvar.dk.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Kommunalbestyrelsen foranstalter særskilt indsamling, transport eller behandling af emballageaffald, jf. bekendtgørelse om affald og bekendtgørelse om affaldsregulativer, -gebyrer og -aktører m.v., jf. dog § 43. Stk. 2. Kommunalbestyrelsen indsamler dog ikke emballageaffald, der er omfattet af en tilbagetagningsordning, jf. § 70.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. Kommunalbestyrelsen kan ikke, i en gældende tildelingsperiode, jf. § 37, indføre kombineret indsamling af affaldsfraktioner, der er tildelt to eller flere producenter, jf. § 35, når producenterne ikke er tilmeldt den samme kollektive ordning. Stk. 2. Kommunalbestyrelsen kan dog, i en gældende tildelingsperiode, jf. § 37, indføre kombineret indsamling af affaldsfraktioner, jf. § 35, og når kommunalbestyrelsen har varslet den pågældende producent senest 12 måneder inden ændringen af indsamlingsordningen, jf. dog § 32.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. Kommunalbestyrelsen sikrer, at affald, jf. § 43, indsamles og overdrages på en måde, der understøtter høj reel genanvendelse.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Kommunalbestyrelsen skal overdrage følgende affaldsfraktioner, der er indsamlet via en henteordning, jf. bekendtgørelse om affald, til den eller de producenter, der har fået tildelt affaldsfraktionerne, jf. dog §§ 49 og 50: 1) Papaffald. 2) Papiraffald, der indsamles kombineret med papaffald. 3) Metalaffald, herunder jernholdigt metalemballageaffald og aluminiumsaffald. 4) Glasaffald. 5) Plastaffald. 6) Mad- og drikkevarekartonaffald. Stk. 2. Kommunalbestyrelsen skal overdrage følgende affaldsfraktioner, der indsamles via en genbrugsplads, jf. bekendtgørelse om affald, til den eller de producenter, der har fået tildelt affaldsfraktionerne, jf. dog §§ 49 og 50: 1) Papaffald. 2) Papiraffald, der indsamles kombineret med papaffald. 3) Glasaffald. 4) Plastaffald, der indsamles på samme måde som henteordninger for plastaffald fra private husholdninger, jf. bekendtgørelse om affald. 5) Metalaffald, der indsamles på samme måde som henteordninger for private husholdninger, jf. bekendtgørelse om affald. 6) Mad- og drikkevarekartonaffald, der indsamles på samme måde som henteordninger for private husholdninger, jf. bekendtgørelse om affald. Stk. 3. Overdragelse af affaldsfraktioner, efter stk. 1 eller 2, skal ske i henhold til retningslinjerne i bilag 13.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:44",
      "chapter": "8",
      "section": "44",
      "content": "§ 44. Kommunalbestyrelsen udpeger, når kommunalbestyrelsen omlaster kommunalt indsamlet affald, en plads til omlastning af affaldet, hvor kommunalbestyrelsen overdrager den pågældende indsamlede affaldsfraktion, jf. § 43, til den eller de producenter, der har fået tildelt affaldsfraktionen, jf. dog §§ 49 og 50. Pladsen skal være let tilgængelig for køretøjer, der kan laste og losse affaldet. Stk. 2. Overdragelsen, efter stk. 1, skal ske under iagttagelse af kapitel 10 i bekendtgørelse om affaldsregulativer, -gebyrer og -aktører m.v. om kommunalbestyrelsens omlastning af affald. Stk. 3. Kommunalbestyrelsen oplyser producenten om de i bilag 13 anførte informationer om den efter stk. 1 udpegede plads. Stk. 4. Kommunalbestyrelsen kan med 12 måneders varsel udpege en ny plads til overdragelse af affald, efter stk. 1.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:45",
      "chapter": "8",
      "section": "45",
      "content": "§ 45. Kommunalbestyrelsen skal, når kommunalbestyrelsen ikke omlaster affaldet inden affaldsbehandling, overdrage den pågældende indsamlede affaldsfraktion, jf. § 43, på det affaldsbehandlingsanlæg eller den plads, som producenten har udpeget, jf. § 48. Stk. 2. Kommunalbestyrelsen kan, når tekstilaffald indsamles med kombineret indsamling af pap- og papiraffald, overdrage pap- og papiraffaldet på det affaldsbehandlingsanlæg eller den plads, som producenten har udpeget, jf. § 48.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:46",
      "chapter": "8",
      "section": "46",
      "content": "§ 46. Kommunalbestyrelsen sikrer, at grove fejlsorteringer manuelt frasorteres inden overdragelsen af kommunalt indsamlede affaldsfraktioner, efter § 43, til en producent, der har fået tildelt forpligtelser efter § 35.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:47",
      "chapter": "8",
      "section": "47",
      "content": "§ 47. Kommunalbestyrelsen anmoder om afhentning af kommunalt indsamlet affald, der overdrages til producenter, efter § 43, i henhold til retningslinjerne i bilag 13. Stk. 2. En eventuel afbestilling af en anmodning om afhentning af affald efter stk. 1, skal foretages i henhold til retningslinjerne i bilag 13. Stk. 3. Kommunalbestyrelsen kan, i tilfælde af manglende afhentning, og når kommunalbestyrelsen har anmodet efter stk. 1, foranstalte nødafhentning efter retningslinjerne i bilag 13. Kommunalbestyrelsen orienterer Dansk Producentansvar herom efter Dansk Producentansvars anvisninger. Stk. 4. Kommunalbestyrelsen kan, i tilfælde af en kollektiv ordnings ophør i en gældende tildelingsperiode, når den kollektive ordning varetager forpligtelser på vegne af en producent, der er tildelt kommunalt indsamlet affald i den pågældende kommune, foranstalte nødafhentning eller behandling i henhold retningslinjerne i bilag 13.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:48",
      "chapter": "8",
      "section": "48",
      "content": "§ 48. Producenten udpeger et affaldsbehandlingsanlæg eller en plads, hvor kommunalbestyrelsen overdrager affald, der ikke er omfattet af § 44. Anlægget eller pladsen skal være let tilgængelig for køretøjer, der kan losse affaldet. Stk. 2. Producenten oplyser kommunalbestyrelsen om de i bilag 13 anførte oplysninger om det affaldsbehandlingsanlæg eller den plads, som producenten har udpeget efter stk. 1. Stk. 3. Producenten kan med 12 måneders varsel udpege et nyt affaldsbehandlingsanlæg eller en ny plads til overdragelse af affald, efter stk. 1.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:49",
      "chapter": "8",
      "section": "49",
      "content": "§ 49. Kommunalbestyrelsen kan undlade at overdrage affald, efter §§ 43 eller 44, i ét af følgende tilfælde, dog senest indtil udløbet af den kontraktslige forpligtelse: 1) Hvis kommunalbestyrelsen har indgået en kontrakt om affaldsbehandling, som er indgået før den 7. november 2024 og som udløber efter den 1. oktober 2025. 2) Hvis kommunalbestyrelsen har indgået en kontrakt om affaldsbehandling, som er indgået før den 7. november 2024, som indeholder en kontraktslig forpligtelse til at udnytte en option, og som udløber efter den 1. oktober 2025. 3) Hvis kommunalbestyrelsen før den 7. november 2024 har udnyttet en option om forlængelse af en kontrakt om affaldsbehandling, og som udløber efter den 1. oktober 2025. Stk. 2. Kommunalbestyrelsen skal, hvis kommunalbestyrelsen har indgået en kontrakt, jf. stk. 1, nr. 1-3, og derfor undlader at overdrage affald fra den 1. oktober 2025, senest den 1. februar 2025 fremsende dokumentation herfor til Miljøstyrelsen, i henhold til stk. 3. Stk. 3. Dokumentationen til Miljøstyrelsen, jf. stk. 2, skal indeholde følgende: 1) Dokumentation for kontraktens indgåelse. 2) Oplysninger om kontraktens varighed. 3) Oplysninger om eventuelle optioner om forlængelse, herunder vilkår herfor.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:50",
      "chapter": "8",
      "section": "50",
      "content": "§ 50. Kommunalbestyrelsen kan undlade at overdrage affald, efter §§ 43 eller 44, hvis kommunalbestyrelsen har modtaget dispensation til at behandle visse affaldsfraktioner egnet til materialenyttiggørelse på kommunale behandlingsanlæg, jf. affaldsaktørbekendtgørelsen kapitel 10, dog senest indtil dispensationens udløb.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:51",
      "chapter": "9",
      "section": "51",
      "content": "§ 51. En producent, der har fået tildelt en affaldsfraktion fra en kommune, jf. § 35, skal overtage og sikre affaldsbehandling af det kommunalt indsamlede affald, som kommunalbestyrelsen overdrager til producenten i medfør af § 44. Stk. 2. Producenten skal overtage det efter stk. 1 omfattede affald i henhold til retningslinjerne i bilag 13. Stk. 3. Ansvaret for behandling af affaldet, jf. stk. 1, overgår til producenten, når affaldet enten er afhentet på den af kommunalbestyrelsen udpegede plads, jf. § 44, stk. 1, eller når kommunalbestyrelsen har afleveret affaldet på det af producenten udpegede behandlingsanlæg eller pladsen, jf. § 48, stk. 2.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:52",
      "chapter": "9",
      "section": "52",
      "content": "§ 52. Kommunalbestyrelsen kan anmode en producent, der er tildelt den pågældende kommune, om at udlevere oplysninger om det affald, som kommunalbestyrelsen har overdraget til producenten, jf. § 44 herunder 1) overdraget mængde af affald pr. affaldsfraktion, jf. §§ 43 og 44, 2) andelen af affald der efter behandling reelt er genanvendt pr. affaldsfraktion, jf. § 77, og 3) hvilke anlæg der er anvendt til behandling af det overdragede affald.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:53",
      "chapter": "10",
      "section": "53",
      "content": "§ 53. Kommunalbestyrelsen skal betale producenten for dennes omkostninger til transport og behandling af den del af det overdragede kommunalt indsamlede affald, jf. § 51, som ikke udgør emballageaffald, jf. dog stk. 2. Stk. 2. Kommunalbestyrelsen skal modtage en betaling fra producenten, hvis producenten opnår en samlet fortjeneste ved den videre transport og behandling af den del af det overdragede kommunalt indsamlede affald, jf. § 51, som ikke udgør emballageaffald.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:54",
      "chapter": "10",
      "section": "54",
      "content": "§ 54. Producenten skal opgøre det beløb pr. affaldsfraktion, jf. § 43, som skal betales af kommunalbestyrelsen eller producenten, jf. § 53, i overensstemmelse med retningslinjerne og nøgletallene i bilag 11, og ved anvendelse af fordelingsnøglerne i bilag 8. Stk. 2. Producenten skal inden for rimelig tid sende opgørelsen efter stk. 1, til kommunalbestyrelsen til brug for opkrævning af producentens tilgodehavende hos kommunalbestyrelsen eller kommunalbestyrelsens tilgodehavende hos producenten. Stk. 3. Producenten skal på kommunalbestyrelsens eller tilsynsmyndighedens anmodning fremlægge yderligere dokumentation, der er nødvendig for at vurdere, om det samlede beløb er opgjort i overensstemmelse med bilag 11.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:55",
      "chapter": "10",
      "section": "55",
      "content": "§ 55. Producenten opkræver det opgjorte beløb, jf. § 54, hvis beregningen viser, at producenten har et tilgodehavende hos kommunalbestyrelsen, jf. dog stk. 2. Producenten kan foretage en samlet opkrævning for en periode på op til tre på hinanden følgende måneder, dog senest 6 måneder efter at affaldet er overdraget til behandling, jf. bekendtgørelse om affald. Stk. 2. Kommunalbestyrelsen opkræver det opgjorte beløb, jf. § 54, hvis beregningen viser, at kommunalbestyrelsen har et tilgodehavende hos producenten. Kommunalbestyrelsen kan foretage en samlet opkrævning for en periode af op til tre på hinanden følgende måneder, dog senest 6 måneder efter opgørelsen efter § 54 er modtaget.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:56",
      "chapter": "10",
      "section": "56",
      "content": "§ 56. Kommunalbestyrelsen skal betale det beløb, som producenten opkræver, jf. § 55, stk. 1, i overensstemmelse med producentens anvisninger. Stk. 2. Producenten skal betale det beløb, som kommunalbestyrelsen opkræver, jf. § 55, stk. 2, i overensstemmelse med kommunalbestyrelsens anvisninger.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:57",
      "chapter": "10",
      "section": "57",
      "content": "§ 57. Kommunalbestyrelsen skal i regnskabet registrere omkostningerne og indtægterne særskilt for den betaling, som kommunalbestyrelsen har foretaget eller modtaget i henhold til § 54.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:58",
      "chapter": "10",
      "section": "58",
      "content": "§ 58. Miljøstyrelsen fastsætter nøgletal til brug for producentens opgørelse af det beløb, som skal betales for den videre transport og behandling af den del af det overdragede kommunalt indsamlede affald, jf. § 52, som ikke udgør emballageaffald. Miljøstyrelsen fastsætter nøgletallene første gang senest den 1. april 2025. Stk. 2. Miljøstyrelsen prisregulerer nøgletallene, jf. stk. 1, mindst én gang årligt og offentliggør dem på styrelsens hjemmeside, www.mst.dk, jf. bilag 11. Stk. 3. Miljøstyrelsen reviderer nøgletallet, hvis det i en længere periode vurderes at have afveget fra den reelle markedspris, ved at nøgletallet korrigeres fremadrettet i en nærmere afgrænset periode, jf. bilag 11.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:59",
      "chapter": "10",
      "section": "59",
      "content": "§ 59. Producenten udarbejder årligt, første gang i 2026, en opgørelse for det foregående kalenderår over foretagne betalinger og opkrævninger efter § 53 samt producentens reelle omkostninger og indtægter for transport og behandling af den del af det overdragede affald, jf. § 52, der ikke udgør emballageaffald. Opgørelsen skal udarbejdes i overensstemmelse med retningslinjerne i bilag 11. Stk. 2. Producenten fremsender opgørelsen, jf. stk. 1, til Miljøstyrelsen, første gang senest den 1. april 2026 og herefter årligt senest den 1. april.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "11:60",
      "chapter": "11",
      "section": "60",
      "content": "§ 60. Dansk Producentansvar træffer, på baggrund af de, efter § 27, stk. 1 og 6, og § 28, stk. 1, indberettede mængder af emballage første gang den 1. april 2025 og herefter den 1. oktober hvert andet år, afgørelse om tildeling af betalingsforpligtelser for erhvervsemballageaffaldsfraktioner i bilag 7, nr. 1-8, som er håndteret i overensstemmelse med § 64, til producenter af erhvervsemballage. Dansk Producentansvar beregner tildelingerne efter retningslinjerne i bilag 10. Stk. 2. Dansk Producentansvar skal ved beregningen af tildelingerne første gang anvende data, som er indberettet inden den 15. oktober 2024. Ved beregningen af efterfølgende tildelinger, skal Dansk Producentansvar anvende data, som er indberettet inden den 1. juni.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "11:61",
      "chapter": "11",
      "section": "61",
      "content": "§ 61. Den første tildelingsperiode løber fra den 1. oktober 2025 til den 31. december 2026. Efterfølgende tildelingsperioder løber herefter i en to-årig periode fra den 1. januar til den 31. december i det efterfølgende kalenderår.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "11:62",
      "chapter": "11",
      "section": "62",
      "content": "§ 62. Dansk Producentansvar meddeler afgørelser om tildelinger for den første tildelingsperiode, jf. § 60, stk. 1, senest den 1. april 2025, til producenter af erhvervsemballage. Dansk Producentansvar meddeler afgørelser om tildeling for de efterfølgende tildelingsperioder hvert andet år den 1. oktober til producenter af erhvervsemballage. Stk. 2. Dansk Producentansvar offentliggør afgørelserne om tildeling på Dansk Producentansvars hjemmeside, www.producentansvar.dk.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "11:63",
      "chapter": "11",
      "section": "63",
      "content": "§ 63. Dansk Producentansvar skal ved beregningen af tildeling af forpligtelser, i henhold til § 60, foretage en efterregulering, der tager højde for, at de mængder, som producenten har fået tildelt i den foregående tildelingsperiode, svarer til de faktiske mængder emballageaffald, som producenten har betalt for i den foregående tildelingsperiode. Stk. 2. Dansk Producentansvar skal ved beregning af tildeling af forpligtelser, i henhold til § 60, foreta- ge en efterregulering, der tager højde for eventuelle fejl i indberetninger af tilgængeliggjorte mængder af emballage, der ligger til grund for den gældende tildelingsperiode. Dette gælder, såfremt der er tale om mangelfuld indberetning, manglende indberetning eller andre fejl i grundlaget for beregningen af den gældende tildeling i den indeværende tildelingsperiode, og som ikke har medført en ny afgørelse om tildeling, jf. stk. 3. Stk. 3. Dansk Producentansvar kan ændre en afgørelse om tildeling efter den i § 60 angivne dato, såfremt der konstateres fejl i indberetninger om tilgængeliggjorte mængder af emballage efter tildelingsperioden er begyndt, men inden tildelingsperiodens afslutning, og hvis Dansk Producentansvar vurderer, at fejlen har væsentlig økonomisk betydning for én eller flere producenter af erhvervsemballage. Pligten til at betale, jf. § 60, ved den nye tildeling, indtræder tre måneder efter afgørelsen efter 1. pkt. er truffet. Stk. 4. Dansk Producentansvar ændrer en afgørelse om tildeling efter den i § 60 angivne dato, når en kollektiv ordning, der varetager forpligtelser på vegne af en eller flere producenter, jf. § 80, nr. 10, ophører i en gældende tildelingsperiode. En ændring af en afgørelse om tildeling efter 1. pkt. skal ske senest 4 uger efter den kollektive ordning er ophørt. Pligten til at betale, jf. § 60, herunder at betale eventuelt udestående betalingsforpligtelser til en affaldsproducerende virksomhed fra den forrige tildeling, ved den nye tildeling indtræder to måneder efter afgørelsen efter 1. pkt. er truffet. Stk. 5. Dansk Producentansvar meddeler afgørelser om tildeling efter stk. 3 og 4 til producenter senest når afgørelsen træffes, og offentliggør afgørelserne på Dansk Producentansvars hjemmeside, www.producentansvar.dk.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "12:64",
      "chapter": "12",
      "section": "64",
      "content": "§ 64. Affaldsproducerende virksomheder skal foranstalte særskilt indsamling, transport og affaldsbehandling af det emballageaffald, som de frembringer, jf. bekendtgørelse om affald og bekendtgørelse om affaldsregulativer, -gebyrer og -aktører m.v.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "12:65",
      "chapter": "12",
      "section": "65",
      "content": "§ 65. En affaldsproducerende virksomhed kan anmode producenter om betaling til dækning af omkostninger til indsamling, transport og behandling af erhvervsemballageaffald, der er affaldsbehandlet af virksomheden selv eller som er blevet overdraget til en indsamlingsvirksomhed eller et affaldsbehandlingsanlæg i henhold til bekendtgørelse om affaldsregulativer, -gebyrer og -aktører m.v. En anmodning skal rettes til den producent, der har fået tildelt betalingsforpligtelsen for erhvervsemballageaffald af den pågældende affaldsfraktion, jf. § 60, stk. 1 og bilag 7, nr. 1-8, i den kommune, hvor den affaldsproducerende virksomhed er fysisk beliggende i henhold til dennes p-nummer. Stk. 2. Kommunalbestyrelsen overtager retten til at kunne anmode om betaling, jf. stk. 1, fra den producent, der har fået tildelt forpligtelser efter § 60, når kommunalbestyrelsen indsamler erhvervsaffald fra affaldsproducerende virksomheder i kommunen, jf. bekendtgørelse om affaldsregulativer, -gebyrer og -aktører m.v., på en sådan måde, at det ikke sammenblandes med husholdningsaffald.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "12:66",
      "chapter": "12",
      "section": "66",
      "content": "§ 66. Producenten anviser, hvordan en anmodning om betaling, jf. § 65, skal rettes til producenten. Producenten skal dog sikre, at anmodningen kan foretages på en let tilgængelig måde via almindeligt anvendte kommunikationsmidler. Stk. 2. En affaldsproducerende virksomhed, der anmoder om betaling, jf. § 65, stk. 1, kan anmode om betaling for en sammenhængende periode på op til tre måneder, dog senest 12 måneder efter, at affaldet er affaldsbehandlet af virksomheden selv, eller er blevet overdraget til en indsamlingsvirksomhed eller et affaldsbehandlingsanlæg i henhold til bekendtgørelse om affaldsregulativer, -gebyrer og -aktører m.v. Stk. 3. Anmodningen skal indeholde følgende oplysninger: 1) Virksomhedens navn, adresse, p-nummer, CVR-nr. og branchegruppe, jf. bilag 8. 2) Oplysning om mængden af affald, der anmodes om betaling for i henhold til § 65, stk. 1. Affalds- mængden angives i kg pr. affaldsfraktion, jf. bilag 7, der indeholder emballageaffald. 3) Dokumentation for nr. 2 i form af faktura, vejeseddel eller lignende for behandling af affaldet. 4) Oplysning om affaldsbehandleren, jf. § 65, eller den affaldsindsamler, der har overtaget ansvaret for affaldet i henhold til bekendtgørelse om affaldsregulativer, -gebyrer og -aktører m.v. Stk. 4. Kommunalbestyrelsen, der overtager retten til at anmode om betaling, jf. § 65, stk. 2, kan anmode om betaling for en sammenhængende periode på op til tre måneder, dog senest 12 måneder efter affaldet er overdraget til behandling, jf. bekendtgørelse om affald. En anmodning fra kommunalbestyrelsen skal indeholde oplysningerne i stk. 3, nr. 1-4.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "12:67",
      "chapter": "12",
      "section": "67",
      "content": "§ 67. Producenten opgør det beløb, pr. affaldsfraktion, som skal betales til den affaldsproducerende virksomhed eller kommunalbestyrelsen, i henhold til § 65 og § 66, stk. 3, når den affaldsproducerende virksomhed eller kommunalbestyrelsen har anmodet herom, i overensstemmelse med § 66, stk. 2 og 3. Producentens skal foretage opgørelsen i overensstemmelse med retningslinjerne, herunder nøgletallene, i bilag 12. Stk. 2. Producenten skal senest 30 dage efter, at anmodningen efter § 66 er modtaget, sende opgørelsen, jf. stk. 1, og betale det opgjorte beløb til den affaldsproducerende virksomhed eller til kommunalbestyrelsen.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "12:68",
      "chapter": "12",
      "section": "68",
      "content": "§ 68. Miljøstyrelsen fastsætter nøgletal til brug for producentens opgørelse af det beløb, som producenten skal betale til dækning af den affaldsproducerende virksomheds omkostninger til indsamling, transport og behandling af erhvervsemballageaffald, jf. § 65. Miljøstyrelsen fastsætter nøgletal første gang senest den 1. april 2025. Stk. 2. Miljøstyrelsen prisregulerer nøgletallene, jf. stk. 1, mindst én gang årligt og offentliggør dem på styrelsens hjemmeside, www.mst.dk, jf. bilag 12. Stk. 3. Miljøstyrelsen reviderer nøgletallet, hvis det i en længere periode vurderes at have afveget med over 25 % fra den reelle markedspris, ved at nøgletallet korrigeres fremadrettet i en nærmere afgrænset periode, jf. bilag 12.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "13:69",
      "chapter": "13",
      "section": "69",
      "content": "§ 69. Producenter af genbrugsemballage skal, når genbrugsemballagen ikke længere genbruges og bliver til emballageaffald, foranstalte tilbagetagning af emballageaffaldet i overensstemmelse med § 70.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "14:70",
      "chapter": "14",
      "section": "70",
      "content": "§ 70. En producent kan for egen regning foranstalte tilbagetagning af emballageaffald, der stammer fra producentens egen tilgængeliggjorte emballage samt fra lignende emballage, og sikre, at det bliver affaldsbehandlet i overensstemmelse med § 77. Stk. 2. En producents tilbagetagning efter stk. 1 kan ske på én af følgende måder, jf. dog stk. 3: 1) Producenten afhenter emballageaffaldet hos slutbrugeren. 2) Slutbrugeren afleverer emballageaffaldet hos producenten eller på et af producenten udpeget sted eller område. Stk. 3. Producenter af engangsemballage, som etablerer en tilbagetagningsordning, kan alene afhente emballageaffald omfattet af en tilbagetagningsordning ved husholdninger, når dette sker i forbindelse med levering af et nyt produkt. Stk. 4. En producent, der tilbagetager emballageaffald, jf. stk. 1, kan alene tilbagetage mængder af emballageaffald svarende til producentens tilgængeliggjorte mængder for det pågældende kalenderår. Stk. 5. En producent, som har tilbagetaget emballageaffald, kan ikke søge om betaling for indsamling, transport og behandling af erhvervsemballageaffald, der stammer fra producentens tilgængeliggjorte emballager.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "14:71",
      "chapter": "14",
      "section": "71",
      "content": "§ 71. En producent, som har etableret en tilbagetagningsordning, jf. § 70, skal sikre, at slutbrugere af producentens emballage oplyses i salgs- og informationsmateriale, herunder i brugsanvisninger eller på salgsstedet, om hvor og hvordan slutbrugeren kan skille sig af med emballageaffaldet i tilbagetagningsordningen.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "14:72",
      "chapter": "14",
      "section": "72",
      "content": "§ 72. En producent, som får tildelt forpligtelser for emballageaffald, jf. §§ 35 og 36, skal, senest 4 uger inden en tildelingsperiode begynder, stille sikkerhed for finansiering af transport og behandling af kommunalt indsamlet emballageaffald. Sikkerheden skal stilles i hele den pågældende tildelingsperiode, jf. § 37.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "14:73",
      "chapter": "14",
      "section": "73",
      "content": "§ 73. Dansk Producentansvar træffer afgørelse om størrelsen af producentens sikkerhedsstillelse, jf. § 72. Sikkerhedsstillelsen skal svare til de for en periode på tre måneder kendte eller forventede omkostninger til transport og behandling af det kommunalt indsamlede emballageaffald, som producenten skal overtage eller betale for, jf. §§ 35 og 36. Stk. 2. Forpligtelsen til at stille sikkerhed, efter § 72, ophører med udløbet af en tildelingsperiode, jf. § 37, når en producent har dokumenteret, at det for den pågældende tildelingsperiode tildelte emballageaffald er håndteret, jf. § 51 eller at den for den pågældende periode tildelte betalingsforpligtelse er opfyldt, jf. § 56, stk. 2 og § 105.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "14:74",
      "chapter": "14",
      "section": "74",
      "content": "§ 74. Dansk Producentansvar træffer afgørelse om tidspunktet for, hvornår sikkerheden, jf. § 73, skal stilles, jf. dog § 72. Stk. 2. Producenten skal stille sikkerheden i overensstemmelse med Dansk Producentansvars anvisninger og fremsende dokumentation for, at sikkerheden er stillet korrekt efter Dansk Producentansvars anvisninger.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "14:75",
      "chapter": "14",
      "section": "75",
      "content": "§ 75. Kommunalbestyrelsen kan, når en kollektiv ordning, der på vegne af en producent har fået tildelt kommunalt indsamlet emballageaffald, jf. § 80, nr. 6, ikke afhenter affald på den af kommunalbestyrelsen udpegede overdragelsesplads, jf. § 44, eller ikke sikrer, at kommunalbestyrelsen kan overdrage affald på et af producenten udpeget affaldsbehandlingsanlæg, jf. § 48, stk. 2, få dækket sine faktiske, dokumenterede omkostninger til nødafhentning og behandling af det kommunalt indsamlede emballageaffald, ved at rette et krav om betaling herfor direkte mod den kollektive ordning. Stk. 2. Kommunalbestyrelsen kan, når den kollektive ordning ikke betaler, jf. stk. 1, anmode Dansk Producentansvar om frigivelse af sikkerheden. Dansk Producentansvar frigiver, når kommunalbestyrelsen anmoder herom, og når den kollektive ordning en måned efter den oprindelige fakturas forfaldsdato, ikke har opfyldt betalingsforpligtelsen efter stk. 1, forholdsmæssigt hertil, sikkerheden til kommunalbestyrelsen.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "14:76",
      "chapter": "14",
      "section": "76",
      "content": "§ 76. Kommunalbestyrelsen kan, når en kollektiv ordning, der varetager forpligtelser på vegne af en producent, der har fået tildelt kommunalt indsamlet affald fra den pågældende kommune, ophører i en gældende tildelingsperiode, få dækket sine faktiske, dokumenterede omkostninger til transport og behandling af kommunalt indsamlet affald indtil en nødtildeling, jf. § 39, stk. 5, indtræder, ved at anmode Dansk Producentansvar om frigivelse af sikkerheden forholdsmæssigt hertil. Stk. 2. Dansk Producentansvar frigiver, på kommunalbestyrelsens anmodning, og når den kollektive ordning er ophørt i en gældende tildelingsperiode, forholdsmæssigt, efter de efter stk. 1 dokumenterede omkostninger, sikkerheden til kommunalbestyrelsen.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "15:77",
      "chapter": "15",
      "section": "77",
      "content": "§ 77. Producenten, eller den til enhver tid ansvarlige for behandlingen af emballageaffaldet, skal sikre høj reel genanvendelse af emballageaffald, således at der som minimum sikres følgende, jf. dog § 42: 1) Reel genanvendelse af papiremballageaffald på 75 % senest den 31. december 2025 og på 85 % senest den 31. december 2030. 2) Reel genanvendelse af papemballageaffald på 75 % senest den 31. december 2025 og på 85 % senest den 31. december 2030. 3) Reel genanvendelse af plastemballageaffald på 60 % senest den 31. december 2025. 4) Reel genanvendelse af jernholdigt metalemballageaffald på 70 % senest den 31. december 2025 og på 80 % senest den 31. december 2030. 5) Reel genanvendelse af aluminiumemballageaffald på 50 % senest den 31. december 2025 og på 60 % senest den 31. december 2030. 6) Reel genanvendelse af glasemballageaffald på 70 % senest den 31. december 2025 og på 75 % senest den 31. december 2030. 7) Reel genanvendelse af træemballageaffald på 25 % senest den 31. december 2025 og på 30 % senest den 31. december 2030. Stk. 2. For øvrige emballageaffaldsfraktioner, der ikke er angivet i stk. 1, nr. 1-7, og øvrigt affald indsamlet sammen med emballageaffald skal producenten, eller den til enhver tid ansvarlige for behandling af emballageaffaldet, sikre høj reel genanvendelse, jf. dog § 42. Stk. 3. Producenten, eller den til enhver tid ansvarlige for behandling af emballageaffald, skal dokumentere, at det pågældende affald afleveres på anlæg, som kan genanvende affaldet, samt dokumentere, hvor meget af affaldet, der efter behandling reelt er genanvendt.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "15:78",
      "chapter": "15",
      "section": "78",
      "content": "§ 78. Kommunalbestyrelsen skal sikre høj reel genanvendelse i overensstemmelse med § 77, når kommunalbestyrelsen er ansvarlig for affaldsbehandlingen, jf. § 47, stk. 3, § 49, stk. 1 og 2 og § 50 samt for affaldsbehandlingen af emballageaffald, som kommunalbestyrelsen ikke overdrager. Stk. 2. Kommunalbestyrelsen sikrer dokumentation for affaldsbehandlingen efter stk. 1.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "16:79",
      "chapter": "16",
      "section": "79",
      "content": "§ 79. En producent, der tilgængeliggør engangsemballage, skal være tilmeldt en kollektiv ordning senest samtidig med registreringen i producentregistret, jf. § 21. Stk. 2. En producent, der tilgængeliggør engangsemballage, og som allerede er registreret i producentregistret, jf. § 21, skal være tilmeldt en kollektiv ordning senest den 14. januar 2025. Stk. 3. Hvis en kollektiv ordning ophører i en tildelingsperiode, skal producenten tilmelde sig en ny kollektiv ordning senest 7 dage efter den kollektive ordnings ophør.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "16:80",
      "chapter": "16",
      "section": "80",
      "content": "§ 80. En kollektiv ordning skal på vegne af producenter, der er tilmeldt den kollektive ordning efter § 79, stk. 1 og 2, varetage følgende forpligtelser: 1) Forholdsmæssigt i forhold til producentens markedsandel af emballage for egen regning foranstalte særskilt indsamling, transport og behandling af emballageaffald, jf. lovens § 9 p, stk. 1. 2) Indberette oplysninger, jf. §§ 30 og 31. 3) Indberette oplysninger digitalt og efter Dansk Producentansvars anvisninger, jf. § 34. 4) Udpege et affaldsbehandlingsanlæg eller en plads til overdragelse af affald, jf. § 48, stk. 1. 5) Oplyse kommunalbestyrelsen om de i bilag 13 anførte oplysninger, jf. § 48, stk. 2. 6) Overtage kommunalt indsamlet affald, der overdrages af kommunalbestyrelsen, jf. § 51. 7) Udlevere oplysninger om indsamlede affaldsmængder på anmodning fra kommunalbestyrelsen, jf. § 52. 8) Opgøre beløb og sende opgørelsen i overensstemmelse med § 54, stk. 1 og 2. 9) Fremlægge dokumentation i overensstemmelse med § 54, stk. 3. 10) Opkræve det opgjorte beløb, jf. § 55, stk. 1. 11) Betale det beløb som kommunalbestyrelsen opkræver i overensstemmelse med kommunalbestyrelsens anvisninger, jf. § 56, stk. 2. 12) Udarbejde årlig opgørelse over betalinger og omkostninger, jf. § 59, stk. 1. 13) Fremsende årlig opgørelse til Miljøstyrelsen, jf. § 59, stk. 2, 1. pkt., og fremsende den for den årlige opgørelse relevante dokumentation til Miljøstyrelsen efter styrelsens anmodning, jf. § 59, stk. 2, 2. pkt. 14) Anvise hvordan en anmodning om betaling skal rettes til producenten, og sikre at anmodning kan ske på en let tilgængelig måde via almindeligt anvendte kommunikationsmidler, jf. § 66, stk. 1. 15) Opgøre det beløb, som skal betales til den affaldsproducerende virksomhed eller kommunalbestyrelsen, jf. § 67, stk. 1. 16) Sende opgørelsen og betale det opgjorte beløb i overensstemmelse med § 67, stk. 2. 17) Stille sikkerhed til sikring af finansiering af transport og behandling af kommunalt indsamlet emballageaffald, jf. § 72. 18) Dokumentere at det tildelte emballageaffald er håndteret eller at den tildelte betalingsforpligtelse er opfyldt, jf. § 73, stk. 2. 19) Stille sikkerhed i overensstemmelse med Dansk Producentansvars anvisninger og fremsende dokumentation for, at sikkerhedsstillelsen er stillet korrekt, jf. § 74, stk. 2. 20) Sikre høj reel genanvendelse af emballageaffald og øvrigt affald, jf. § 77, stk. 1 og 2. 21) Dokumentere, at affald efter § 77, stk. 1 og stk. 2 afleveres på anlæg, der kan genanvende affaldet, samt dokumentere, hvor meget af affaldet, der efter behandling reelt er genanvendt, jf. § 77, stk. 3. 22) Betale gebyrer, jf. § 104, digitalt og efter kommunalbestyrelsens anvisninger, jf. § 105.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "16:81",
      "chapter": "16",
      "section": "81",
      "content": "§ 81. En kollektiv ordning kan på vegne af producenter, der er tilmeldt den kollektive ordning efter § 79, varetage følgende forpligtelser: 1) Registrering og indberetninger af oplysninger, jf. §§ 21, stk. 1, 22, 24, 25, 27 og 28. 2) Betaling af registreringsgebyr til Dansk Producentansvar, jf. § 92. 3) Betaling af årligt gebyr til Dansk Producentansvar for administration i henhold til denne bekendtgørelse, jf. § 93. 4) Betaling af årligt gebyr til Miljøstyrelsen for administration i henhold til denne bekendtgørelse, jf. §§ 96 og 97.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "16:82",
      "chapter": "16",
      "section": "82",
      "content": "§ 82. En producent der tilgængeliggør genbrugsemballage og en producent med tilbagetagningsordning, kan vælge at opfylde følgende forpligtelser gennem medlemskab af en kollektiv ordning: 1) Registrering og indberetninger af oplysninger, jf. § 21, stk. 2, §§ 22, 24, 25, 27 og 29. 2) Betaling af registreringsgebyr til Dansk Producentansvar, jf. § 92. 3) Betaling af årligt gebyr til Dansk Producentansvar for administration i henhold til denne bekendtgørelse, jf. § 93. 4) Betaling af årligt gebyr til Miljøstyrelsen for administration i henhold til denne bekendtgørelse, jf. § 98. 5) Tilbagetage emballageaffald fra tilbagetagningsordninger, jf. §§ 69 og 70. 6) Informationsforpligtelser i henhold til § 71. 7) Føre egenkontrol, jf. § 90, stk. 1, nr. 1, 3 og 4.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "17:83",
      "chapter": "17",
      "section": "83",
      "content": "§ 83. En kollektiv ordning skal sikre, at 1) enhver producent af emballage har lige adgang til at deltage i den kollektive ordning og behandles på lige vilkår, idet der skal tages hensyn til producentens markedsandel, 2) der hos de enkelte producenter opkræves de oplysninger, der skal videregives til Dansk Producentansvar i henhold til denne bekendtgørelse, og 3) der ikke videregives konkurrencefølsomme oplysninger til andre virksomheder.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "17:84",
      "chapter": "17",
      "section": "84",
      "content": "§ 84. En kollektiv ordning skal registreres i producentregistret, jf. § 21, med henblik på at varetage forpligtelserne nævnt i §§ 80-82 og angive navnet på ordningen, kontaktperson, adresse, telefonnummer, e-mailadresse og CVR-nr., jf. dog stk. 2. Stk. 2. For udenlandske kollektive ordninger, der ikke er registreret i CVR-registeret, skal virksomhedens momsnummer (VAT-nummer), europæiske momsregistreringsnummer eller nationale momsregistreringsnummer oplyses i stedet for CVR-nr.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "17:85",
      "chapter": "17",
      "section": "85",
      "content": "§ 85. En kollektiv ordning, der er registreret efter § 84, skal, når den ophører, uden ugrundet ophold, skriftligt underrette Dansk Producentansvar og de tilmeldte producenter herom. Dansk Producentansvar er herefter forpligtet til at sikre afregistrering af den kollektive ordning fra producentregistret. Stk. 2. Dansk Producentansvar underretter Miljøstyrelsen og de for den ophørte kollektive ordning relevante kommunalbestyrelser om, at den pågældende kollektive ordning er ophørt.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "17:86",
      "chapter": "17",
      "section": "86",
      "content": "§ 86. En kollektiv ordning skal graduere en producents økonomiske bidrag til dækning af operationelle omkostninger vedrørende håndtering af emballageaffald i den kollektive ordning i overensstemmelse med bilag 14, jf. dog stk. 2 og 3. Stk. 2. En kollektiv ordning skal ikke graduere en producents økonomiske bidrag, når producenten tilgængeliggør under 8 ton emballage i et kalenderår, jf. § 27, stk. 5, jf. dog stk. 4. Stk. 3. En kollektiv ordning skal ikke graduere en producents økonomiske bidrag for følgende typer af emballage, jf. dog stk. 4: 1) Indre emballage som defineret i artikel 1, nr. 23) i direktiv 2001/83/EF og i artikel 4, nr. 25) i forordning (EU) 2019/6. 2) Kontaktfølsom emballage til medicinsk udstyr, som er omfattet af forordning (EU) 2017/745. 3) Kontaktfølsom emballage til medicinsk udstyr til in vitro-diagnostik, som er omfattet af forordning (EU) 2017/746. 4) Ydre emballage som defineret i artikel 1, nr. 24), i direktiv 2001/83/EF og i artikel 4, nr. 26), i forordning (EU) 2019/6 i tilfælde, hvor denne emballage er nødvendig for at opfylde specifikke krav for at bevare lægemidlets kvalitet. 5) Kontaktfølsom emballage til modermælkserstatninger og tilskudsblandinger, forarbejdede fødevarer baseret på cerealier og babymad samt fødevarer til særlige medicinske formål som defineret i artikel 1, litra a), b) og c), i forordning (EU) nr. 609/2013. Stk. 4. En kollektiv ordning skal graduere en producents økonomiske bidrag, jf. stk. 2 eller 3, hvis producenten anmoder herom.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "17:87",
      "chapter": "17",
      "section": "87",
      "content": "§ 87. En kollektiv ordning skal ved fastsættelsen af en producents økonomiske bidrag til dækning af operationelle omkostninger vedrørende håndtering af emballageaffald, fraregne de affaldsmængder, som producenten har tilbagetaget i tilbagetagningsordninger, jf. § 70.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "17:88",
      "chapter": "17",
      "section": "88",
      "content": "§ 88. En kollektiv ordning skal på sin hjemmeside offentliggøre oplysninger om 1) ejerskabsforhold, 2) tilmeldte producenter, 3) vejledende økonomiske bidrag pr. materialekategori fra producenter til dækning af operationelle omkostninger i ordningen pr. ton tilgængeliggjort emballage samt parametre for eventuelle rabatter og meromkostninger, 4) den kollektive ordnings udvælgelsesprocedure for affaldshåndteringsoperatører, og 5) efterlevelse af regler om krav til høj reel genanvendelse, efter § 77, herunder med angivelse af den aktuelle genanvendelsesprocent pr. affaldsfraktion. Stk. 2. Oplysningerne, jf. stk. 1, skal opdateres løbende, når der sker ændringer i forhold til det offentliggjorte.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "18:89",
      "chapter": "18",
      "section": "89",
      "content": "§ 89. Producenter, der tilgængeliggør engangsemballage, skal føre egenkontrol med henblik på at sikre kvaliteten af de indsamlede og rapporterede data om tilgængeliggjort emballage, jf. § 27, stk. 1 og 3-6 og § 28. Stk. 2. Producenten skal gennemføre egenkontrol efter stk. 1 minimum én gang årligt. Stk. 3. Producenten skal udarbejde en skriftlig beskrivelse af proceduren og dokumentation for gennemførelse af egenkontrollen, jf. stk. 1. Stk. 4. Beskrivelsen og dokumentationen, jf. stk. 3, skal på forespørgsel være tilgængelig for Miljøstyrelsen.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "18:90",
      "chapter": "18",
      "section": "90",
      "content": "§ 90. Producenter, der tilgængeliggør genbrugsemballage og producenter med tilbagetagningsordninger, skal føre egenkontrol med henblik på at sikre følgende: 1) At de finansierer tilbagetagning samt håndtering af emballageaffald i overensstemmelse med kravene i §§ 70 og 77. 2) At de finansierer oplysningsforpligtelsen over for slutbrugere af emballage i overensstemmelse med kravene i § 71. 3) Kvaliteten af de indsamlede og rapporterede data om tilgængeliggjort emballage, jf. §§ 27 og 28. 4) Kvaliteten af de indsamlede og indberettede data om affaldsmængder af emballageaffald, som producenten har indsamlet i en tilbagetagningsordning, jf. § 70. 5) At de efterlever kravene i Europa-Parlamentets og Rådets forordning nr. 1013/2006/EF af 14. juni 2006 om overførsel af affald med senere ændringer. Stk. 2. Producenten skal gennemføre egenkontrol efter stk. 1 minimum én gang årligt. Stk. 3. Producenten skal udarbejde en skriftlig beskrivelse af proceduren og dokumentation for gennemførelse af egenkontrollen, jf. stk. 1. Stk. 4. Beskrivelsen og dokumentationen, jf. stk. 3, skal på forespørgsel være tilgængelig for Miljøstyrelsen. Stk. 5. Producenter, der udbyder opgaven med indsamling og behandling af affald fra tredjeparter, skal anvende vejesedler eller anden dokumentation fra tredjeparten som led i deres egenkontrol af data om indsamlet og behandlet emballageaffald. Stk. 6. Producenter, der tilgængeliggør genbrugsemballage og producenter med tilbagetagningsordninger, fritages for forpligtelsen til egenkontrol af de i stk. 1, nr. 1, 3 og 4 nævnte forpligtelser, i det omfang forpligtelsen overtages af en kollektiv ordning, jf. § 82.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "18:91",
      "chapter": "18",
      "section": "91",
      "content": "§ 91. Kollektive ordninger skal føre egenkontrol med henblik på at sikre følgende: 1) At de indkrævede økonomiske bidrag fra den kollektive ordnings medlemmer dækker omkostninger til transport og behandling af de indsamlede affaldsmængder, som den kollektive ordning skal håndtere på vegne af en producent, jf. § 80, nr. 6 og dækker omkostninger til opfyldelse af betalingsforpligtelser, som den kollektive ordning varetager på vegne af en producent, jf. § 80, nr. 11 og 22. 2) At de indkrævede økonomiske bidrag fra den kollektive ordnings producenter er gradueret i overensstemmelse med bilag 14. 3) At kvaliteten af de data, som den kollektive ordning kan indsamle og rapportere på vegne af producenterne, jf. § 82, nr. 1, stemmer overens med kravene i §§ 21, stk. 1, 22, 24, 25, 27 og 28. 4) At kollektive ordninger efterlever kravene i Europa-Parlamentets og Rådets forordning nr. 1013/2006/EF af 14. juni 2006 om overførsel af affald med senere ændringer. Stk. 2. Kollektive ordninger skal gennemføre egenkontrol efter stk. 1 minimum én gang årligt. Stk. 3. Kollektive ordninger skal udarbejde en skriftlig beskrivelse af procedure og dokumentation for gennemførelse af egenkontrollen. Stk. 4. Beskrivelsen, jf. stk. 3, skal på forespørgsel være tilgængelig for Miljøstyrelsen. Stk. 5. Kollektive ordninger, der udbyder opgaven med indsamling og behandling af affald fra tredjeparter, skal anvende vejesedler eller anden dokumentation fra tredjeparten som led i deres egenkontrol af data om indsamlet og behandlet emballageaffald.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "19:92",
      "chapter": "19",
      "section": "92",
      "content": "§ 92. For registrering i producentregistret, jf. § 21, betaler producenten et engangsgebyr på 1.000 kr. til Dansk Producentansvar. Hvis producenten allerede er registeret i producentregisteret i henhold til en af følgende bekendtgørelser, skal der betales et engangsgebyr på 500 kr.: 1) Bekendtgørelse om batterier og akkumulatorer og udtjente batterier og akkumulatorer. 2) Bekendtgørelse om håndtering af affald i form af motordrevne køretøjer, opkrævning af miljøbidrag og udbetaling af skrotningsgodtgørelse (bilskrotbekendtgørelsen). 3) Bekendtgørelse om at bringe elektrisk og elektronisk udstyr i omsætning samt håndtering af affald af sådant udstyr (elektronikaffaldsbekendtgørelsen). 4) Bekendtgørelse om udvidet producentansvar for visse engangsplastprodukter. 5) Bekendtgørelse om udvidet producentansvar for fiskeredskaber, der indeholder plast.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "19:93",
      "chapter": "19",
      "section": "93",
      "content": "§ 93. For administration af tildelingsordninger for erhvervsemballage og husholdningsemballage, jf. §§ 35, 36 og 60, betaler producenter et årligt gebyr til Dansk Producentansvar. Gebyret opgøres i forhold til den mængde emballage, der er tilgængeliggjort i det foregående kalenderår. Stk. 2. For øvrige administrative opgaver, som Dansk Producentansvar udfører i henhold til denne bekendtgørelse, betaler alle producenter et årligt gebyr. Gebyret opgøres i forhold til den mængde emballage, der er tilgængeliggjort i det foregående kalenderår. Stk. 3. Hvis en nyregistreret producent ikke har tilgængeliggjort emballage i det foregående kalenderår, betales i stedet for de i stk. 1 og 2 omtalte gebyrer et gebyr for den mængde af emballage, der forventes tilgængeliggjort af den pågældende producent i det pågældende kalenderår. Hvis den mængde af emballage, der er tilgængeliggjort, afviger fra den oplyste forventede mængde, reguleres gebyret med det beløb, der svarer til differencen. Stk. 4. Gebyrerne efter henholdsvis stk. 1 og 2 samlet eller efter stk. 3 udgør mindst 250 kr. årligt. Stk. 5. Hvis en producent eller en kollektiv ordning giver anledning til ekstra administration i forbindelse med tildelingsordningen, jf. stk. 1, i forbindelse med sikkerhedsstillelse, jf. §§ 73 og 74, eller i forbindelse med øvrige administrative opgaver, jf. stk. 2, opkræves der et særskilt gebyr pr. påbegyndt time.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "19:94",
      "chapter": "19",
      "section": "94",
      "content": "§ 94. Gebyrerne, jf. § 93, skal svare til de faktiske omkostninger, som Dansk Producentansvar har i forbindelse med udførelse af opgaver fastsat i denne bekendtgørelse. Gebyrerne opkræves af Dansk Producentansvar. Stk. 2. Miljøstyrelsen fastsætter årligt gebyrsatserne anført i § 93, på baggrund af budget og indstilling om gebyrstørrelse fra Dansk Producentansvar. Dansk Producentansvar offentliggør gebyrsatserne på deres hjemmeside, www.producentansvar.dk. Stk. 3. Gebyrernes størrelse kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "19:95",
      "chapter": "19",
      "section": "95",
      "content": "§ 95. Producentens indbetaling af gebyr, som opkræves, jf. §§ 92 og 93, skal foretages digitalt og efter Dansk Producentansvars anvisninger. Såfremt betalingen ikke foretages i overensstemmelse hermed anses betalingen ikke for at være gennemført.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "19:96",
      "chapter": "19",
      "section": "96",
      "content": "§ 96. Producenter af husholdningsemballage skal årligt betale et gebyr for Miljøstyrelsens administration. Gebyret opgøres i forhold til den mængde husholdningsemballage, der er tilgængeliggjort i det foregående kalenderår, jf. dog stk. 2. Gebyret dækker Miljøstyrelsens omkostninger ved følgende: 1) Opgørelse af andelen af emballageaffald i indsamlet affald fordelt på affaldsfraktioner. 2) Udarbejdelse af analyser angående omkostningseffektivitet. 3) Oplysningstiltag rettet mod brugere af emballage, med henblik på at oplyse om affaldsforebyggelsesforanstaltninger, indsamlings- og tilbagetagningsordninger og bekæmpelse af henkastning af emballageaffald. 4) Behandling af klager over afgørelser, jf. § 118, stk. 1. 5) Administration og opkrævning af gebyrer. 6) Tilsyn med at producenter og kollektive ordninger tilmeldes producentregistret og indgiver korrekte oplysninger hertil. Stk. 2. Hvis størrelsen af gebyret efter stk. 1 ikke kan opgøres på baggrund af producentens oplysninger om tilgængeliggjorte mængder af emballage, jf. §§ 27 og 28, kan Miljøstyrelsen foretage en skønsmæssig ansættelse af gebyrtilsvaret. Stk. 3. Gebyrets størrelse kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "19:97",
      "chapter": "19",
      "section": "97",
      "content": "§ 97. Producenter af erhvervsemballage, skal årligt betale et gebyr for Miljøstyrelsens administration. Gebyret opgøres i forhold til den mængde erhvervsemballage, der er tilgængeliggjort i det foregående kalenderår, jf. dog stk. 2. Gebyret dækker omkostningerne forbundet med følgende: 1) Opgørelse af andelen af emballageaffald i indsamlet affald fordelt på affaldsfraktioner fordelt på brancher. 2) Sekretariatsbetjening af visse rådgivende udvalg nedsat af Miljøstyrelsen med henblik på fastsættelse og løbende opdatering af relevante nøgletal, jf. § 68. 3) Oplysningstiltag rettet mod brugere af emballage, med henblik på at oplyse om affaldsforebyggelsesforanstaltninger, indsamlings- og tilbagetagningsordninger og bekæmpelse af henkastning af emballageaffald. 4) Behandling af klager over afgørelser, jf. § 118, stk. 1. 5) Administration og opkrævning af gebyrer. 6) Tilsyn med at producenter og kollektive ordninger tilmeldes producentregistret og indgiver korrekte oplysninger hertil. Stk. 2. Hvis størrelsen af gebyret efter stk. 1 ikke kan opgøres på baggrund af producentens oplysninger om tilgængeliggjorte mængder af emballage, jf. § 27, kan Miljøstyrelsen foretage en skønsmæssig ansættelse af gebyrtilsvaret. Stk. 3. Gebyrets størrelse kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "19:98",
      "chapter": "19",
      "section": "98",
      "content": "§ 98. Producenter af genbrugsemballage skal årligt betale et gebyr for Miljøstyrelsens administration. Gebyret opgøres i forhold til den mængde genbrugsemballage, der er tilgængeliggjort i det foregående kalenderår, jf. dog stk. 2. Gebyret dækker omkostningerne forbundet med følgende: 1) Behandling af klager over afgørelser. 2) Administration og opkrævning af gebyrer. 3) Tilsyn med at producenter tilmeldes producentregistret og indgiver korrekte oplysninger hertil. Stk. 2. Hvis størrelsen af gebyret efter stk. 1 ikke kan opgøres på baggrund af producentens oplysninger om tilgængeliggjorte mængder af emballage, jf. § 27, stk. 2-6, kan Miljøstyrelsen foretage en skønsmæssig ansættelse af gebyrtilsvaret. Stk. 3. Gebyrets størrelse kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "19:99",
      "chapter": "19",
      "section": "99",
      "content": "§ 99. De i §§ 96-98 nævnte gebyrer offentliggøres på Miljøstyrelsens hjemmeside, www.mst.dk. Gebyrerne reguleres herefter årligt pr. 1. januar på grundlag af det seneste offentliggjorte pris- og lønindeks i Økonomisk-Administrativ Vejledning fra Finansministeriet.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "19:100",
      "chapter": "19",
      "section": "100",
      "content": "§ 100. Producentens indbetaling af gebyr, som opkræves, jf. §§ 96-98, skal foretages digitalt og efter Miljøstyrelsens anvisninger. Såfremt betalingen ikke foretages i overensstemmelse hermed anses betalingen ikke for at være gennemført. Stk. 2. Modtager Miljøstyrelsen ikke betaling inden for den fastsatte betalingsfrist, jf. stk. 1, sender Miljøstyrelsen en rykkerskrivelse til producenten med en ny betalingsfrist. Modtager Miljøstyrelsen ikke betaling af gebyret inden for den betalingsfrist, der følger af rykkerskrivelsen, kan beløbet overgives til inddrivelse. Stk. 3. Hvis det konstateres, at en producent har afgivet urigtig indberetning, jf. § 27, således at producenten har betalt for lidt i gebyr, afkræves producenten det skyldige beløb til betaling senest 14 dage efter påkrav. Stk. 4. Hvis producenten ved en fejl har indbetalt for meget i gebyr, udbetaler Miljøstyrelsen det for meget betalte beløb til producenten. Beløbet udbetales senest 3 uger efter, at producenten har gjort Miljøstyrelsen opmærksom på fejlen, eller at Miljøstyrelsen har konstateret fejlen.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "19:101",
      "chapter": "19",
      "section": "101",
      "content": "§ 101. Kommunalbestyrelsen skal i henhold til lovens § 9 p, stk. 15, i et gebyrblad, fastsætte særskilte gebyrer for de af kommunalbestyrelsen etablerede affaldsordninger, i medfør af bekendtgørelse om affald, som vedrører emballageaffald, jf. bilag 15, og som er tildelt producenter, jf. §§ 35 og 36. Stk. 2. Kommunalbestyrelsen skal ikke, ved gebyrfastsættelsen, medtage omkostninger til ordninger for metalemballageaffald indsamlet via genbrugspladser, når affaldet ikke indsamles på samme måde som i henteordninger for metalaffald fra private husholdninger, jf. bekendtgørelse om affald, jf. dog stk. 4. Stk. 3. Kommunalbestyrelsen skal ikke, ved gebyrfastsættelsen, medtage omkostninger til ordninger for plastemballageaffald indsamlet via genbrugspladser, når affaldet ikke indsamles på samme måde som i henteordninger for plastaffald fra private husholdninger, jf. bekendtgørelse om affald, jf. dog stk. 4. Stk. 4. Kommunalbestyrelsen kan, ved fastsættelsen af gebyrer efter stk. 1, medtage omkostninger til affaldsordninger, jf. stk. 2 eller stk. 3, når kommunalbestyrelsen har udarbejdet retvisende fordelingsnøgler for andelen af emballageaffald og ikkeemballageaffald i de pågældende affaldsfraktioner, der indgår i disse affaldsordninger. Stk. 5. Kommunalbestyrelsen skal i henhold til lovens § 9 p, stk. 15, i et gebyrblad, fastsætte særskilte gebyrer for generelle administrationsomkostninger, i henhold til bilag 15, som ikke direkte kan henføres til de enkelte ordninger, og som kommunalbestyrelsen skal fordele forholdsmæssigt mellem de enkelte ordninger, jf. stk. 1. Stk. 6. Kommunalbestyrelsen skal i henhold til lovens § 9 p, stk. 15, i et gebyrblad, fastsætte særskilte gebyrer for oplysningstiltag og for øvrig kommunikation relateret til kommunalbestyrelsens håndtering af emballageaffald, i henhold til bilag 15, og som kommunalbestyrelsen skal fordele forholdsmæssigt mellem de enkelte ordninger, jf. stk. 1. Stk. 7. Kommunalbestyrelsen offentliggør gebyrbladet på kommunalbestyrelsens hjemmeside.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "19:102",
      "chapter": "19",
      "section": "102",
      "content": "§ 102. Kommunalbestyrelsen skal ved fastsættelsen af gebyrer efter § 101, stk. 1 opgøre omkostningerne, ud fra kommunalbestyrelsens samlede omkostninger til en affaldsordning, der fordeles ved brug af fastsatte fordelingsnøgler, jf. bilag 8. Stk. 2. Kommunalbestyrelsen skal opgøre omkostningerne, jf. stk. 1, pr. affaldsfraktion, i følgende tilfælde: 1) Når kommunalbestyrelsen har etableret en affaldsordning med kombineret indsamling af to eller flere affaldsfraktioner, der er tildelt to eller flere producenter, som er tilmeldt forskellige kollektive ordninger. 2) Når kommunalbestyrelsen indsamler flere affaldsfraktioner via en genbrugsplads, der er tildelt to eller flere producenter, som er tilmeldt forskellige kollektive ordninger. 3) Når kommunalbestyrelsen indsamler to eller flere affaldsfraktioner i en flerkammerspand.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "19:103",
      "chapter": "19",
      "section": "103",
      "content": "§ 103. Kommunalbestyrelsen fastsætter gebyrerne, jf. § 101, første gang senest den 1. maj 2025 og herefter én gang årligt senest den 1. oktober for det efterfølgende kalenderår.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "19:104",
      "chapter": "19",
      "section": "104",
      "content": "§ 104. Kommunalbestyrelsen opkræver de fastsatte gebyrer, jf. § 101, hos den producent, der har fået tildelt betalingsforpligtelser for emballageaffald i den pågældende kommune, jf. §§ 35 og 36, første gang den 1. oktober 2025 og herefter hvert kvartal, jf. dog stk. 2. Kommunalbestyrelsen kan opkræve gebyrerne samlet. Stk. 2. I de tilfælde, hvor kommunalbestyrelsen skal opgøre omkostninger efter § 102, stk. 2, opkræves de fastsatte gebyrer, jf. § 101, som et særskilt gebyr hos de enkelte producenter.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "19:105",
      "chapter": "19",
      "section": "105",
      "content": "§ 105. Producentens indbetaling af gebyr, som opkræves, jf. § 104, skal foretages digitalt efter kommunalbestyrelsens anvisninger. Såfremt betalingen ikke foretages i overensstemmelse hermed anses betalingen ikke for at være gennemført.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "19:106",
      "chapter": "19",
      "section": "106",
      "content": "§ 106. Kommunalbestyrelsen skal årligt, første gang i 2026, udarbejde en særskilt opgørelse over de omkostninger, der indgår i kommunalbestyrelsens gebyrer, jf. lovens § 9 p, stk. 15, for det foregående år, herunder oplyse om mængder af emballageaffald, opgjort i kg og pr. affaldsfraktion, jf. bilag 7, som kommunalbestyrelsen har indsamlet i det foregående år. Opgørelsen skal årligt, senest den 1. maj, første gang i 2026, fremsendes til Miljøstyrelsen og offentliggøres på kommunens hjemmeside. Stk. 2. Miljøstyrelsen udarbejder en skabelon for kommunalbestyrelsens opgørelse af omkostninger efter stk. 1, som kommunalbestyrelsen kan anvende. Skabelonen offentliggøres på Miljøstyrelsens hjemmeside.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "19:107",
      "chapter": "19",
      "section": "107",
      "content": "§ 107. Kommunalbestyrelsen skal årligt, første gang den 1. november 2025 og herefter den 1. november, skriftligt rapportere om baggrunden for kommunalbestyrelsens omkostninger til affaldshåndtering, som vedrører emballageaffald, for det foregående kalenderår. Rapporten skal indeholde beskrivelser af følgende: 1) De af kommunalbestyrelsen etablerede affaldsordninger, herunder det aktuelle serviceniveau for affaldsindsamlingen i kommunen. 2) Hvordan kommunalbestyrelsen har arbejdet og forventer at arbejde med omkostningseffektivitet i affaldsindsamlingen. Stk. 2. Miljøstyrelsen udarbejder en skabelon til kommunalbestyrelsens rapportering, som kommunalbestyrelsen skal benytte. Skabelonen offentliggøres på Miljøstyrelsens hjemmeside. Stk. 3. Kommunalbestyrelsens rapportering efter stk. 1 skal fremsendes til Miljøstyrelsen og offentliggøres på kommunens hjemmeside senest den 1. november.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "20:108",
      "chapter": "20",
      "section": "108",
      "content": "§ 108. Dansk Producentansvar skal sikre, at dokumenter, der er modtaget eller afsendt af Dansk Producentansvar som led i administrativ sagsbehandling i forbindelse med Dansk Producentansvars virksomhed, og som har betydning for en sag eller sagsbehandlingen i øvrigt, er opbevaret på en sådan måde, at det bl.a. i forbindelse med tilsyn, anmodning om aktindsigt eller en klagesag er muligt at identificere dem og finde dem frem. Det samme gælder interne dokumenter, der foreligger i endelig form. Stk. 2. Dokumenter efter stk. 1 skal opbevares i mindst 5 år.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "20:109",
      "chapter": "20",
      "section": "109",
      "content": "§ 109. Dansk Producentansvar skal inden for rammerne af databeskyttelsesreglerne samarbejde med Miljøstyrelsen og i den forbindelse udveksle oplysninger og dokumenter af betydning for producenters efterlevelse af deres forpligtelser vedrørende emballage, jf. § 1 og affald heraf i henhold til loven og denne bekendtgørelse.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "20:110",
      "chapter": "20",
      "section": "110",
      "content": "§ 110. Dansk Producentansvar skal inden for rammerne af databeskyttelsesreglerne i relevant omfang samarbejde med relevante myndigheder og producentregistre i andre EU-medlemsstater samt EU-Kommissionen og i den forbindelse udveksle oplysninger og dokumenter af betydning for producenters efterlevelse af deres forpligtelser vedrørende emballage, jf. § 1 og affald heraf i henhold til loven og denne bekendtgørelse. Stk. 2. Udveksling af oplysninger og dokumenter, jf. stk. 1, skal ske digitalt.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "20:111",
      "chapter": "20",
      "section": "111",
      "content": "§ 111. Miljøstyrelsen skal som tilsynsmyndighed inden for rammerne af databeskyttelsesreglerne i relevant omfang samarbejde med relevante myndigheder og producentregistre i andre EU-medlemsstater samt EU-Kommissionen og i den forbindelse udveksle oplysninger og dokumenter af betydning for producenters efterlevelse af deres forpligtelser vedrørende emballage, jf. § 1 og affald heraf i henhold til loven og denne bekendtgørelse, herunder oplysninger om mængder af emballage, der er tilgængeliggjort, og om resultaterne af tilsyn. Stk. 2. Udveksling af oplysninger og dokumenter, jf. stk. 1, skal ske digitalt.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "21:112",
      "chapter": "21",
      "section": "112",
      "content": "§ 112. Miljøstyrelsen fører tilsyn med overholdelse af bestemmelserne i denne bekendtgørelse, jf. dog stk. 2. Stk. 2. Kommunalbestyrelsen fører tilsyn med §§ 43, 44, 58 og §§ 101-107.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "21:113",
      "chapter": "21",
      "section": "113",
      "content": "§ 113. Miljøstyrelsen kan påbyde enhver, der tilgængeliggør emballage, straks eller inden for en nærmere angivet frist at standse tilgængeliggørelsen af emballagen, hvis Miljøstyrelsen har begrundet mistanke om, at emballagen ikke lever op til kravene i §§ 4-6 eller 8. Stk. 2. Miljøstyrelsen kan opretholde påbud efter stk. 1, indtil det er dokumenteret over for Miljøstyrelsen, at kravene i §§ 4-6 eller 8 overholdes.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "21:114",
      "chapter": "21",
      "section": "114",
      "content": "§ 114. Miljøstyrelsen kan pålægge erhvervsdrivende at forelægge relevante dokumenter, tekniske specifikationer, data eller oplysninger om overensstemmelse og tekniske aspekter af emballage reguleret i denne bekendtgørelse, herunder adgang til indlejret software i det omfang en sådan adgang er nødvendig for at vurdere emballagens overensstemmelse med regler i denne bekendtgørelse. Tilsynet med overholdelse af §§ 5, 6 og 9, nr. 2, føres i overensstemmelse med kemikalielovens regler herom. Stk. 2. Miljøstyrelsen kan pålægge erhvervsdrivende at levere oplysninger om forsyningskæden og distributionsnettet, om mængder af emballage på markedet og om andre emballagemodeller, der har de samme tekniske egenskaber som den pågældende emballage. Stk. 3. Miljøstyrelsen kan pålægge erhvervsdrivende at levere oplysninger om ejerskabet til et websted, når de pågældende oplysninger er relevante for sagen.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "21:115",
      "chapter": "21",
      "section": "115",
      "content": "§ 115. Miljøstyrelsen kan erhverve produktprøver af emballage, herunder under en skjult identitet, og kontrollere disse prøver og foretage reverse engineering på dem med henblik på at identificere manglende overensstemmelse med §§ 5, 6 og 9. Tilsynet med overholdelse af §§ 5, 6 og 9, nr. 2, føres i overensstemmelse med kemikalielovens regler herom.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "21:116",
      "chapter": "21",
      "section": "116",
      "content": "§ 116. Miljøstyrelsen kan påbyde ejeren af en onlinegrænseflade, hvis der ikke findes andre effektive midler til at eliminere en alvorlig risiko, at ændre eller fjerne indhold på onlinegrænsefladen, hvor der henvises til en emballage, der ikke er i overensstemmelse med §§ 5, 6 og 9 i denne bekendtgørelse. Tilsynet med overholdelse af §§ 5, 6 og 9, nr. 2, føres i overensstemmelse med kemikalielovens regler herom.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "21:117",
      "chapter": "21",
      "section": "117",
      "content": "§ 117. Forsyningstilsynet overvåger og analyserer de af kommunalbestyrelsen i henhold til lovens § 9 p, stk. 15 fastsatte gebyrer. Stk. 2. Forsyningstilsynet udarbejder årligt, første gang i 2027, en rapport, der sammenligner de af kommunalbestyrelserne fastsatte gebyrer i henhold til lovens § 9 p, stk. 15 for det foregående år. Rapporten offentliggøres på Forsyningstilsynets hjemmeside.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "21:118",
      "chapter": "21",
      "section": "118",
      "content": "§ 118. Afgørelser truffet af Dansk Producentansvar kan påklages til Miljøstyrelsen, jf. lovens § 9 ø, stk. 3. Stk. 2. Reglerne i forvaltningsloven gælder for de sager, hvori der træffes afgørelse af Dansk Producentansvar i medfør af denne bekendtgørelse. Stk. 3. Miljøstyrelsens afgørelser efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "22:119",
      "chapter": "22",
      "section": "119",
      "content": "§ 119. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) tilgængeliggør emballage i strid med § 4, 2) tilgængeliggør emballage i strid med § 5, stk. 1, 3) tilgængeliggør emballage i strid med § 6, 4) undlader at foranledige prøvetagning, jf. § 7, stk. 1, 5) undlader at forelægge rapport for Miljøstyrelsen, jf. § 7, stk. 2, 6) undlader at afgive oplysninger, jf. § 7, stk. 3, 7) tilgængeliggør emballage i strid med § 8, 8) fremstiller og reparerer plastkasser og plastpaller i strid med § 9, 9) anvender plastkasser og plastpaller i en lukket og kontrolleret kæde i strid med § 10, 10) undlader at indsende oplysninger, jf. § 11, 11) undlader at opkræve en minimumspris på 4 kr. pr. pose, jf. § 12, 12) undlader at fremlægge dokumentation på Miljøstyrelsens anmodning, jf. § 13, 13) undlader at være i besiddelse af eller fremlægge oplysninger som angivet i bilag 4, jf. § 14, 14) undlader at fremlægge dokumentation på Miljøstyrelsens anmodning, jf. § 14, stk. 2, 15) undlader at medvirke til, at oplysninger eller dokumentation indhentes, jf. § 15, 16) undlader at fremlægge oplysninger og dokumentation, jf. § 15, 17) undlader at efterkomme påbud efter § 16, 18) undlader at efterkomme Miljøstyrelsens afgørelse efter § 17, 19) mærker emballage i strid med § 18, 20) undlader at være i besiddelse af oplysninger, jf. § 19, stk. 1 og 3, 21) undlader at fremlægge oplysninger på Miljøstyrelsens anmodning, jf. § 19, stk. 2 og 4, 22) tilgængeliggør emballage uden at have ladet sig registrere som producent eller kollektiv ordning, jf. §§ 81 og 82, i overensstemmelse med § 21, som producent eller kollektiv ordning, jf. §§ 81 og 82 afgiver urigtige eller vildledende oplysninger i henhold til § 22, stk. 1-3, 23) som producent eller kollektiv ordning, jf. §§ 81 og 82 undlader at registrere ændringer i overensstemmelse med § 24, stk. 1, 24) som producent eller kollektiv ordning, jf. §§ 81 og 82 undlader at registrere ophør med at være producent af emballage i overensstemmelse med § 25, 25) som producent eller kollektiv ordning, jf. §§ 81 og 82 undlader at indberette oplysninger eller afgiver urigtige eller vildledende oplysninger i henhold til §§ 27-31, eller undlader at indberette efter Dansk Producentansvars anvisninger i overensstemmelse med § 34, 26) som kollektiv ordning, jf. § 80, nr. 4, undlader at udpege et affaldsbehandlingsanlæg eller en plads, jf. § 48, stk. 1, 27) som kollektiv ordning, jf. § 80, nr. 6, undlader at overtage og sikre affaldsbehandling af overdraget kommunalt indsamlet affald i overensstemmelse med § 51, stk. 1, 28) som kollektiv ordning, jf. § 80, nr. 7 undlader at udlevere oplysninger til kommunalbestyrelsen om indsamlede affaldsmængder i henhold til § 52, 29) som kollektiv ordning, jf. § 80, nr. 8 undlader at opgøre det beløb, som producenten skal betale til kommunalbestyrelsen i overensstemmelse med § 54, stk. 1, 30) som kollektiv ordning, jf. § 80, nr. 8, undlader inden for rimelig tid at sende opgørelsen for betalingen for ikkeemballageaffaldet til kommunalbestyrelsen, jf. § 54, stk. 2, 31) som kollektiv ordning, jf. § 80, nr. 9 undlader på kommunalbestyrelsens eller tilsynsmyndighedens anmodning at fremlægge yderligere dokumentation i henhold til § 54, stk. 3, 32) som kollektiv ordning, jf. § 80, nr. 11 undlader at betale det beløb, som kommunalbestyrelsen opkræver i henhold til § 56, stk. 2, 33) som kollektiv ordning, jf. § 80, nr. 12, undlader at udarbejde en årlig opgørelse over foretagne betalinger og opkrævninger samt producentens reelle omkostninger og indtægter i overensstemmelse med § 59, stk. 1, 34) som kollektiv ordning, jf. § 80, nr. 13, undlader at fremsende den for den årlige opgørelse, jf. § 59, stk. 1, relevante dokumentation til Miljøstyrelsen efter styrelsens anmodning, jf. § 59, stk. 2, 35) som kollektiv ordning, jf. § 80, nr. 14, undlader at sikre, at anmodninger om betaling for erhvervsemballageaffald kan foretages på en let tilgængelig måde via almindeligt anvendte kommunikationsmidler, jf. § 66, stk. 1, 36) som affaldsproducerende virksomhed afgiver urigtige eller vildledende oplysninger og dokumentation i forbindelse med en anmodning om betaling, jf. § 66, stk. 2, 37) som kollektiv ordning, jf. § 80, nr. 15, undlader at foretage en beregning i overensstemmelse med § 67, stk. 1, af det beløb, som producenten skal betale til den affaldsproducerende virksomhed eller kommunalbestyrelsen for håndteringen af erhvervsemballageaffald, 38) som kollektiv ordning, jf. § 80, nr. 16, underlader at betale det opgjorte beløb til den affaldsproducerende virksomhed eller kommunalbestyrelsen i overensstemmelse med § 67, stk. 2, 1. pkt., 39) som producent eller kollektiv ordning, jf. § 82, nr. 5, undlader at tilbagetage genbrugsemballage i tilbagetagningsordninger, jf. § 69, 40) som producent eller kollektiv ordning, jf. § 82, nr. 5 tilbagetager emballageaffald i strid med § 70, 41) som producent eller kollektiv ordning, jf. § 82, nr. 6, undlader at oplyse en slutbruger af emballage om, hvordan tilbagetagning kan ske, jf. § 71, 42) som kollektiv ordning, jf. § 80, nr. 17, undlader at stille sikkerhed på vegne af producenten, jf. § 72, 43) som kollektiv ordning, jf. § 80, nr. 18, undlader at dokumentere, at det tildelte emballageaffald er håndteret eller den tildelte betalingsforpligtelse er opfyldt, jf. § 73, stk. 2, 44) som kollektiv ordning, jf. § 80, nr. 19, undlader at stille sikkerhed i overensstemmelse med Dansk Producentansvars anvisninger og fremsende dokumentation for at sikkerheden er stillet korrekt, jf. § 74, stk. 2, 45) som kollektiv ordning, jf. § 80, nr. 20, undlader at sikre høj reel genanvendelse jf. § 77, stk. 1 og stk. 2, 46) som kollektive ordning, jf. § 80, nr. 21, eller affaldsproducerende virksomhed undlader at dokumenterer genanvendelse, jf. § 77, stk. 3, 47) som producent undlader at tilmelde sig en kollektiv ordning, jf. § 79, 48) som kollektiv ordning undlader at sikre overholdelse af kravene i § 83, 49) som kollektiv ordning undlader at lade sig registrere i producentregistret i overensstemmelse med § 84, 50) som kollektiv ordning undlader at underrette Dansk Producentansvar og de tilmeldte producenter i overensstemmelse med § 85, stk. 1, 51) som kollektiv ordning undlader at graduere producenters finansielle bidrag i overensstemmelse med bilag 14, jf. § 86, 52) som kollektiv ordning undlader at fraregne tilbagetagne affaldsmængder, ved fastsættelse af gradueret bidrag, jf. § 87, 53) som kollektiv ordning undlader at offentliggøre oplysninger på den kollektive ordnings hjemmeside i overensstemmelse med § 88, 54) som producent eller kollektiv ordning, jf. § 82, nr. 7, undlader at føre egenkontrol med de i § 90, stk. 1, nr. 1, 3 og 4 nævnte forpligtelser, 55) som producent undlader at føre egenkontrol i overensstemmelse med §§ 89 og 90, 56) som kollektiv ordning undlader at føre egenkontrol i overensstemmelse med § 91, 57) undlader at standse tilgængeliggørelsen af emballage efter påbud fra Miljøstyrelsen, jf. § 114, 58) undlader at efterkomme tilsynsmyndighedens pålæg om at fremlægge dokumenter, data, specifikationer eller oplysninger efter § 114, og 59) undlader at efterkomme tilsynsmyndighedens påbud om at ændre eller fjerne indhold på en onlinegrænseflade efter § 116. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "23:120",
      "chapter": "23",
      "section": "120",
      "content": "§ 120. Bekendtgørelsen træder i kraft den 1. april 2025. Stk. 2. Bekendtgørelsens §§ 43, 51, 52, §§ 53-56, § 57, § 59, § 65-67, § 69, § 77, § 80, nr. 1-16, 18, 20, 21 og 22, § 82, nr. 5-7, § 86, § 87, § 88, stk. 1, nr. 5, § 90, stk. 1, nr. 1, 2, 4 og 5 og § 91, stk. 1, nr. 1, 2 og 4 har virkning fra den 1. oktober 2025. Stk. 3. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 1706 af 30. december 2024 om visse krav til emballager, udvidet producentansvar for emballage samt øvrigt affald der indsamles med emballageaffald. 2) Bekendtgørelse nr. 300 af 20. marts 2025 om visse krav til emballager, udvidet producentansvar for emballage samt øvrigt affald der indsamles med emballageaffald.",
      "valid_from": "2025-03-20",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "emballage",
      "definition": "alle genstande af en hvilken som helst art og materiale, som anvendes til pakning, beskyttelse, håndtering, levering fra producenten til brugeren eller forbrugeren og præsentation af varer, det være sig råvarer eller forarbejdede varer",
      "source_provision": "1:1"
    }
  ]
}
