{
  "id": "2025:165",
  "type": "statute",
  "title": "Bekendtgørelse om finansuddannelsen",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-02-08",
  "url": "https://www.retsinformation.dk/eli/lta/2025/165/xml",
  "description": "Retsinformation source. DocumentId=DA001555; AccessionNumber=B20250016505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen finansuddannelsen har som overordnet formål, at eleverne gennem skoleundervisning og oplæring opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Rådgivning i den finansielle sektor, herunder arbejdsmetoder, samarbejdsformer, lovbestemmelser og etiske regelsæt. 2) Finansielle produkter, herunder behovsvurdering og forretningsmæssige aspekter i relation til den enkelte kunde eller kundesegment. 3) Sektorens ydelser i relation til den lovgivningsmæssige institutionelle opdeling mellem bank, realkredit og forsikring. Stk. 2. Eleven skal nå de uddannelsesmål, som er fastsat i bekendtgørelsen for det speciale, jf. stk. 3, som eleven har valgt, samt opnå generel studiekompetence, jf. stk. 4. Stk. 3. Uddannelsen afsluttes med et af følgende specialer, niveau 4 i den danske kvalifikationsramme for livslang læring: 1) Bank og realkredit. 2) Liv og pension. 3) Skadesforsikring. Stk. 4. Uddannelsen gennemføres som eux-forløb, så eleven opnår generel studiekompetence, jf. dog § 56, stk. 8, i bekendtgørelse om erhvervsuddannelser. Efter grundforløbet gennemføres det studiekompetencegivende forløb, der afsluttes forud for optagelse til skoleundervisning i hovedforløbet."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer 4 år jf. dog stk. 3. Uddannelsens varighed består af grundforløbets 1. og 2. del på hver 20 skoleuger, samt det studiekompetencegivende forløb og hovedforløbet. For elever med allerede opnået gymnasial eksamen godskrives grundforløbets 2. del. Grundforløbet kan ikke erstattes af grundlæggende praktisk oplæring i en virksomhed. Stk. 2. Det studiekompetencegivende forløb, jf. § 1, stk. 4, varer 40 skoleuger. Undervisning i fagene i det studiekompetencegivende forløb skal afsluttes ved en gymnasial eksamenstermin. Stk. 3. Uddannelsens hovedforløb varer 2 år, hvoraf skoleundervisningen inklusive en afsluttende fagprøve udgør 9-11 skoleuger. Skoleundervisningen fordeles på mindst seks skoleperioder. Stk. 4. For elever, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne, jf. § 66 y, stk. 1, nr. 2, i lov om erhvervsuddannelser (euv2-forløb), gælder stk. 3."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget på det studiekompetencegivende forløb skal eleven opfylde betingelserne i stk. 2-4. Stk. 2. Eleven skal have følgende kompetencer med præstationsstandarden begynderniveau: 1) Forretningsforståelse: Eleven kan inddrage grundlæggende forretningsforståelse, herunder forretningsmodel og -koncept, markedsbeskrivelse, virksomhedens værdier og politikker samt samfundets indflydelse på de finansielle markeder, i løsningen af enkle, konkrete opgaver i en finansiel virksomhed. 2) Datahåndtering: Eleven kan under vejledning udføre enkle konkrete beregninger ved brug af digitale værktøjer i forbindelse med rådgivning af kunder inden for bank eller realkredit, forsikring eller pension. 3) Kommunikation: Eleven kan inddrage grundlæggende faglige udtryk og begreber internt og eksternt samt tilpasse enkel kommunikation sprogligt, kulturelt og digitalt til virksomhedens forskellige kommunikationssituationer og -kanaler, samt være bevidst om betydningen af personlig fremtræden i mødet med kunden. 4) Kvalitet og service: Eleven kan identificere grundlæggende forskelle i en finansiel virksomheds strategiske valg af forskellige servicekoncepter, kvalitetskoncepter og skrevne og uskrevne normer. Stk. 3. Eleven skal have følgende kompetencer med præstationstandarden rutineret niveau: 1) Forretningsforståelse: Eleven kan inddrage grundlæggende viden om kundeadfærd, kulturelle normer og værdier, samfunds- og virksomhedsøkonomiske begreber og problemstillinger, herunder den grønne omstilling, i mødet med kunden. 2) Datahåndtering: Eleven kan forklare eksempler på grundlæggende data, der er til rådighed i en rådgivningssituation, og hvordan de anvendes i mødet med kunden, samt demonstrere opmærksomhed i forhold til håndtering af personlige oplysninger og eventuelle fejlkilder. 3) Kommunikation: a) Eleven kan selvstændigt og i samarbejde med andre forklare grundlæggende forskelle i virksomhedens anvendelse af kommunikation i forhold til forskellige målgrupper. b) Eleven kan kvalitetssikre sin og andres skriftlige kommunikation samt søge almindeligt forekommende informationer om finansielle institutioner og markeder samt finanssektorens rolle i forbindelse med den grønne omstilling. 4) Kvalitet og service: a) Eleven kan kvalitetssikre egen indsats i forhold til opstillede mål. b) Eleven kan samarbejde med andre om løsning af enkle problemstillinger og forbedring af basale forretningsområder og dermed tage medansvar for den faglige, personlige og sociale del af en arbejdsproces. 5) Eleven kan med kritisk sans anvende generativ kunstig intelligens til sparring og kvalitetssikring af afgrænsede opgaver samt dokumentere arbejdet med generativ kunstig intelligens. Stk. 4. Eleven skal have gennemført følgende grundfag på følgende niveauer med et karaktergennemsnit på mindst 2,0: 1) Dansk på C-niveau. 2) Engelsk på C-niveau. 3) Samfundsfag på C-niveau. 4) Matematik på C-niveau. 5) Virksomhedsøkonomi på C-niveau. 6) Erhvervsinformatik på C-niveau. 7) Organisation på C-niveau. 8) Afsætning på C-niveau. Stk. 5. For elever, der opnår de i stk. 4 nævnte kompetencer i et grundforløb, skal fagene i stk. 4, nr. 1-3, være gennemført i grundforløbets 1. del med varigheder på henholdsvis 2,5 uger, 3 uger og 2,5 uger, og fagene i stk. 4, nr. 4-8, være gennemført i grundforløbets 2. del med varigheder på henholdsvis 5 uger, 2,5 uger, 2,5 uger, 3 uger og 2 uger. Stk. 6. I det studiekompetencegivende forløb skal følgende fag m.v. gennemføres: 1) Dansk på A-niveau fra uddannelsen til merkantil studentereksamen, dog med undervisningstiden 185 timer. 2) Engelsk på B-niveau, jf. lærerplanen udviklet til brug for merkantile eux-forløb, dog med undervisningstiden 135 timer. 3) Informatik på B-niveau, jf. læreplanen udviklet til brug for merkantile eux-forløb, dog med undervisningstiden 125 timer. 4) Et af følgende fag: a) Matematik på B-niveau fra uddannelsen til merkantil studentereksamen med undervisningstiden 125 timer. b) Virksomhedsøkonomi på B-niveau, jf. læreplanen udviklet til brug for merkantile eux-forløb, dog med undervisningstiden 125 timer. 5) Et af følgende fag: a) Erhvervsjura på C-niveau fra uddannelsen til merkantil studentereksamen med undervisningstiden 75 timer. b) Finansiering på C-niveau fra enten valgfagene i de gymnasiale uddannelser eller bekendtgørelse om grundfag, erhvervsfag, erhvervsrettet andetsprogsdansk og kombinationsfag i erhvervsuddannelserne og om adgangskurser til erhvervsuddannelserne, med undervisningstiden 75 timer. 6) Erhvervsområdeprojekt, jf. læreplanen om erhvervsområdet udviklet til brug for merkantile eux-forløb, med undervisningstiden 20 timer og fordybelsestiden 30 timer svarende til 2 uger. 7) Eleven skal som valgfag vælge et løft af niveau i et fag med undervisningstiden 125 timer og to fag på C-niveau, hver med uddannelsestiden 75 timer, inden for de af skolen tilbudte fag. Stk. 7. Skolen skal sikre, at undervisningen i fag på gymnasialt niveau så vidt muligt knyttes an til den konkrete elevgruppes erhvervsuddannelser, herunder at opgaver, projekter m.v. i rimeligt omfang giver mulighed for at inddrage viden, begreber og indhold fra den enkelte elevs uddannelse, jf. § 4 a i lov om erhvervsfaglig studentereksamen i forbindelse med erhvervsuddannelse (eux) m.v. Stk. 8. Fordybelsestiden fordeles af skolen med passende inddragelse af de principper for fordeling af fordybelsestid, som fremgår af reglerne om de gymnasiale uddannelser. Dele af fordybelsestiden kan afvikles i forbindelse med fag i grundforløbet. Stk. 9. Elever med bevis for eux 1. del, jf. § 3 a i lov om erhvervsfaglig studentereksamen i forbindelse med erhvervsuddannelse (eux) mv. for detailhandelsuddannelsen med specialer, erhvervsuddannelsen til eventkoordinator, kontoruddannelse med specialer eller handelsuddannelsen med specialer har adgang til finansuddannelsens hovedforløb."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. For at kunne blive optaget til skoleundervisning i hovedforløbet skal eleven have opnået eux 1. del, jf. lov om erhvervsfaglig studentereksamen i forbindelse med erhvervsuddannelse (eux) m.v."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Hovedforløbet har følgende kompetencemål: 1) Eleven kan demonstrere evne til at koble teori og praksis, herunder anvende faglig viden til løsning af opgaver i den finansielle sektor. 2) Eleven kan identificere og vurdere problemer og muligheder i kundens samlede finansielle situation med fokus på bl.a. bæredygtige og grønne løsninger. 3) Eleven kan udvikle løsninger inden for afgrænsede områder og foreslå tiltag, der optimerer kundens finansielle situation ved brug af relevante produkter fra brancherne i den finansielle sektor. 4) Eleven kan vurdere informationer og instruktioner for at planlægge og gennemføre opgaver rationelt og effektivt. 5) Eleven kan kommunikere sikkert og professionelt på dansk og fremmedsprog, både mundtligt og skriftligt, tilpasset den anvendte kommunikationskanal. 6) Eleven kan anvende digitale værktøjer hensigtsmæssigt i arbejdet, herunder brug af generativ kunstig intelligens . 7) Eleven kan arbejde både selvstændigt og i teams og tage ansvar for administrative og finansielle arbejdsprocesser. 8) Eleven kan levere service i overensstemmelse med virksomhedens servicekoncept og kvalitetskrav. 9) Eleven kan vurdere juridiske og samfundsøkonomiske aspekter og deres betydning for kundens valg af finansielle produkter med fokus på bl.a. bæredygtighed og den grønne omstilling. 10) Eleven kan rådgive privatkunden om finansielle løsninger inden for bank- og realkreditområdet. 11) Eleven kan foretage grundige kreditvurderinger og risikovurderinger for at sikre optimale kreditmæssige løsninger for såvel kunde som pengeinstitut. 12) Eleven har viden om boligfinansieringsprodukter og kan anvende dem i rådgivningen af kunden. 13) Eleven har viden om relevante investeringsprodukter til privatkunden og kan ud fra kundens situation, risikoprofil og tidshorisont rådgive kunden om valg af produkter. 14) Eleven har viden om livs- og pensionsforsikringer og kan vejlede kunden om relevante produkter, herunder skatte- og lovgivningsmæssige forhold. 15) Eleven kan rådgive kunden om økonomisk tryghed gennem hele livsforløbet med fokus på pensionsopsparing, uarbejdsdygtighed og efterladte. 16) Eleven kan indgå i dialog om fremtidige ønsker til pensionisttilværelsen og redegøre for gængse anbefalinger i forhold til levestandard som pensionist. 17) Eleven kan rådgive om relevante skatteregler og afgifter, der påvirker pensionsopsparing og forsikringer. 18) Eleven kan foretage detaljerede risikovurderinger for både privat- og erhvervskunder med henblik på at tilbyde de mest hensigtsmæssige skadesforsikringer. 19) Eleven har viden om skadesforsikringsprodukter og kan rådgive kunden om valg af forsikringsdækning. 20) Eleven kan håndtere skadesbehandling fra start til slut, herunder vurdering af skader, erstatningskrav og kommunikation med kunden under skadesforløb. 21) Eleven kan rådgive om skadesforebyggelse og risikominimering for at reducere kundens fremtidige skadesomkostninger. Stk. 2. Kompetencemålene i stk. 1 gælder som følger: 1) Nr. 1-9 gælder for alle specialer. 2) Nr. 10-15 gælder for specialet bank og realkredit. 3) Nr. 13-17 gælder for specialet liv og pension. 4) Nr. 18-21 gælder for specialet skadesforsikring."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens erhvervserfaring og tidligere uddannelse, er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Uddannelsens afsluttende prøve, fagprøven, afholdes som en del af den sidste skoleperiode. Fagprøven består af en opgave i kunderådgivning og et fagprøveprojekt. Fagprøven afholdes af den skole, hvor eleven har gennemført de bundne uddannelsesspecifikke fag, og bedømmes efter 7-trinsskalaen. Stk. 2. Forud for fagprøven skal eleven have bestået alle bundne og valgfrie uddannelsesspecifikke fag med en karakter på mindst 02. Eleven skal som afslutning på basisrådgivning 1 inden for hvert speciale udarbejde og udprøves i en caseanalyse. Eleven skal udarbejde caseanalysen inden for en varighed af 24 timer. Prøven i caseanalysen er mundtlig og har en varighed på 30 minutter inklusive votering. Elevens præstation bedømmes på baggrund af en helhedsvurdering af elevens fremlæggelse af caseanalysen og den efterfølgende eksamination. Stk. 3. Ved fagprøven skal eleven gennemføre en mundtlig prøve i kunderådgivning og en mundtlig prøve på baggrund af et fagprøveprojekt, jf. følgende: 1) Prøven i kunderådgivningen har baggrund i en opgave, der indeholder typiske problemstillinger i relation til rådgivning af kunder. Opgaven tildeles ved lodtrækning. Eleven har en times forberedelsestid til prøven. Eleven må medbringe alle skriftlige hjælpemidler, men ikke kommunikere med omverdenen under forberedelsen. Eksaminationen består i, at eleven gennemfører en rådgivningssituation, hvor eksaminator agerer kunde og eleven agerer rådgiver. Prøven har en varighed af 30 minutter inklusive votering. For at bestå delprøven skal eleven mindst have opnået karakteren 02. 2) Fagprøveprojektet påbegyndes i oplæringsvirksomheden forud for den sidste skoleperiode og inden for det sidste halve år af uddannelsen. Fagprøveprojektet består af en skriftlig rapport, der belyser en selvvalgt problemstilling inden for uddannelsens faglige område med udgangspunkt i elevens oplæringsvirksomhed. Fagprøveprojektets form og indhold vælges af eleven og oplæringsvirksomheden og godkendes af skolen. På sidste skoleophold, der varer en uge, udarbejder eleven under vejledning fra skolen det skriftlige fagprøveprojekt, som afleveres inden for en frist fastsat af skolen, og forbereder fremlæggelsen af projektet. Den mundtlige eksamination i fagprøveprojektet har en varighed af 30 minutter inklusive votering. For at bestå delprøven skal eleven mindst have opnået karakteren 02. Stk. 4. Fagprøvens grundelementer er følgende: 1) Mål og krav er, at eleven ved prøven i kunderådgivning og prøven på baggrund af fagprøveprojektet skal vise, at målene for specialet er nået. I fagprøveprojektet skal eleven formulere en idé og på det grundlag målbeskrive, planlægge og gennemføre en aktivitet inden for et afgrænset arbejdsområde. Ved idéudvikling, planlægning og gennemførelse af aktiviteten skal eleven kunne forholde sig til helheder og sammenhænge. Desuden skal eleven kunne fordybe sig i et mere afgrænset problemfelt af relevans for elevens uddannelse og arbejdsområde. Endvidere skal eleven kunne evaluere egen indsats i forhold til de fastsatte slutmål for uddannelsen og dokumentere forløbet. 2) Eksaminationsgrundlaget er følgende: a) For delprøven i kunderådgivning: Den lodtrukne opgave. b) For prøven på baggrund af fagprøveprojektet: Elevens skriftlige rapport, som skal have et omfang svarende til 10-15 normalsider á 2400 anslag inklusive mellemrum og eksklusive eventuel forside, indholdsfortegnelse, kildehenvisning og bilag. 3) Bedømmelsesgrundlaget er følgende: a) For delprøven i kunderådgivning: Elevens mundtlige præstation. b) For prøven på baggrund af fagprøveprojektet: En helhedsvurdering af elevens præstation under den mundtlige fremlæggelse og den efterfølgende eksamination. 4) Bedømmelseskriterierne danner baggrund for en helhedsvurdering af målopfyldelsen. Skolen fastlægger nærmere bedømmelseskriterier for fagprøven inden for følgende ramme: a) Elevens evne til at opnå de faglige mål for uddannelsen. b) Elevens evne til at inddrage både teoretiske og praktiske forhold for uddannelsen, herunder relevante teorier, metoder og procedurer. c) Elevens evne til at vurdere, analysere, reflektere, bedømme eller på anden måde forholde sig selvstændigt til en arbejdsopgave, og hvordan den kan løses i virksomheden. d) Elevens evne til med kritisk sans at anvende generativ kunstig intelligens og dokumentere arbejdet med generativ kunstig intelligens, hvor det er relevant. e) Elevens evne til at samarbejde med og informere andre i processen. f) Elevens evne til at evaluere egen indsats i forhold til de fastsatte mål for opgaven. g) Elevens personlige kvalifikationer. Stk. 5. For at der kan udstedes skolebevis, skal eleven have bestået de bundne og de valgfrie uddannelsesspecifikke fag med karakteren på mindst 02. Prøven i kunderådgivning og prøven i fagprøveprojektet skal være bestået med karakteren på mindst 02, jf. stk. 3, og fremgå af skolebeviset. Stk. 6. Uddannelsesbevis udstedes af skolen i henhold til bekendtgørelse om erhvervsuddannelser, når skolebevis og afsluttende erklæring om oplæring er udstedt som dokumentation for, at eleven har opnået kompetence inden for uddannelsen."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Afsluttende standpunktskarakterer og prøver i fag på gymnasialt forløb indgår i eux-bevis henholdsvis bevis for eux 1. del efter reglerne herom i lov om erhvervsfaglig studentereksamen i forbindelse med erhvervsuddannelse (eux) m.v. og bekendtgørelse om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Bekendtgørelsen træder i kraft den 1. august 2025. Stk. 2. Bekendtgørelse nr. 337 af 29. marts 2024 om finansuddannelsen ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever finder de hidtil gældende regler i bekendtgørelse nr. 337 af 29. marts 2024 om finansuddannelsen anvendelse. Stk. 4. Elever, som nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle oplæringsvirksomhed overgå til uddannelsen efter denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen finansuddannelsen har som overordnet formål, at eleverne gennem skoleundervisning og oplæring opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Rådgivning i den finansielle sektor, herunder arbejdsmetoder, samarbejdsformer, lovbestemmelser og etiske regelsæt. 2) Finansielle produkter, herunder behovsvurdering og forretningsmæssige aspekter i relation til den enkelte kunde eller kundesegment. 3) Sektorens ydelser i relation til den lovgivningsmæssige institutionelle opdeling mellem bank, realkredit og forsikring. Stk. 2. Eleven skal nå de uddannelsesmål, som er fastsat i bekendtgørelsen for det speciale, jf. stk. 3, som eleven har valgt, samt opnå generel studiekompetence, jf. stk. 4. Stk. 3. Uddannelsen afsluttes med et af følgende specialer, niveau 4 i den danske kvalifikationsramme for livslang læring: 1) Bank og realkredit. 2) Liv og pension. 3) Skadesforsikring. Stk. 4. Uddannelsen gennemføres som eux-forløb, så eleven opnår generel studiekompetence, jf. dog § 56, stk. 8, i bekendtgørelse om erhvervsuddannelser. Efter grundforløbet gennemføres det studiekompetencegivende forløb, der afsluttes forud for optagelse til skoleundervisning i hovedforløbet.",
      "valid_from": "2025-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer 4 år jf. dog stk. 3. Uddannelsens varighed består af grundforløbets 1. og 2. del på hver 20 skoleuger, samt det studiekompetencegivende forløb og hovedforløbet. For elever med allerede opnået gymnasial eksamen godskrives grundforløbets 2. del. Grundforløbet kan ikke erstattes af grundlæggende praktisk oplæring i en virksomhed. Stk. 2. Det studiekompetencegivende forløb, jf. § 1, stk. 4, varer 40 skoleuger. Undervisning i fagene i det studiekompetencegivende forløb skal afsluttes ved en gymnasial eksamenstermin. Stk. 3. Uddannelsens hovedforløb varer 2 år, hvoraf skoleundervisningen inklusive en afsluttende fagprøve udgør 9-11 skoleuger. Skoleundervisningen fordeles på mindst seks skoleperioder. Stk. 4. For elever, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne, jf. § 66 y, stk. 1, nr. 2, i lov om erhvervsuddannelser (euv2-forløb), gælder stk. 3.",
      "valid_from": "2025-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget på det studiekompetencegivende forløb skal eleven opfylde betingelserne i stk. 2-4. Stk. 2. Eleven skal have følgende kompetencer med præstationsstandarden begynderniveau: 1) Forretningsforståelse: Eleven kan inddrage grundlæggende forretningsforståelse, herunder forretningsmodel og -koncept, markedsbeskrivelse, virksomhedens værdier og politikker samt samfundets indflydelse på de finansielle markeder, i løsningen af enkle, konkrete opgaver i en finansiel virksomhed. 2) Datahåndtering: Eleven kan under vejledning udføre enkle konkrete beregninger ved brug af digitale værktøjer i forbindelse med rådgivning af kunder inden for bank eller realkredit, forsikring eller pension. 3) Kommunikation: Eleven kan inddrage grundlæggende faglige udtryk og begreber internt og eksternt samt tilpasse enkel kommunikation sprogligt, kulturelt og digitalt til virksomhedens forskellige kommunikationssituationer og -kanaler, samt være bevidst om betydningen af personlig fremtræden i mødet med kunden. 4) Kvalitet og service: Eleven kan identificere grundlæggende forskelle i en finansiel virksomheds strategiske valg af forskellige servicekoncepter, kvalitetskoncepter og skrevne og uskrevne normer. Stk. 3. Eleven skal have følgende kompetencer med præstationstandarden rutineret niveau: 1) Forretningsforståelse: Eleven kan inddrage grundlæggende viden om kundeadfærd, kulturelle normer og værdier, samfunds- og virksomhedsøkonomiske begreber og problemstillinger, herunder den grønne omstilling, i mødet med kunden. 2) Datahåndtering: Eleven kan forklare eksempler på grundlæggende data, der er til rådighed i en rådgivningssituation, og hvordan de anvendes i mødet med kunden, samt demonstrere opmærksomhed i forhold til håndtering af personlige oplysninger og eventuelle fejlkilder. 3) Kommunikation: a) Eleven kan selvstændigt og i samarbejde med andre forklare grundlæggende forskelle i virksomhedens anvendelse af kommunikation i forhold til forskellige målgrupper. b) Eleven kan kvalitetssikre sin og andres skriftlige kommunikation samt søge almindeligt forekommende informationer om finansielle institutioner og markeder samt finanssektorens rolle i forbindelse med den grønne omstilling. 4) Kvalitet og service: a) Eleven kan kvalitetssikre egen indsats i forhold til opstillede mål. b) Eleven kan samarbejde med andre om løsning af enkle problemstillinger og forbedring af basale forretningsområder og dermed tage medansvar for den faglige, personlige og sociale del af en arbejdsproces. 5) Eleven kan med kritisk sans anvende generativ kunstig intelligens til sparring og kvalitetssikring af afgrænsede opgaver samt dokumentere arbejdet med generativ kunstig intelligens. Stk. 4. Eleven skal have gennemført følgende grundfag på følgende niveauer med et karaktergennemsnit på mindst 2,0: 1) Dansk på C-niveau. 2) Engelsk på C-niveau. 3) Samfundsfag på C-niveau. 4) Matematik på C-niveau. 5) Virksomhedsøkonomi på C-niveau. 6) Erhvervsinformatik på C-niveau. 7) Organisation på C-niveau. 8) Afsætning på C-niveau. Stk. 5. For elever, der opnår de i stk. 4 nævnte kompetencer i et grundforløb, skal fagene i stk. 4, nr. 1-3, være gennemført i grundforløbets 1. del med varigheder på henholdsvis 2,5 uger, 3 uger og 2,5 uger, og fagene i stk. 4, nr. 4-8, være gennemført i grundforløbets 2. del med varigheder på henholdsvis 5 uger, 2,5 uger, 2,5 uger, 3 uger og 2 uger. Stk. 6. I det studiekompetencegivende forløb skal følgende fag m.v. gennemføres: 1) Dansk på A-niveau fra uddannelsen til merkantil studentereksamen, dog med undervisningstiden 185 timer. 2) Engelsk på B-niveau, jf. lærerplanen udviklet til brug for merkantile eux-forløb, dog med undervisningstiden 135 timer. 3) Informatik på B-niveau, jf. læreplanen udviklet til brug for merkantile eux-forløb, dog med undervisningstiden 125 timer. 4) Et af følgende fag: a) Matematik på B-niveau fra uddannelsen til merkantil studentereksamen med undervisningstiden 125 timer. b) Virksomhedsøkonomi på B-niveau, jf. læreplanen udviklet til brug for merkantile eux-forløb, dog med undervisningstiden 125 timer. 5) Et af følgende fag: a) Erhvervsjura på C-niveau fra uddannelsen til merkantil studentereksamen med undervisningstiden 75 timer. b) Finansiering på C-niveau fra enten valgfagene i de gymnasiale uddannelser eller bekendtgørelse om grundfag, erhvervsfag, erhvervsrettet andetsprogsdansk og kombinationsfag i erhvervsuddannelserne og om adgangskurser til erhvervsuddannelserne, med undervisningstiden 75 timer. 6) Erhvervsområdeprojekt, jf. læreplanen om erhvervsområdet udviklet til brug for merkantile eux-forløb, med undervisningstiden 20 timer og fordybelsestiden 30 timer svarende til 2 uger. 7) Eleven skal som valgfag vælge et løft af niveau i et fag med undervisningstiden 125 timer og to fag på C-niveau, hver med uddannelsestiden 75 timer, inden for de af skolen tilbudte fag. Stk. 7. Skolen skal sikre, at undervisningen i fag på gymnasialt niveau så vidt muligt knyttes an til den konkrete elevgruppes erhvervsuddannelser, herunder at opgaver, projekter m.v. i rimeligt omfang giver mulighed for at inddrage viden, begreber og indhold fra den enkelte elevs uddannelse, jf. § 4 a i lov om erhvervsfaglig studentereksamen i forbindelse med erhvervsuddannelse (eux) m.v. Stk. 8. Fordybelsestiden fordeles af skolen med passende inddragelse af de principper for fordeling af fordybelsestid, som fremgår af reglerne om de gymnasiale uddannelser. Dele af fordybelsestiden kan afvikles i forbindelse med fag i grundforløbet. Stk. 9. Elever med bevis for eux 1. del, jf. § 3 a i lov om erhvervsfaglig studentereksamen i forbindelse med erhvervsuddannelse (eux) mv. for detailhandelsuddannelsen med specialer, erhvervsuddannelsen til eventkoordinator, kontoruddannelse med specialer eller handelsuddannelsen med specialer har adgang til finansuddannelsens hovedforløb.",
      "valid_from": "2025-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. For at kunne blive optaget til skoleundervisning i hovedforløbet skal eleven have opnået eux 1. del, jf. lov om erhvervsfaglig studentereksamen i forbindelse med erhvervsuddannelse (eux) m.v.",
      "valid_from": "2025-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Hovedforløbet har følgende kompetencemål: 1) Eleven kan demonstrere evne til at koble teori og praksis, herunder anvende faglig viden til løsning af opgaver i den finansielle sektor. 2) Eleven kan identificere og vurdere problemer og muligheder i kundens samlede finansielle situation med fokus på bl.a. bæredygtige og grønne løsninger. 3) Eleven kan udvikle løsninger inden for afgrænsede områder og foreslå tiltag, der optimerer kundens finansielle situation ved brug af relevante produkter fra brancherne i den finansielle sektor. 4) Eleven kan vurdere informationer og instruktioner for at planlægge og gennemføre opgaver rationelt og effektivt. 5) Eleven kan kommunikere sikkert og professionelt på dansk og fremmedsprog, både mundtligt og skriftligt, tilpasset den anvendte kommunikationskanal. 6) Eleven kan anvende digitale værktøjer hensigtsmæssigt i arbejdet, herunder brug af generativ kunstig intelligens . 7) Eleven kan arbejde både selvstændigt og i teams og tage ansvar for administrative og finansielle arbejdsprocesser. 8) Eleven kan levere service i overensstemmelse med virksomhedens servicekoncept og kvalitetskrav. 9) Eleven kan vurdere juridiske og samfundsøkonomiske aspekter og deres betydning for kundens valg af finansielle produkter med fokus på bl.a. bæredygtighed og den grønne omstilling. 10) Eleven kan rådgive privatkunden om finansielle løsninger inden for bank- og realkreditområdet. 11) Eleven kan foretage grundige kreditvurderinger og risikovurderinger for at sikre optimale kreditmæssige løsninger for såvel kunde som pengeinstitut. 12) Eleven har viden om boligfinansieringsprodukter og kan anvende dem i rådgivningen af kunden. 13) Eleven har viden om relevante investeringsprodukter til privatkunden og kan ud fra kundens situation, risikoprofil og tidshorisont rådgive kunden om valg af produkter. 14) Eleven har viden om livs- og pensionsforsikringer og kan vejlede kunden om relevante produkter, herunder skatte- og lovgivningsmæssige forhold. 15) Eleven kan rådgive kunden om økonomisk tryghed gennem hele livsforløbet med fokus på pensionsopsparing, uarbejdsdygtighed og efterladte. 16) Eleven kan indgå i dialog om fremtidige ønsker til pensionisttilværelsen og redegøre for gængse anbefalinger i forhold til levestandard som pensionist. 17) Eleven kan rådgive om relevante skatteregler og afgifter, der påvirker pensionsopsparing og forsikringer. 18) Eleven kan foretage detaljerede risikovurderinger for både privat- og erhvervskunder med henblik på at tilbyde de mest hensigtsmæssige skadesforsikringer. 19) Eleven har viden om skadesforsikringsprodukter og kan rådgive kunden om valg af forsikringsdækning. 20) Eleven kan håndtere skadesbehandling fra start til slut, herunder vurdering af skader, erstatningskrav og kommunikation med kunden under skadesforløb. 21) Eleven kan rådgive om skadesforebyggelse og risikominimering for at reducere kundens fremtidige skadesomkostninger. Stk. 2. Kompetencemålene i stk. 1 gælder som følger: 1) Nr. 1-9 gælder for alle specialer. 2) Nr. 10-15 gælder for specialet bank og realkredit. 3) Nr. 13-17 gælder for specialet liv og pension. 4) Nr. 18-21 gælder for specialet skadesforsikring.",
      "valid_from": "2025-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens erhvervserfaring og tidligere uddannelse, er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser.",
      "valid_from": "2025-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Uddannelsens afsluttende prøve, fagprøven, afholdes som en del af den sidste skoleperiode. Fagprøven består af en opgave i kunderådgivning og et fagprøveprojekt. Fagprøven afholdes af den skole, hvor eleven har gennemført de bundne uddannelsesspecifikke fag, og bedømmes efter 7-trinsskalaen. Stk. 2. Forud for fagprøven skal eleven have bestået alle bundne og valgfrie uddannelsesspecifikke fag med en karakter på mindst 02. Eleven skal som afslutning på basisrådgivning 1 inden for hvert speciale udarbejde og udprøves i en caseanalyse. Eleven skal udarbejde caseanalysen inden for en varighed af 24 timer. Prøven i caseanalysen er mundtlig og har en varighed på 30 minutter inklusive votering. Elevens præstation bedømmes på baggrund af en helhedsvurdering af elevens fremlæggelse af caseanalysen og den efterfølgende eksamination. Stk. 3. Ved fagprøven skal eleven gennemføre en mundtlig prøve i kunderådgivning og en mundtlig prøve på baggrund af et fagprøveprojekt, jf. følgende: 1) Prøven i kunderådgivningen har baggrund i en opgave, der indeholder typiske problemstillinger i relation til rådgivning af kunder. Opgaven tildeles ved lodtrækning. Eleven har en times forberedelsestid til prøven. Eleven må medbringe alle skriftlige hjælpemidler, men ikke kommunikere med omverdenen under forberedelsen. Eksaminationen består i, at eleven gennemfører en rådgivningssituation, hvor eksaminator agerer kunde og eleven agerer rådgiver. Prøven har en varighed af 30 minutter inklusive votering. For at bestå delprøven skal eleven mindst have opnået karakteren 02. 2) Fagprøveprojektet påbegyndes i oplæringsvirksomheden forud for den sidste skoleperiode og inden for det sidste halve år af uddannelsen. Fagprøveprojektet består af en skriftlig rapport, der belyser en selvvalgt problemstilling inden for uddannelsens faglige område med udgangspunkt i elevens oplæringsvirksomhed. Fagprøveprojektets form og indhold vælges af eleven og oplæringsvirksomheden og godkendes af skolen. På sidste skoleophold, der varer en uge, udarbejder eleven under vejledning fra skolen det skriftlige fagprøveprojekt, som afleveres inden for en frist fastsat af skolen, og forbereder fremlæggelsen af projektet. Den mundtlige eksamination i fagprøveprojektet har en varighed af 30 minutter inklusive votering. For at bestå delprøven skal eleven mindst have opnået karakteren 02. Stk. 4. Fagprøvens grundelementer er følgende: 1) Mål og krav er, at eleven ved prøven i kunderådgivning og prøven på baggrund af fagprøveprojektet skal vise, at målene for specialet er nået. I fagprøveprojektet skal eleven formulere en idé og på det grundlag målbeskrive, planlægge og gennemføre en aktivitet inden for et afgrænset arbejdsområde. Ved idéudvikling, planlægning og gennemførelse af aktiviteten skal eleven kunne forholde sig til helheder og sammenhænge. Desuden skal eleven kunne fordybe sig i et mere afgrænset problemfelt af relevans for elevens uddannelse og arbejdsområde. Endvidere skal eleven kunne evaluere egen indsats i forhold til de fastsatte slutmål for uddannelsen og dokumentere forløbet. 2) Eksaminationsgrundlaget er følgende: a) For delprøven i kunderådgivning: Den lodtrukne opgave. b) For prøven på baggrund af fagprøveprojektet: Elevens skriftlige rapport, som skal have et omfang svarende til 10-15 normalsider á 2400 anslag inklusive mellemrum og eksklusive eventuel forside, indholdsfortegnelse, kildehenvisning og bilag. 3) Bedømmelsesgrundlaget er følgende: a) For delprøven i kunderådgivning: Elevens mundtlige præstation. b) For prøven på baggrund af fagprøveprojektet: En helhedsvurdering af elevens præstation under den mundtlige fremlæggelse og den efterfølgende eksamination. 4) Bedømmelseskriterierne danner baggrund for en helhedsvurdering af målopfyldelsen. Skolen fastlægger nærmere bedømmelseskriterier for fagprøven inden for følgende ramme: a) Elevens evne til at opnå de faglige mål for uddannelsen. b) Elevens evne til at inddrage både teoretiske og praktiske forhold for uddannelsen, herunder relevante teorier, metoder og procedurer. c) Elevens evne til at vurdere, analysere, reflektere, bedømme eller på anden måde forholde sig selvstændigt til en arbejdsopgave, og hvordan den kan løses i virksomheden. d) Elevens evne til med kritisk sans at anvende generativ kunstig intelligens og dokumentere arbejdet med generativ kunstig intelligens, hvor det er relevant. e) Elevens evne til at samarbejde med og informere andre i processen. f) Elevens evne til at evaluere egen indsats i forhold til de fastsatte mål for opgaven. g) Elevens personlige kvalifikationer. Stk. 5. For at der kan udstedes skolebevis, skal eleven have bestået de bundne og de valgfrie uddannelsesspecifikke fag med karakteren på mindst 02. Prøven i kunderådgivning og prøven i fagprøveprojektet skal være bestået med karakteren på mindst 02, jf. stk. 3, og fremgå af skolebeviset. Stk. 6. Uddannelsesbevis udstedes af skolen i henhold til bekendtgørelse om erhvervsuddannelser, når skolebevis og afsluttende erklæring om oplæring er udstedt som dokumentation for, at eleven har opnået kompetence inden for uddannelsen.",
      "valid_from": "2025-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Afsluttende standpunktskarakterer og prøver i fag på gymnasialt forløb indgår i eux-bevis henholdsvis bevis for eux 1. del efter reglerne herom i lov om erhvervsfaglig studentereksamen i forbindelse med erhvervsuddannelse (eux) m.v. og bekendtgørelse om erhvervsuddannelser.",
      "valid_from": "2025-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Bekendtgørelsen træder i kraft den 1. august 2025. Stk. 2. Bekendtgørelse nr. 337 af 29. marts 2024 om finansuddannelsen ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever finder de hidtil gældende regler i bekendtgørelse nr. 337 af 29. marts 2024 om finansuddannelsen anvendelse. Stk. 4. Elever, som nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle oplæringsvirksomhed overgå til uddannelsen efter denne bekendtgørelse.",
      "valid_from": "2025-02-08",
      "valid_to": null
    }
  ],
  "definitions": []
}
