{
  "id": "2025:153",
  "type": "statute",
  "title": "Bekendtgørelse om gennemførelse af forsøg efter arbejdsskadesikringsloven med delegation af afgørelseskompetence til udvalgte forsikringsselskaber for så vidt angår afgørelse om anerkendelsesspørgsmålet af ulykker",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-02-14",
  "url": "https://www.retsinformation.dk/eli/lta/2025/153/xml",
  "description": "Retsinformation source. DocumentId=BE010150; AccessionNumber=B20250015305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Beskæftigelsesministeren gennemfører et forsøg efter § 84 a i arbejdsskadesikringsloven med delegation af afgørelseskompetence til visse forsikringsselskaber for så vidt angår afgørelse om anerkendelsesspørgsmålet af arbejdsulykker. Forsikringsselskaberne vil under forsøget få ret til at træffe bindende afgørelse om anerkendelse eller afvisning af anmeldte sager om arbejdsulykker."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Forsøgets formål er at afdække effekterne af, at der delegeres afgørelseskompetence til forsikringsselskaberne i sager om arbejdsulykker. Forsøget skal afdække, om sagsbehandlingstiderne kan forkortes ved, at forsikringsselskaberne frem for Arbejdsmarkedets Erhvervssikring træffer afgørelse om anerkendelse af anmeldte arbejdsulykker efter arbejdsskadesikringslovens §§ 2-6, samtidig med, at retssikkerheden for tilskadekomne og kvaliteten af sagsbehandlingen bevares."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Forsøget starter den 1. oktober 2025 og omfatter ulykker anmeldt fra denne dato. Forsøget afsluttes, når der træffes politisk beslutning herom, dog senest 31. december 2030. Stk. 2. Ved forsøgets afslutning, eller hvis der træffes politisk beslutning om, at forsikringsselskaberne ikke længere skal kunne træffe afgørelse om anerkendelsesspørgsmålet i ulykkessager efter reglerne i denne bekendtgørelse, jf. stk. 1, skal forsikringsselskaberne oversende alt materiale i igangværende sager til Arbejdsmarkedets Erhvervssikring inden for 14 kalenderdage fra forsikringsselskaberne meddeles herom. Modtager forsikringsselskaberne materiale fra eksterne parter i de omhandlede sager efter dette tidspunkt, eftersendes materialet umiddelbart ved modtagelsen til Arbejdsmarkedets Erhvervssikring. Arbejdsmarkedets Erhvervssikring overtager herefter alle forpligtelser for sagens videre behandling."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ved »forsikringsselskab« forstås i denne bekendtgørelse de forsikringsselskaber, der deltager i forsøget, jf. § 5, stk. 1, 2. pkt., medmindre andet er fastsat."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Forsikringsselskaber, der ønsker at deltage i forsøget, underretter Arbejdstilsynet herom. Arbejdstilsynet udvælger de forsikringsselskaber, der skal deltage i forsøget efter kriterierne i stk. 2 og § 6. Hvis der er for mange forsikringsselskaber efter stk. 2, udvælges deltagende forsikringsselskaber ud fra, hvem der bedst opfylder kriterierne. Stk. 2. Forsøget gennemføres med udvalgte forsikringsselskaber, der tegner arbejdsulykkesforsikring efter arbejdsskadesikringsloven. Forsikringsselskaberne skal samlet dække højst 60 pct. af det samlede antal anmeldte arbejdsulykker efter arbejdsskadesikringsloven på markedet for arbejdsulykkesforsikringer for år 2024. Der skal være mindst 2 forsikringsselskaber, som hver især har mindre end 7 pct. af arbejdsulykker nævnt i 2. pkt., og mindst 2 forsikringsselskaber, som hver især har minimum 7 pct. af arbejdsulykker nævnt i 2. pkt. Stk. 3. Arbejdstilsynet kan under forsøget fratage et forsikringsselskab retten til at indgå i forsøget, hvis forsikringsselskabet ikke lever op til kravene i denne bekendtgørelse for deltagelse i forsøget. Forsikringsselskabet skal inden for 14 kalenderdage fra meddelelse fra Arbejdstilsynet om fratagelse af retten til at indgå i forsøget efter 1. pkt., have oversendt alle igangværende sager med dertilhørende akter og sagsoplysninger efter forsøget til Arbejdsmarkedets Erhvervssikring. Modtager forsikringsselskabet materiale fra eksterne parter i de omhandlede sager efter dette tidspunkt, eftersendes materialet umiddelbart ved modtagelsen til Arbejdsmarkedets Erhvervssikring. Stk. 4. Hvis et forsikringsselskab af egen drift ikke ønsker at fortsætte med at deltage i forsøget, skal forsikringsselskabet give Arbejdstilsynet meddelelse herom. Forsikringsselskabet skal inden for 14 kalenderdage fra meddelelse efter 1. pkt., have oversendt alle igangværende sager, som sagsbehandles indenfor rammerne for forsøget med dertilhørende akter og sagsoplysninger til Arbejdsmarkedets Erhvervssikring. Modtager forsikringsselskabet materiale fra eksterne parter i de omhandlede sager efter dette tidspunkt, eftersendes materialet umiddelbart ved modtagelsen til Arbejdsmarkedets Erhvervssikring."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Forsikringsselskaberne påtager sig: 1) At kunne håndtere sagsbehandlingen, herunder sikre overholdelse af forvaltningsretlige regler m.v. efter § 11. 2) Eventuelle øgede egne udgifter i forbindelse med forsøget. 3) Betaling for Arbejdsmarkedets Erhvervssikrings administration i sager omfattet af forsøget, som Arbejdsmarkedets Erhvervssikring skal behandle. Stk. 2. Endvidere skal forsikringsselskaberne acceptere kriterierne for datadeling samt dataformater, herunder give Arbejdsmarkedets Erhvervssikring og Arbejdstilsynet alle relevante sagsoplysninger vedrørende de konkrete sager om ulykker og sagsbehandlingen i forsikringsselskabet, som Arbejdsmarkedets Erhvervssikring eller Arbejdstilsynet måtte anmode om til brug for deres opgaver efter §§ 14, 16 og 18. Ved sagsoplysninger forstås primært kopi af sagens akter og dertil knyttet data om, hvilken type af oplysninger f.eks. journaler, erklæringer, afgørelser m.v., der i forbindelse med sagsbehandlingen er blevet udvekslet mellem hvilke parter, samt hvornår denne udveksling er sket. Stk. 3. Sagerne med dertilhørende akter og sagsoplysninger, som forsikringsselskaberne skal oversende til Arbejdsmarkedets Erhvervssikring efter denne bekendtgørelse, skal oversendes struktureret ved brug af en digital kanal, som Arbejdsmarkedets Erhvervssikring udpeger overfor forsikringsselskaberne. En oversendelse skal indeholde oplysninger om årsagen til oversendelse til Arbejdsmarkedets Erhvervssikring, samt oplysninger om udfaldet af forsikringsselskabets behandling af sagen (sagens resultat) og sagens status (førstegangafgørelse, genbehandling)."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Forsikringsselskaberne skal træffe afgørelse om anerkendelsesspørgsmålet i halvdelen af sagerne efter § 8. Den anden halvdel af sagerne efter § 8 udgør en kontrolgruppe til brug for evalueringen efter § 18, stk. 2 og 3, og § 19, hvor forsikringsselskaberne ikke skal træffe afgørelse om anerkendelsesspørgsmålet. Forsikringsselskaberne skal behandle og oversende sagerne i kontrolgruppen til Arbejdsmarkedets Erhvervssikring efter reglerne herom i arbejdsskadesikringsloven og bekendtgørelsen om anmeldelse af ulykker efter arbejdsskadesikringsloven. Stk. 2. Sagerne efter stk. 1, 1. pkt., fordeles ud fra lige fødselsår for tilskadekomne. Sagerne efter stk. 1, 2. pkt., fordeles efter ulige fødselsår for tilskadekomne."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Forsikringsselskaberne skal træffe afgørelse om anerkendelsesspørgsmålet i følgende sager, jf. § 7, stk. 1, 1. pkt.: 1) Tilskadekomne kan have ret til godtgørelse for varigt mén, uddannelsesgodtgørelse eller erstatning for tab af erhvervsevne, jf. §§ 17-18h i arbejdsskadesikringsloven. 2) Den anmeldte ulykke kan ikke anerkendes som en arbejdsulykke, jf. §§ 2-6 i arbejdsskadesikringsloven. 3) Tilskadekomne beder om en afgørelse af anerkendelsesspørgsmålet. Stk. 2. Forsikringsselskaberne skal træffe afgørelse om anerkendelsesspørgsmålet i sager, hvor tilskadekomne efter § 14, stk. 1, anmoder om at få sagen sendt til Arbejdsmarkedets Erhvervssikring, inden sagen sendes til Arbejdsmarkedets Erhvervssikring."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Forsikringsselskaberne skal ikke træffe afgørelse om anerkendelsesspørgsmålet efter arbejdsskadesikringsloven i følgende sager, som uanset § 7, stk. 1, 1. pkt., ikke indgår i forsøget: 1) Anmeldelser af ulykker, der har medført eller må antages at ville medføre den tilskadekomnes død. 2) Anmeldelser af ulykker, hvor ulykkens følger ikke kan begrunde erstatning ud over udgifter til sygebehandling og hjælpemidler m.v., jf. arbejdsskadesikringslovens § 15, jf. dog § 9, stk. 3. 3) Anmeldelser af ulykker, der anmeldes efter fristen i arbejdsskadesikringslovens § 36. 4) Anmeldelser af ulykker, der er en følge af arbejdsrelaterede vaccinationer mod covid-19 foretaget i perioden fra og med den 27. december 2020 til og med den 31. december 2022. 5) Anmeldelser af ulykker, der ikke er indtrådt hos forsikringsselskabets forsikringstagere. Stk. 2. Anmeldelse af sager omfattet af stk. 1, nr. 1, og 3-5, sender forsikringsselskaberne straks til Arbejdsmarkedets Erhvervssikring uden at træffe afgørelse om anerkendelsesspørgsmålet, hvorefter Arbejdsmarkedets Erhvervssikring træffer afgørelse om anerkendelsesspørgsmålet, jf. arbejdsskadesikringslovens § 40, stk. 1. Stk. 3. Forsikringsselskaberne træffer alligevel afgørelse om anerkendelsesspørgsmålet i sager omfattet af stk. 1, nr. 2, hvis det efterfølgende viser sig, at ulykkens følger vil kunne begrunde erstatning ud over udgifter til sygebehandling og hjælpemidler m.v. efter arbejdsskadesikringslovens § 15. Stk. 4. Vurderer forsikringsselskabet, at en anmeldt ulykkessag reelt er en erhvervssygdom, skal forsikringsselskabet træffe afgørelse om, at skaden ikke kan anerkendes som en arbejdsulykke, jf. dog stk. 5. Forsikringsselskabet skal ved oversendelsen af afgørelsen med dertilhørende akter og sagsoplysninger til Arbejdsmarkedets Erhvervssikring efter § 10, stk. 2, 1. pkt., gøre Arbejdsmarkedets Erhvervssikring opmærksom på, at anmeldelsen kan vedrøre en erhvervssygdom. Stk. 5. Konstaterer forsikringsselskabet, at det er en klar fejl, at en skade er anmeldt som en ulykke frem for en erhvervssygdom, sender forsikringsselskabet uden ugrundet ophold anmeldelsen til Arbejdsmarkedets Erhvervssikring med bemærkning om, at skaden er fejlanmeldt og bør vurderes efter reglerne om erhvervssygdomme. Disse sager indgår ikke i forsøget. Stk. 6. Anmeldelse af sager om erhvervssygdomme sendes efter gældende regler direkte til Arbejdsmarkedets Erhvervssikring. Uanset om Arbejdsmarkedets Erhvervssikring vurderer, at anmeldelsen er korrekt eller reelt er en arbejdsulykke, oprettes anmeldelsen af Arbejdsmarkedets Erhvervssikring, og behandles af Arbejdsmarkedets Erhvervssikring. Disse sager indgår ikke i forsøget."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Forsikringsselskaberne træffer afgørelse, om en ulykke, der er anmeldt fra den 1. oktober 2025, kan anerkendes som en arbejdsulykke efter arbejdsskadesikringslovens §§ 2-6. Stk. 2. Forsikringsselskabernes afgørelse efter stk. 1 sendes til Arbejdsmarkedets Erhvervssikring sammen med dertilhørende akter og sagsoplysninger samtidigt med, at afgørelsen om anerkendelse eller afvisning sendes til tilskadekomne. Forsikringsselskaberne sender sagen samt kopi af sagens akter inkl. dertil knyttet data, jf. § 6, stk. 2, 2. pkt. til Arbejdsmarkedets Erhvervssikring. Forsikringsselskaberne sender ligeledes en særskilt begrundet underretning til tilskadekomnes arbejdsgiver om anerkendelsen eller afvisningen. Underretningen skal indeholde de lovhenvisninger samt oplysninger og hensyn, som der er lagt vægt på i afgørelsen, f.eks. diagnose samt beskrivelse af arbejdsforhold og arbejdsopgaver. Stk. 3. Forsikringsselskabernes afgørelse om anerkendelsesspørgsmålet af en anmeldt ulykke har samme retsvirkning i forhold til anden lovgivning, herunder sygedagpengeloven, som en afgørelse fra Arbejdsmarkedets Erhvervssikring."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Når det er afklaret, at en anmeldt ulykke skal behandles efter reglerne i § 8, stk. 1, skal forsikringsselskaberne skriftligt orientere sagens parter herom. Forsikringsselskaberne skal videre oplyse sagens parter om deres rettigheder og forpligtelser i forbindelse med sagsbehandlingen, herunder at det vil blive forsikringsselskabet, der som en del af forsøget træffer afgørelse om anerkendelse af arbejdsulykken, samt hvornår sagens parter kan forvente, at forsikringsselskabet træffer denne afgørelse. Forsikringsselskaberne skal samtidigt orientere tilskadekomnes bopælskommune om, at tilskadekomne har en verserende arbejdsulykkessag. Tilsvarende skal forsikringsselskaberne orientere Søfartsstyrelsen i sager vedrørende søfarende. Stk. 2. Forsikringsselskaberne skal ved sagsbehandlingen af sager efter denne bekendtgørelse overholde de grundlæggende forvaltningsretlige regler, herunder forvaltningsloven, offentlighedsloven, databeskyttelsesloven og databeskyttelsesforordningen, der gælder for offentlige myndigheder. Forsikringsselskabets afgørelse skal være begrundet og indeholde henvisninger til de relevante retsregler. Afgørelsen skal endvidere indeholde orientering om indsigelsesretten og fristen for denne, jf. § 14, og om konsekvenserne af manglende overholdelse af fristen. Stk. 3. Medarbejderne i forsikringsselskaberne har tavshedspligt for så vidt angår oplysninger om tilskadekomnes private, herunder lægelige og økonomiske forhold, efter reglerne i § 27 i forvaltningsloven, jf. § 152 og 152 a samt §§ 152 c - 152 f, i straffeloven. Forsikringsselskaberne har tilsvarende intern tavshedspligt imellem deres interne afdelinger, hvorfor oplysninger indhentet til brug for en arbejdsulykkessag ikke må anvendes til andre typer sager f.eks. private erstatningssager, medmindre tilskadekomne giver udtrykkelig samtykke hertil. Stk. 4. Tilskadekomne er part i forsikringsselskabernes behandling af de anmeldte sager og har samme partsrettigheder i forhold til forsikringsselskabet, som tilskadekomne ville have, hvis sagen blev behandlet i Arbejdsmarkedets Erhvervssikring."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Forsikringsselskaberne, der indgår i forsøget, har samme adgang som Arbejdsmarkedets Erhvervssikring efter arbejdsskadesikringslovens § 37, stk. 2, til at indhente relevante oplysninger til brug for at kunne træffe afgørelse efter denne bekendtgørelse. Stk. 2. Forsikringsselskaberne kan til brug for at kunne træffe afgørelse efter denne bekendtgørelse indhente anmeldeblanket, lægeerklæring I samt eventuel skadestuejournal hos Arbejdsmarkedets Erhvervssikring vedrørende samme legemsdel fra tilskadekomnes tidligere eller igangværende arbejdsulykkessager i det omfang, det er nødvendigt for at kunne træffe afgørelse. Forsikringsselskaberne kan tilsvarende hos Arbejdsmarkedets Erhvervssikring indhente anmeldeblanketten i tidligere eller verserende erhvervssygdomssager vedrørende samme legemsdel."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Dokumenter, der sendes fra forsikringsselskaberne til tilskadekomne, virksomheder eller andre som led i sagsbehandlingen, skal være forsynet med en personlig underskrift eller være udformet på en måde, der i øvrigt sikrer en entydig identifikation af den, som er afsender af dokumentet, og at dokumentet er endeligt, jf. § 32 b i forvaltningsloven. Stk. 2. Forsikringsselskaberne skal tydeligt over for tilskadekomne, virksomheder eller andre tilkendegive, at forsikringsselskabet henvender sig i forbindelse med sin deltagelse i forsøget om at træffe afgørelse, om en skade kan anerkendes som en arbejdsulykke."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Tilskadekomne omfattet af forsøget kan anmode om at få sagen sendt til Arbejdsmarkedets Erhvervssikring med henblik på, at Arbejdsmarkedets Erhvervssikring også træffer afgørelsen. Stk. 2. Har forsikringsselskabet truffet afgørelse om anerkendelsesspørgsmålet, og tilskadekomne eller tilskadekomnes arbejdsgiver gør indsigelser over for afgørelsen og ønsker sagen oversendt til Arbejdsmarkedets Erhvervssikring, skal forsikringsselskabet først revurdere afgørelsen med henblik på, om der kan gives helt eller delvist medhold i tilskadekomnes eller tilskadekomnes arbejdsgivers indsigelse. Ved revurderingen kan forsikringsselskabet tage stilling til såvel faktiske og retlige som skønsmæssige elementer i afgørelsen. Hvis forsikringsselskabet fastholder sin afgørelse helt eller delvist, skal forsikringsselskabet oversende sagen med dertilhørende akter og sagsoplysninger til Arbejdsmarkedets Erhvervssikring samtidig med, at dette meddeles sagens parter. Hvis forsikringsselskabet giver tilskadekomne eller tilskadekomnes arbejdsgiver fuldt medhold i indsigelsen, sendes ny afgørelse til sagens parter og Arbejdsmarkedets Erhvervssikring, som har virkning fra tidspunktet for den første afgørelse. Stk. 3. Tilskadekomne og tilskadekomnes arbejdsgiver har en frist på 4 uger til at gøre indsigelse og anmode om at få sagen sendt til Arbejdsmarkedets Erhvervssikring med henblik på, at Arbejdsmarkedets Erhvervssikring træffer afgørelse. Overholder tilskadekomne eller tilskadekomnes arbejdsgiver ikke fristen efter 1. pkt., vil forsikringsselskabets afgørelse være endelig, og tilskadekomne og tilskadekomnes arbejdsgiver vil derefter ikke kunne anmode om at få sagen sendt til Arbejdsmarkedets Erhvervssikring med henblik på, at Arbejdsmarkedets Erhvervssikring også træffer afgørelsen, jf. dog § 15. Forsikringsselskaberne skal oplyse herom i forbindelse med afgørelsen. Fristen regnes fra tilskadekomne og tilskadekomnes arbejdsgiver er blevet gjort bekendt med forsikringsselskabets afgørelse om anerkendelsesspørgsmålet. Sendes en anmodning efter 1. pkt., digitalt, anses anmodningen for rettidig, hvis den modtages hos forsikringsselskaberne inden midnat på fristdagen. Sendes anmodningen efter 1. pkt., ved fysisk brev anses anmodningen for rettidig, hvis den modtages inden kontortids ophør på fristdagen. Stk. 4. Hvis indsigelse efter stk. 2, 1. pkt., ikke er indgivet inden for fristen efter stk. 3, skal forsikringsselskabet straks sende indsigelsen til Arbejdsmarkedets Erhvervssikring med angivelse af, at forsikringsselskabet vurderer, at indsigelsesfristen ikke er overholdt. Arbejdsmarkedets Erhvervssikring tager herefter stilling til, om indsigelsesfristen er overskredet. Hvis Arbejdsmarkedets Erhvervssikring mener, at indsigelsesfristen er overskredet, sendes spørgsmålet videre til Ankestyrelsen, som tager endelig stilling til, om indsigelsesfristen er overskredet. Arbejdsskadesikringslovens § 44, stk. 3, finder tilsvarende anvendelse. Vurderer Ankestyrelsen, at indsigelsesfristen er overskredet, vil forsikringsselskabets afgørelse være endelig, jf. dog § 15. Stk. 5. Forsikringsselskabet skal senest 4 uger efter indsigelsesfristens udløb efter stk. 3, 1. pkt., have færdiggjort sin revurdering af en modtaget indsigelse efter stk. 2, 1. pkt. Hvis forsikringsselskabet ikke kan færdiggøre sin revurdering inden for fristen efter 1. pkt., skal sagens parter have besked herom, og hvornår revurderingen forventes afsluttet. Skyldes den forsinkede revurdering, at der til brug for revurderingen skal indhentes nye oplysninger eller vurderinger m.v., regnes fristen for revurdering fra tidspunktet, hvor forsikringsselskabet modtager de nye oplysninger. Stk. 6. Hvis en indsigelse efter stk. 2, 1. pkt., efter en konkret vurdering må anses for hastende, skal forsikringsselskabet straks revurdere sagen og sende ny afgørelse herom til sagens parter og Arbejdsmarkedets Erhvervssikring. Stk. 7. Når der foreligger modsatrettede indsigelser efter stk. 2, 1. pkt., vedrørende samme afgørelse fra den tilskadekomne og tilskadekomnes arbejdsgiver, skal forsikringsselskabet sende indsigelsen til Arbejdsmarkedets Erhvervssikring med angivelse af, at forsikringsselskabet ikke kan revurdere sagen. Stk. 8. Forsikringsselskaberne skal orientere Arbejdsmarkedets Erhvervssikring om modtagelsen af en indsigelse efter stk. 1 på tidspunktet for modtagelsen af indsigelsen. Forsikringsselskaberne skal sende en kopi af revurderingsafgørelsen til Arbejdsmarkedets Erhvervssikring inklusiv dertilhørende akter og sagsoplysninger, jf. stk. 2."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Sager, der er omfattet af forsøget, kan genoptages efter § 41 i arbejdsskadesikringsloven og på forvaltningsretligt grundlag. Stk. 2. Forsikringsselskaberne behandler en anmodning om genoptagelse efter stk. 1 i sager, hvor forsikringsselskabet har truffet afgørelse i sagen efter §§ 8 og 10, stk. 1, jf. dog stk. 3. Stk. 3. Arbejdsmarkedets Erhvervssikring behandler en anmodning om genoptagelse efter stk. 1 i de tilfælde, hvor Arbejdsmarkedets Erhvervssikring har fået sagen oversendt for at træffe afgørelse om, hvorvidt skaden kan anerkendes som en arbejdsulykke, eller afgørelse om tilskadekomnes ret til erstatning og godtgørelse efter arbejdsskadesikringslovens § 11."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Arbejdsmarkedets Erhvervssikring træffer afgørelse om erstatning og godtgørelse efter § 11 i arbejdsskadesikringsloven, hvorefter forsikringsselskaberne udbetaler erstatning og godtgørelse i overensstemmelse med Arbejdsmarkedets Erhvervssikrings afgørelse. Arbejdsmarkedets Erhvervssikring træffer endvidere afgørelse om, anerkendelsesspørgsmålet i sager, som er oversendt til Arbejdsmarkedets Erhvervssikring på grundlag af en indsigelse mod forsikringsselskabets afgørelse, jf. § 14. Stk. 2. Arbejdsmarkedets Erhvervssikrings sagsbehandling og afgørelser i sager omfattet af forsøget følger gældende lovgivning og praksis på arbejdsskadeområdet, jf. dog stk. 1 og 3. Stk. 3. Arbejdsmarkedets Erhvervssikring kan først træffe afgørelse om erstatning eller godtgørelse efter § 11 i arbejdsskadesikringsloven, når indsigelsesfristen efter bekendtgørelsens § 14, stk. 3, er udløbet, og forsikringsselskabets afgørelse er endelig. Arbejdsmarkedets Erhvervssikring kan dog fortsætte sagsbehandlingen til brug for afgørelse om erstatning og godtgørelse efter § 11 i arbejdsskadesikringsloven, mens indsigelsesfristen efter bekendtgørelsens § 14, stk. 3, pågår, eller mens forsikringsselskabet som følge af en indsigelse revurderer sin afgørelse om anerkendelse af arbejdsulykken. Efter udløbet af indsigelsesperioden efter § 14, stk. 3, kan Arbejdsmarkedets Erhvervssikring træffe afgørelse om erstatning og godtgørelse for så vidt angår anerkendte skader, der ikke er gjort indsigelser over for."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Arbejdsmarkedets Erhvervssikring skal ved modtagelse af en afgørelse med dertilhørende akter og sagsoplysninger efter § 10, stk. 2, registrere og opbevare det modtagne i deres sagssystemer. Arbejdsmarkedets Erhvervssikring skal ved opbevaringen af det modtagne efter 1. pkt., overholde databeskyttelsesloven og databeskyttelsesforordningen, herunder orientere tilskadekomne om opbevaringen. Arbejdsmarkedets Erhvervssikring skal ved modtagelse af forsikringsselskabets afgørelse efter § 10, stk. 2, ikke vurdere, om forsikringsselskabets afgørelse om anerkendelse efter § 10, stk. 1, er korrekt, jf. dog stk. 2. Stk. 2. Bliver Arbejdsmarkedets Erhvervssikring i forbindelse med sin sagsbehandling af sagen opmærksom på fejl i forsikringsselskabets afgørelse om anerkendelsesspørgsmålet, og har fejlen en sådan karakter, at afgørelsen må anses for ugyldig, er Arbejdsmarkedets Erhvervssikring forpligtet til at træffe en ny afgørelse om anerkendelsesspørgsmålet. Arbejdsmarkedets Erhvervssikrings afgørelse erstatter herefter forsikringsselskabets afgørelse og behandles efter gældende lovgivning og praksis på arbejdsskadeområdet."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Arbejdstilsynet fører tilsyn med forsikringsselskabernes sagsbehandling, herunder at forsikringsselskaberne overholder kravene fastsat efter denne bekendtgørelse. Stk. 2. Arbejdstilsynet er forpligtet til at forestå en evaluering af forsøget. Forsøget evalueres for perioden 1. januar 2026 til 31. december 2028, hvoraf de første 2 år udgør en inklusionsperiode med inklusion af alle nye anmeldte arbejdsulykker, som udgør evalueringens grundpopulation, mens det tredje år udgør en afslutningsperiode til færdigbehandlingen af disse sager til brug for evaluering af forsøget. Ulykker anmeldt før 1. januar 2026 og fra 1. januar 2028 indgår ikke i Arbejdstilsynets evalueringsforpligtelse efter 1. pkt. Stk. 3. Arbejdstilsynet kan til brug for evalueringen inddrage data, der ligger forud for forsøgets start samt data, der genereres i perioden efter stk. 2, 2. pkt., med henblik på blandt andet at afdække de kvalitets- og retssikkerhedsmæssige konsekvenser ved forsøget."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Forsikringsselskaberne skal efter anmodning fra Arbejdstilsynet udlevere data eller andre oplysninger til brug for Arbejdstilsynets tilsyn med forsikringsselskabernes sagsbehandling samt til brug for evaluering af forsøget. Arbejdsmarkedets Erhvervssikring skal udlevere data til brug for evalueringen efter anmodning fra Arbejdstilsynet."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Arbejdsgivernes rettigheder og forpligtelser, herunder anmeldepligt, berøres ikke af forsøget efter arbejdsskadesikringslovens § 84 a. Stk. 2. Arbejdsgiverne anmelder de ulykker, der indtræder på virksomhederne efter reglerne i §§ 31-33 i arbejdsskadesikringsloven og efter reglerne i bekendtgørelse nr. 485 af 21. maj 2024 om anmeldelse af ulykker efter arbejdsskadesikringsloven. Arbejdsulykker anmeldes af arbejdsgiver i EASY, hvorefter anmeldelsen modtages hos forsikringsselskabet."
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 1. juli 2025."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Beskæftigelsesministeren gennemfører et forsøg efter § 84 a i arbejdsskadesikringsloven med delegation af afgørelseskompetence til visse forsikringsselskaber for så vidt angår afgørelse om anerkendelsesspørgsmålet af arbejdsulykker. Forsikringsselskaberne vil under forsøget få ret til at træffe bindende afgørelse om anerkendelse eller afvisning af anmeldte sager om arbejdsulykker.",
      "valid_from": "2025-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Forsøgets formål er at afdække effekterne af, at der delegeres afgørelseskompetence til forsikringsselskaberne i sager om arbejdsulykker. Forsøget skal afdække, om sagsbehandlingstiderne kan forkortes ved, at forsikringsselskaberne frem for Arbejdsmarkedets Erhvervssikring træffer afgørelse om anerkendelse af anmeldte arbejdsulykker efter arbejdsskadesikringslovens §§ 2-6, samtidig med, at retssikkerheden for tilskadekomne og kvaliteten af sagsbehandlingen bevares.",
      "valid_from": "2025-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Forsøget starter den 1. oktober 2025 og omfatter ulykker anmeldt fra denne dato. Forsøget afsluttes, når der træffes politisk beslutning herom, dog senest 31. december 2030. Stk. 2. Ved forsøgets afslutning, eller hvis der træffes politisk beslutning om, at forsikringsselskaberne ikke længere skal kunne træffe afgørelse om anerkendelsesspørgsmålet i ulykkessager efter reglerne i denne bekendtgørelse, jf. stk. 1, skal forsikringsselskaberne oversende alt materiale i igangværende sager til Arbejdsmarkedets Erhvervssikring inden for 14 kalenderdage fra forsikringsselskaberne meddeles herom. Modtager forsikringsselskaberne materiale fra eksterne parter i de omhandlede sager efter dette tidspunkt, eftersendes materialet umiddelbart ved modtagelsen til Arbejdsmarkedets Erhvervssikring. Arbejdsmarkedets Erhvervssikring overtager herefter alle forpligtelser for sagens videre behandling.",
      "valid_from": "2025-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ved »forsikringsselskab« forstås i denne bekendtgørelse de forsikringsselskaber, der deltager i forsøget, jf. § 5, stk. 1, 2. pkt., medmindre andet er fastsat.",
      "valid_from": "2025-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Forsikringsselskaber, der ønsker at deltage i forsøget, underretter Arbejdstilsynet herom. Arbejdstilsynet udvælger de forsikringsselskaber, der skal deltage i forsøget efter kriterierne i stk. 2 og § 6. Hvis der er for mange forsikringsselskaber efter stk. 2, udvælges deltagende forsikringsselskaber ud fra, hvem der bedst opfylder kriterierne. Stk. 2. Forsøget gennemføres med udvalgte forsikringsselskaber, der tegner arbejdsulykkesforsikring efter arbejdsskadesikringsloven. Forsikringsselskaberne skal samlet dække højst 60 pct. af det samlede antal anmeldte arbejdsulykker efter arbejdsskadesikringsloven på markedet for arbejdsulykkesforsikringer for år 2024. Der skal være mindst 2 forsikringsselskaber, som hver især har mindre end 7 pct. af arbejdsulykker nævnt i 2. pkt., og mindst 2 forsikringsselskaber, som hver især har minimum 7 pct. af arbejdsulykker nævnt i 2. pkt. Stk. 3. Arbejdstilsynet kan under forsøget fratage et forsikringsselskab retten til at indgå i forsøget, hvis forsikringsselskabet ikke lever op til kravene i denne bekendtgørelse for deltagelse i forsøget. Forsikringsselskabet skal inden for 14 kalenderdage fra meddelelse fra Arbejdstilsynet om fratagelse af retten til at indgå i forsøget efter 1. pkt., have oversendt alle igangværende sager med dertilhørende akter og sagsoplysninger efter forsøget til Arbejdsmarkedets Erhvervssikring. Modtager forsikringsselskabet materiale fra eksterne parter i de omhandlede sager efter dette tidspunkt, eftersendes materialet umiddelbart ved modtagelsen til Arbejdsmarkedets Erhvervssikring. Stk. 4. Hvis et forsikringsselskab af egen drift ikke ønsker at fortsætte med at deltage i forsøget, skal forsikringsselskabet give Arbejdstilsynet meddelelse herom. Forsikringsselskabet skal inden for 14 kalenderdage fra meddelelse efter 1. pkt., have oversendt alle igangværende sager, som sagsbehandles indenfor rammerne for forsøget med dertilhørende akter og sagsoplysninger til Arbejdsmarkedets Erhvervssikring. Modtager forsikringsselskabet materiale fra eksterne parter i de omhandlede sager efter dette tidspunkt, eftersendes materialet umiddelbart ved modtagelsen til Arbejdsmarkedets Erhvervssikring.",
      "valid_from": "2025-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Forsikringsselskaberne påtager sig: 1) At kunne håndtere sagsbehandlingen, herunder sikre overholdelse af forvaltningsretlige regler m.v. efter § 11. 2) Eventuelle øgede egne udgifter i forbindelse med forsøget. 3) Betaling for Arbejdsmarkedets Erhvervssikrings administration i sager omfattet af forsøget, som Arbejdsmarkedets Erhvervssikring skal behandle. Stk. 2. Endvidere skal forsikringsselskaberne acceptere kriterierne for datadeling samt dataformater, herunder give Arbejdsmarkedets Erhvervssikring og Arbejdstilsynet alle relevante sagsoplysninger vedrørende de konkrete sager om ulykker og sagsbehandlingen i forsikringsselskabet, som Arbejdsmarkedets Erhvervssikring eller Arbejdstilsynet måtte anmode om til brug for deres opgaver efter §§ 14, 16 og 18. Ved sagsoplysninger forstås primært kopi af sagens akter og dertil knyttet data om, hvilken type af oplysninger f.eks. journaler, erklæringer, afgørelser m.v., der i forbindelse med sagsbehandlingen er blevet udvekslet mellem hvilke parter, samt hvornår denne udveksling er sket. Stk. 3. Sagerne med dertilhørende akter og sagsoplysninger, som forsikringsselskaberne skal oversende til Arbejdsmarkedets Erhvervssikring efter denne bekendtgørelse, skal oversendes struktureret ved brug af en digital kanal, som Arbejdsmarkedets Erhvervssikring udpeger overfor forsikringsselskaberne. En oversendelse skal indeholde oplysninger om årsagen til oversendelse til Arbejdsmarkedets Erhvervssikring, samt oplysninger om udfaldet af forsikringsselskabets behandling af sagen (sagens resultat) og sagens status (førstegangafgørelse, genbehandling).",
      "valid_from": "2025-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Forsikringsselskaberne skal træffe afgørelse om anerkendelsesspørgsmålet i halvdelen af sagerne efter § 8. Den anden halvdel af sagerne efter § 8 udgør en kontrolgruppe til brug for evalueringen efter § 18, stk. 2 og 3, og § 19, hvor forsikringsselskaberne ikke skal træffe afgørelse om anerkendelsesspørgsmålet. Forsikringsselskaberne skal behandle og oversende sagerne i kontrolgruppen til Arbejdsmarkedets Erhvervssikring efter reglerne herom i arbejdsskadesikringsloven og bekendtgørelsen om anmeldelse af ulykker efter arbejdsskadesikringsloven. Stk. 2. Sagerne efter stk. 1, 1. pkt., fordeles ud fra lige fødselsår for tilskadekomne. Sagerne efter stk. 1, 2. pkt., fordeles efter ulige fødselsår for tilskadekomne.",
      "valid_from": "2025-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Forsikringsselskaberne skal træffe afgørelse om anerkendelsesspørgsmålet i følgende sager, jf. § 7, stk. 1, 1. pkt.: 1) Tilskadekomne kan have ret til godtgørelse for varigt mén, uddannelsesgodtgørelse eller erstatning for tab af erhvervsevne, jf. §§ 17-18h i arbejdsskadesikringsloven. 2) Den anmeldte ulykke kan ikke anerkendes som en arbejdsulykke, jf. §§ 2-6 i arbejdsskadesikringsloven. 3) Tilskadekomne beder om en afgørelse af anerkendelsesspørgsmålet. Stk. 2. Forsikringsselskaberne skal træffe afgørelse om anerkendelsesspørgsmålet i sager, hvor tilskadekomne efter § 14, stk. 1, anmoder om at få sagen sendt til Arbejdsmarkedets Erhvervssikring, inden sagen sendes til Arbejdsmarkedets Erhvervssikring.",
      "valid_from": "2025-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Forsikringsselskaberne skal ikke træffe afgørelse om anerkendelsesspørgsmålet efter arbejdsskadesikringsloven i følgende sager, som uanset § 7, stk. 1, 1. pkt., ikke indgår i forsøget: 1) Anmeldelser af ulykker, der har medført eller må antages at ville medføre den tilskadekomnes død. 2) Anmeldelser af ulykker, hvor ulykkens følger ikke kan begrunde erstatning ud over udgifter til sygebehandling og hjælpemidler m.v., jf. arbejdsskadesikringslovens § 15, jf. dog § 9, stk. 3. 3) Anmeldelser af ulykker, der anmeldes efter fristen i arbejdsskadesikringslovens § 36. 4) Anmeldelser af ulykker, der er en følge af arbejdsrelaterede vaccinationer mod covid-19 foretaget i perioden fra og med den 27. december 2020 til og med den 31. december 2022. 5) Anmeldelser af ulykker, der ikke er indtrådt hos forsikringsselskabets forsikringstagere. Stk. 2. Anmeldelse af sager omfattet af stk. 1, nr. 1, og 3-5, sender forsikringsselskaberne straks til Arbejdsmarkedets Erhvervssikring uden at træffe afgørelse om anerkendelsesspørgsmålet, hvorefter Arbejdsmarkedets Erhvervssikring træffer afgørelse om anerkendelsesspørgsmålet, jf. arbejdsskadesikringslovens § 40, stk. 1. Stk. 3. Forsikringsselskaberne træffer alligevel afgørelse om anerkendelsesspørgsmålet i sager omfattet af stk. 1, nr. 2, hvis det efterfølgende viser sig, at ulykkens følger vil kunne begrunde erstatning ud over udgifter til sygebehandling og hjælpemidler m.v. efter arbejdsskadesikringslovens § 15. Stk. 4. Vurderer forsikringsselskabet, at en anmeldt ulykkessag reelt er en erhvervssygdom, skal forsikringsselskabet træffe afgørelse om, at skaden ikke kan anerkendes som en arbejdsulykke, jf. dog stk. 5. Forsikringsselskabet skal ved oversendelsen af afgørelsen med dertilhørende akter og sagsoplysninger til Arbejdsmarkedets Erhvervssikring efter § 10, stk. 2, 1. pkt., gøre Arbejdsmarkedets Erhvervssikring opmærksom på, at anmeldelsen kan vedrøre en erhvervssygdom. Stk. 5. Konstaterer forsikringsselskabet, at det er en klar fejl, at en skade er anmeldt som en ulykke frem for en erhvervssygdom, sender forsikringsselskabet uden ugrundet ophold anmeldelsen til Arbejdsmarkedets Erhvervssikring med bemærkning om, at skaden er fejlanmeldt og bør vurderes efter reglerne om erhvervssygdomme. Disse sager indgår ikke i forsøget. Stk. 6. Anmeldelse af sager om erhvervssygdomme sendes efter gældende regler direkte til Arbejdsmarkedets Erhvervssikring. Uanset om Arbejdsmarkedets Erhvervssikring vurderer, at anmeldelsen er korrekt eller reelt er en arbejdsulykke, oprettes anmeldelsen af Arbejdsmarkedets Erhvervssikring, og behandles af Arbejdsmarkedets Erhvervssikring. Disse sager indgår ikke i forsøget.",
      "valid_from": "2025-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Forsikringsselskaberne træffer afgørelse, om en ulykke, der er anmeldt fra den 1. oktober 2025, kan anerkendes som en arbejdsulykke efter arbejdsskadesikringslovens §§ 2-6. Stk. 2. Forsikringsselskabernes afgørelse efter stk. 1 sendes til Arbejdsmarkedets Erhvervssikring sammen med dertilhørende akter og sagsoplysninger samtidigt med, at afgørelsen om anerkendelse eller afvisning sendes til tilskadekomne. Forsikringsselskaberne sender sagen samt kopi af sagens akter inkl. dertil knyttet data, jf. § 6, stk. 2, 2. pkt. til Arbejdsmarkedets Erhvervssikring. Forsikringsselskaberne sender ligeledes en særskilt begrundet underretning til tilskadekomnes arbejdsgiver om anerkendelsen eller afvisningen. Underretningen skal indeholde de lovhenvisninger samt oplysninger og hensyn, som der er lagt vægt på i afgørelsen, f.eks. diagnose samt beskrivelse af arbejdsforhold og arbejdsopgaver. Stk. 3. Forsikringsselskabernes afgørelse om anerkendelsesspørgsmålet af en anmeldt ulykke har samme retsvirkning i forhold til anden lovgivning, herunder sygedagpengeloven, som en afgørelse fra Arbejdsmarkedets Erhvervssikring.",
      "valid_from": "2025-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Når det er afklaret, at en anmeldt ulykke skal behandles efter reglerne i § 8, stk. 1, skal forsikringsselskaberne skriftligt orientere sagens parter herom. Forsikringsselskaberne skal videre oplyse sagens parter om deres rettigheder og forpligtelser i forbindelse med sagsbehandlingen, herunder at det vil blive forsikringsselskabet, der som en del af forsøget træffer afgørelse om anerkendelse af arbejdsulykken, samt hvornår sagens parter kan forvente, at forsikringsselskabet træffer denne afgørelse. Forsikringsselskaberne skal samtidigt orientere tilskadekomnes bopælskommune om, at tilskadekomne har en verserende arbejdsulykkessag. Tilsvarende skal forsikringsselskaberne orientere Søfartsstyrelsen i sager vedrørende søfarende. Stk. 2. Forsikringsselskaberne skal ved sagsbehandlingen af sager efter denne bekendtgørelse overholde de grundlæggende forvaltningsretlige regler, herunder forvaltningsloven, offentlighedsloven, databeskyttelsesloven og databeskyttelsesforordningen, der gælder for offentlige myndigheder. Forsikringsselskabets afgørelse skal være begrundet og indeholde henvisninger til de relevante retsregler. Afgørelsen skal endvidere indeholde orientering om indsigelsesretten og fristen for denne, jf. § 14, og om konsekvenserne af manglende overholdelse af fristen. Stk. 3. Medarbejderne i forsikringsselskaberne har tavshedspligt for så vidt angår oplysninger om tilskadekomnes private, herunder lægelige og økonomiske forhold, efter reglerne i § 27 i forvaltningsloven, jf. § 152 og 152 a samt §§ 152 c - 152 f, i straffeloven. Forsikringsselskaberne har tilsvarende intern tavshedspligt imellem deres interne afdelinger, hvorfor oplysninger indhentet til brug for en arbejdsulykkessag ikke må anvendes til andre typer sager f.eks. private erstatningssager, medmindre tilskadekomne giver udtrykkelig samtykke hertil. Stk. 4. Tilskadekomne er part i forsikringsselskabernes behandling af de anmeldte sager og har samme partsrettigheder i forhold til forsikringsselskabet, som tilskadekomne ville have, hvis sagen blev behandlet i Arbejdsmarkedets Erhvervssikring.",
      "valid_from": "2025-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Forsikringsselskaberne, der indgår i forsøget, har samme adgang som Arbejdsmarkedets Erhvervssikring efter arbejdsskadesikringslovens § 37, stk. 2, til at indhente relevante oplysninger til brug for at kunne træffe afgørelse efter denne bekendtgørelse. Stk. 2. Forsikringsselskaberne kan til brug for at kunne træffe afgørelse efter denne bekendtgørelse indhente anmeldeblanket, lægeerklæring I samt eventuel skadestuejournal hos Arbejdsmarkedets Erhvervssikring vedrørende samme legemsdel fra tilskadekomnes tidligere eller igangværende arbejdsulykkessager i det omfang, det er nødvendigt for at kunne træffe afgørelse. Forsikringsselskaberne kan tilsvarende hos Arbejdsmarkedets Erhvervssikring indhente anmeldeblanketten i tidligere eller verserende erhvervssygdomssager vedrørende samme legemsdel.",
      "valid_from": "2025-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Dokumenter, der sendes fra forsikringsselskaberne til tilskadekomne, virksomheder eller andre som led i sagsbehandlingen, skal være forsynet med en personlig underskrift eller være udformet på en måde, der i øvrigt sikrer en entydig identifikation af den, som er afsender af dokumentet, og at dokumentet er endeligt, jf. § 32 b i forvaltningsloven. Stk. 2. Forsikringsselskaberne skal tydeligt over for tilskadekomne, virksomheder eller andre tilkendegive, at forsikringsselskabet henvender sig i forbindelse med sin deltagelse i forsøget om at træffe afgørelse, om en skade kan anerkendes som en arbejdsulykke.",
      "valid_from": "2025-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Tilskadekomne omfattet af forsøget kan anmode om at få sagen sendt til Arbejdsmarkedets Erhvervssikring med henblik på, at Arbejdsmarkedets Erhvervssikring også træffer afgørelsen. Stk. 2. Har forsikringsselskabet truffet afgørelse om anerkendelsesspørgsmålet, og tilskadekomne eller tilskadekomnes arbejdsgiver gør indsigelser over for afgørelsen og ønsker sagen oversendt til Arbejdsmarkedets Erhvervssikring, skal forsikringsselskabet først revurdere afgørelsen med henblik på, om der kan gives helt eller delvist medhold i tilskadekomnes eller tilskadekomnes arbejdsgivers indsigelse. Ved revurderingen kan forsikringsselskabet tage stilling til såvel faktiske og retlige som skønsmæssige elementer i afgørelsen. Hvis forsikringsselskabet fastholder sin afgørelse helt eller delvist, skal forsikringsselskabet oversende sagen med dertilhørende akter og sagsoplysninger til Arbejdsmarkedets Erhvervssikring samtidig med, at dette meddeles sagens parter. Hvis forsikringsselskabet giver tilskadekomne eller tilskadekomnes arbejdsgiver fuldt medhold i indsigelsen, sendes ny afgørelse til sagens parter og Arbejdsmarkedets Erhvervssikring, som har virkning fra tidspunktet for den første afgørelse. Stk. 3. Tilskadekomne og tilskadekomnes arbejdsgiver har en frist på 4 uger til at gøre indsigelse og anmode om at få sagen sendt til Arbejdsmarkedets Erhvervssikring med henblik på, at Arbejdsmarkedets Erhvervssikring træffer afgørelse. Overholder tilskadekomne eller tilskadekomnes arbejdsgiver ikke fristen efter 1. pkt., vil forsikringsselskabets afgørelse være endelig, og tilskadekomne og tilskadekomnes arbejdsgiver vil derefter ikke kunne anmode om at få sagen sendt til Arbejdsmarkedets Erhvervssikring med henblik på, at Arbejdsmarkedets Erhvervssikring også træffer afgørelsen, jf. dog § 15. Forsikringsselskaberne skal oplyse herom i forbindelse med afgørelsen. Fristen regnes fra tilskadekomne og tilskadekomnes arbejdsgiver er blevet gjort bekendt med forsikringsselskabets afgørelse om anerkendelsesspørgsmålet. Sendes en anmodning efter 1. pkt., digitalt, anses anmodningen for rettidig, hvis den modtages hos forsikringsselskaberne inden midnat på fristdagen. Sendes anmodningen efter 1. pkt., ved fysisk brev anses anmodningen for rettidig, hvis den modtages inden kontortids ophør på fristdagen. Stk. 4. Hvis indsigelse efter stk. 2, 1. pkt., ikke er indgivet inden for fristen efter stk. 3, skal forsikringsselskabet straks sende indsigelsen til Arbejdsmarkedets Erhvervssikring med angivelse af, at forsikringsselskabet vurderer, at indsigelsesfristen ikke er overholdt. Arbejdsmarkedets Erhvervssikring tager herefter stilling til, om indsigelsesfristen er overskredet. Hvis Arbejdsmarkedets Erhvervssikring mener, at indsigelsesfristen er overskredet, sendes spørgsmålet videre til Ankestyrelsen, som tager endelig stilling til, om indsigelsesfristen er overskredet. Arbejdsskadesikringslovens § 44, stk. 3, finder tilsvarende anvendelse. Vurderer Ankestyrelsen, at indsigelsesfristen er overskredet, vil forsikringsselskabets afgørelse være endelig, jf. dog § 15. Stk. 5. Forsikringsselskabet skal senest 4 uger efter indsigelsesfristens udløb efter stk. 3, 1. pkt., have færdiggjort sin revurdering af en modtaget indsigelse efter stk. 2, 1. pkt. Hvis forsikringsselskabet ikke kan færdiggøre sin revurdering inden for fristen efter 1. pkt., skal sagens parter have besked herom, og hvornår revurderingen forventes afsluttet. Skyldes den forsinkede revurdering, at der til brug for revurderingen skal indhentes nye oplysninger eller vurderinger m.v., regnes fristen for revurdering fra tidspunktet, hvor forsikringsselskabet modtager de nye oplysninger. Stk. 6. Hvis en indsigelse efter stk. 2, 1. pkt., efter en konkret vurdering må anses for hastende, skal forsikringsselskabet straks revurdere sagen og sende ny afgørelse herom til sagens parter og Arbejdsmarkedets Erhvervssikring. Stk. 7. Når der foreligger modsatrettede indsigelser efter stk. 2, 1. pkt., vedrørende samme afgørelse fra den tilskadekomne og tilskadekomnes arbejdsgiver, skal forsikringsselskabet sende indsigelsen til Arbejdsmarkedets Erhvervssikring med angivelse af, at forsikringsselskabet ikke kan revurdere sagen. Stk. 8. Forsikringsselskaberne skal orientere Arbejdsmarkedets Erhvervssikring om modtagelsen af en indsigelse efter stk. 1 på tidspunktet for modtagelsen af indsigelsen. Forsikringsselskaberne skal sende en kopi af revurderingsafgørelsen til Arbejdsmarkedets Erhvervssikring inklusiv dertilhørende akter og sagsoplysninger, jf. stk. 2.",
      "valid_from": "2025-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Sager, der er omfattet af forsøget, kan genoptages efter § 41 i arbejdsskadesikringsloven og på forvaltningsretligt grundlag. Stk. 2. Forsikringsselskaberne behandler en anmodning om genoptagelse efter stk. 1 i sager, hvor forsikringsselskabet har truffet afgørelse i sagen efter §§ 8 og 10, stk. 1, jf. dog stk. 3. Stk. 3. Arbejdsmarkedets Erhvervssikring behandler en anmodning om genoptagelse efter stk. 1 i de tilfælde, hvor Arbejdsmarkedets Erhvervssikring har fået sagen oversendt for at træffe afgørelse om, hvorvidt skaden kan anerkendes som en arbejdsulykke, eller afgørelse om tilskadekomnes ret til erstatning og godtgørelse efter arbejdsskadesikringslovens § 11.",
      "valid_from": "2025-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Arbejdsmarkedets Erhvervssikring træffer afgørelse om erstatning og godtgørelse efter § 11 i arbejdsskadesikringsloven, hvorefter forsikringsselskaberne udbetaler erstatning og godtgørelse i overensstemmelse med Arbejdsmarkedets Erhvervssikrings afgørelse. Arbejdsmarkedets Erhvervssikring træffer endvidere afgørelse om, anerkendelsesspørgsmålet i sager, som er oversendt til Arbejdsmarkedets Erhvervssikring på grundlag af en indsigelse mod forsikringsselskabets afgørelse, jf. § 14. Stk. 2. Arbejdsmarkedets Erhvervssikrings sagsbehandling og afgørelser i sager omfattet af forsøget følger gældende lovgivning og praksis på arbejdsskadeområdet, jf. dog stk. 1 og 3. Stk. 3. Arbejdsmarkedets Erhvervssikring kan først træffe afgørelse om erstatning eller godtgørelse efter § 11 i arbejdsskadesikringsloven, når indsigelsesfristen efter bekendtgørelsens § 14, stk. 3, er udløbet, og forsikringsselskabets afgørelse er endelig. Arbejdsmarkedets Erhvervssikring kan dog fortsætte sagsbehandlingen til brug for afgørelse om erstatning og godtgørelse efter § 11 i arbejdsskadesikringsloven, mens indsigelsesfristen efter bekendtgørelsens § 14, stk. 3, pågår, eller mens forsikringsselskabet som følge af en indsigelse revurderer sin afgørelse om anerkendelse af arbejdsulykken. Efter udløbet af indsigelsesperioden efter § 14, stk. 3, kan Arbejdsmarkedets Erhvervssikring træffe afgørelse om erstatning og godtgørelse for så vidt angår anerkendte skader, der ikke er gjort indsigelser over for.",
      "valid_from": "2025-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Arbejdsmarkedets Erhvervssikring skal ved modtagelse af en afgørelse med dertilhørende akter og sagsoplysninger efter § 10, stk. 2, registrere og opbevare det modtagne i deres sagssystemer. Arbejdsmarkedets Erhvervssikring skal ved opbevaringen af det modtagne efter 1. pkt., overholde databeskyttelsesloven og databeskyttelsesforordningen, herunder orientere tilskadekomne om opbevaringen. Arbejdsmarkedets Erhvervssikring skal ved modtagelse af forsikringsselskabets afgørelse efter § 10, stk. 2, ikke vurdere, om forsikringsselskabets afgørelse om anerkendelse efter § 10, stk. 1, er korrekt, jf. dog stk. 2. Stk. 2. Bliver Arbejdsmarkedets Erhvervssikring i forbindelse med sin sagsbehandling af sagen opmærksom på fejl i forsikringsselskabets afgørelse om anerkendelsesspørgsmålet, og har fejlen en sådan karakter, at afgørelsen må anses for ugyldig, er Arbejdsmarkedets Erhvervssikring forpligtet til at træffe en ny afgørelse om anerkendelsesspørgsmålet. Arbejdsmarkedets Erhvervssikrings afgørelse erstatter herefter forsikringsselskabets afgørelse og behandles efter gældende lovgivning og praksis på arbejdsskadeområdet.",
      "valid_from": "2025-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Arbejdstilsynet fører tilsyn med forsikringsselskabernes sagsbehandling, herunder at forsikringsselskaberne overholder kravene fastsat efter denne bekendtgørelse. Stk. 2. Arbejdstilsynet er forpligtet til at forestå en evaluering af forsøget. Forsøget evalueres for perioden 1. januar 2026 til 31. december 2028, hvoraf de første 2 år udgør en inklusionsperiode med inklusion af alle nye anmeldte arbejdsulykker, som udgør evalueringens grundpopulation, mens det tredje år udgør en afslutningsperiode til færdigbehandlingen af disse sager til brug for evaluering af forsøget. Ulykker anmeldt før 1. januar 2026 og fra 1. januar 2028 indgår ikke i Arbejdstilsynets evalueringsforpligtelse efter 1. pkt. Stk. 3. Arbejdstilsynet kan til brug for evalueringen inddrage data, der ligger forud for forsøgets start samt data, der genereres i perioden efter stk. 2, 2. pkt., med henblik på blandt andet at afdække de kvalitets- og retssikkerhedsmæssige konsekvenser ved forsøget.",
      "valid_from": "2025-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Forsikringsselskaberne skal efter anmodning fra Arbejdstilsynet udlevere data eller andre oplysninger til brug for Arbejdstilsynets tilsyn med forsikringsselskabernes sagsbehandling samt til brug for evaluering af forsøget. Arbejdsmarkedets Erhvervssikring skal udlevere data til brug for evalueringen efter anmodning fra Arbejdstilsynet.",
      "valid_from": "2025-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Arbejdsgivernes rettigheder og forpligtelser, herunder anmeldepligt, berøres ikke af forsøget efter arbejdsskadesikringslovens § 84 a. Stk. 2. Arbejdsgiverne anmelder de ulykker, der indtræder på virksomhederne efter reglerne i §§ 31-33 i arbejdsskadesikringsloven og efter reglerne i bekendtgørelse nr. 485 af 21. maj 2024 om anmeldelse af ulykker efter arbejdsskadesikringsloven. Arbejdsulykker anmeldes af arbejdsgiver i EASY, hvorefter anmeldelsen modtages hos forsikringsselskabet.",
      "valid_from": "2025-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 1. juli 2025.",
      "valid_from": "2025-02-14",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "sagsoplysninger",
      "definition": "primært kopi af sagens akter og dertil knyttet data om, hvilken type af oplysninger f",
      "source_provision": "1:6"
    }
  ]
}
