{
  "id": "2025:1686",
  "type": "statute",
  "title": "Bekendtgørelse om danskuddannelse til voksne udlændinge m.fl.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-12-16",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1686/xml",
  "description": "Retsinformation source. DocumentId=CS002159; AccessionNumber=B20250168605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Kommunalbestyrelsen i bopælskommunen tilbyder danskuddannelse til udlændinge, der opfylder betingelserne i § 2 i danskuddannelsesloven."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kommunalbestyrelsen tilbyder herudover danskuddannelse til udlændinge omfattet af § 2 a i danskuddannelsesloven, der arbejder i Danmark uden at bo her (EU-grænsependlere). Stk. 2. En EU-grænsependler opretholder sin status som arbejdstager eller selvstændig, jf. § 2 a, stk. 1, i danskuddannelsesloven, og har dermed ret til danskuddannelse, selvom grænsependleren ikke er i beskæftigelse, når 1) grænsependleren er midlertidigt uarbejdsdygtig som følge af sygdom eller ulykke, 2) grænsependleren uforskyldt har mistet sit arbejde efter mere end 1 års lønnet beskæftigelse, hvilket er behørigt konstateret, og har tilmeldt sig jobcentret som arbejdssøgende, 3) grænsependleren opretholder sin status som arbejdstager i 6 måneder, hvis vedkommende uforskyldt har mistet sit arbejde i løbet af de første 12 måneder, hvilket er behørigt konstateret, og har tilmeldt sig jobcentret som arbejdssøgende, 4) grænsependleren opretholder sin status som arbejdstager i 6 måneder, hvis vedkommende uforskyldt er arbejdsløs efter udløbet af en tidsbegrænset ansættelseskontrakt af mindre end 1 års varighed og har tilmeldt sig jobcentret som arbejdssøgende, 5) grænsependleren efter at have opsagt sin stilling påbegynder en erhvervsuddannelse med forbindelse til den pågældendes tidligere erhvervsmæssige beskæftigelse eller 6) grænsependleren uforskyldt har mistet sit arbejde og påbegynder en hvilken som helst uddannelse. Stk. 3. Danskuddannelse til udlændinge omfattet af stk. 1 tilbydes af kommunalbestyrelsen i den kommune, hvor den pågældendes arbejdssted ligger, eller hvor den pågældende har etableret selvstændig virksomhed. Har udlændingen flere arbejdssteder, eller har udlændingen etableret selvstændig virksomhed i flere kommuner, tilbyder kommunalbestyrelsen danskuddannelse i den kommune, hvor EU-grænsependlerens hovedarbejdssted ligger. Stk. 4. Danskuddannelse til EU-grænsependlere, der er omfattet af stk. 2, tilbydes af kommunalbestyrelsen i den kommune, hvor EU-grænsependlerens seneste arbejdssted ligger. Stk. 5. Kommunalbestyrelsen, jf. stk. 3 og 4, skal så vidt muligt sørge for, at EU-grænsependleren orienteres om uddannelsestilbuddet efter § 1, stk. 1. Dette kan fx ske ved at informere virksomheder i området om undervisningstilbuddet."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For I-kursister omfatter tilbud om danskuddannelse undervisning i op til 5 år fra det tidspunkt, hvor udlændingen kan påbegynde danskuddannelsen, jf. § 2 e, stk. 1, i danskuddannelsesloven. Stk. 2. For S-kursister omfatter tilbud om danskuddannelse undervisning i op til 5 år, som regnes fra det tidspunkt, hvor udlændingen kan påbegynde danskuddannelsen, jf. § 2 f, stk. 1, i danskuddannelsesloven. Stk. 3. En udlænding kan påbegynde danskuddannelse, når den ansvarlige kommunalbestyrelse har henvist den pågældende til danskuddannelse. Henvisningsbrevet udgør dokumentation for starttidspunktet for uddannelsesperioden. Det er uden betydning for fastsættelse af starttidspunktet, om udlændingen benytter sig af tilbuddet om danskuddannelse."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Danskuddannelse for I-kursister udgør gennemsnitligt maksimalt 15 timer pr. uge beregnet inden for det igangværende modul, jf. § 4, stk. 3, i danskuddannelsesloven. Det påhviler udbyder at planlægge undervisningen af I-kursister inden for timeloftet. Stk. 2. Det ugentlige gennemsnitlige timetal, jf. stk. 1, beregnes ud fra det antal timer, kursisten tilbydes. Ved en time forstås en undervisningslektion af 45 minutter. Stk. 3. Kommunalbestyrelsen kan efter ansøgning fravige timeloftet efter stk. 1, når udbyder vurderer, at flere danskundervisningstimer kan kompensere for særlige forhold hos kursisten og dermed sætte den pågældende i stand til at gennemføre danskuddannelsen. Det er en betingelse for fravigelse af timeloftet, at kursisten over for kommunalbestyrelsen i form af lægeerklæring eller lignende dokumenterer de særlige forhold, herunder handicap eller lignende, der gør det vanskeligt for kursisten at gennemføre danskuddannelsen inden for timeloftet. Lægeerklæring eller anden dokumentation må højst være 2 år gammel regnet fra det tidspunkt, hvor kursisten fremlægger dokumentationen i forbindelse med en ansøgning om dispensation fra timeloftet."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. En kursist, der er henvist til det prøvebærende modul inden udløbet af uddannelsesperioden, har ret til at afslutte modulet, også selv om undervisningen finder sted, efter uddannelsesperioden er udløbet."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Kommunalbestyrelsen har pligt til at forlænge uddannelsesperioden for I-kursister, jf. § 3, stk. 1, hvis udlændingen har været afskåret fra at deltage i danskuddannelse som følge af 1) sygdom, traumer eller handicap, 2) graviditet, barsel eller adoption i det omfang, der efter bestemmelserne i § 6, stk. 1 og 2, § 7, § 7 a, § 8, § 9, § 13, § 14, stk. 1 og 2, og § 14 a i barselsloven er eller har været ret til fravær, 3) at udlændingen har været nødt til at passe sine børn, og der ikke har kunnet anvises anden pasningsmulighed, 4) at udlændingen har modtaget støtte efter lov om social service til pasning af et barn med handicap, en døende nærtstående, en nærtstående med handicap eller alvorlig sygdom, ved barsel til pasning af alvorligt sygt barn efter barselsloven eller 5) at udlændingen er eller har været i ustøttet beskæftigelse i mindst 30 timer om ugen, og udlændingens beskæftigelse og forhold i øvrigt har indebåret, at denne i en periode ikke har haft mulighed for at benytte sig af tilbuddet om danskuddannelse. Stk. 2. Hvis en udlænding ønsker at få forlænget sin uddannelsesperiode som følge af forhold omfattet af stk. 1, skal udlændingen dokumentere over for kommunalbestyrelsen, at udlændingen er eller har været afskåret fra at deltage i danskuddannelse som følge forhold omfattet af stk. 1. Dette skal senest ske på det tidspunkt, hvor udlændingen ikke længere er afskåret fra at deltage i danskuddannelse. Stk. 3. Kommunalbestyrelsen skal vejlede udlændingen om, hvilke krav til dokumentation der skal opfyldes, hvis uddannelsesperioden ønskes forlænget som følge af forhold omfattet af stk. 1. Stk. 4. Kommunalbestyrelsen skal forlænge uddannelsesperioden i en periode svarende til det tidsrum, hvor udlændingen har været afskåret fra at deltage i danskuddannelse som følge af forhold omfattet af stk. 1, jf. dog stk. 5. Stk. 5. Kommunalbestyrelsen kan undlade at forlænge uddannelsesperioden som følge af forhold omfattet af stk. 1, hvis udlændingen kun har været afskåret fra at deltage i uddannelsestilbuddet i en kort periode, og fraværet ikke skønnes at have haft betydning for udlændingens muligheder for at gennemføre den tilbudte danskuddannelse."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Kommunalbestyrelsen har pligt til at forlænge uddannelsesperioden for S-kursister, jf. § 3, stk. 2, hvis udlændingen har været afskåret fra at deltage i danskuddannelse på grund af alvorlig og langvarig sygdom. Stk. 2. Hvis en udlænding ønsker at få forlænget sin uddannelsesperiode som følge af forhold omfattet af stk. 1, skal udlændingen i form af en aktuel lægeerklæring dokumentere over for kommunalbestyrelsen, at udlændingen er eller har været afskåret fra at deltage i danskuddannelse som følge af alvorlig og langvarig sygdom. Dette skal ske senest på det tidspunkt, hvor udlændingen ikke længere er afskåret fra at deltage i danskuddannelsen. Stk. 3. Kommunalbestyrelsen skal forlænge uddannelsesperioden i en periode svarende til det tidsrum, hvor udlændingen har været afskåret fra at deltage i danskuddannelse som følge af forhold omfattet af stk. 1, jf. dog stk. 4. Stk. 4. Kommunalbestyrelsen kan undlade at forlænge uddannelsesperioden som følge af forhold omfattet af stk. 1, hvis udlændingen alene har været afskåret fra at deltage i uddannelsestilbuddet i en kort periode, og fraværet ikke skønnes at have haft betydning for udlændingens muligheder for at gennemføre den tilbudte danskuddannelse."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Danskuddannelse tilbydes som tre uddannelser: Danskuddannelse 1, Danskuddannelse 2 og Danskuddannelse 3. Uddannelserne indeholder undervisning i dansk sprog og kultur-, samfunds- og arbejdsmarkedsforhold. Uddannelsernes indhold og tilrettelæggelse fastlægges i de fagbeskrivelser, der indgår som bilag 1 til denne bekendtgørelse. Stk. 2. Danskuddannelse 1 er opdelt i fem moduler. Danskuddannelse 2 og Danskuddannelse 3 er hver opdelt i seks moduler, jf. dog § 15, stk. 4, vedrørende oprykning til modul 6 på Danskuddannelse 3. Stk. 3. Danskuddannelserne tilrettelægges på de første to moduler med en begynderundervisning med særlig vægt på mundtlige og beskæftigelsesrettede sprogkundskaber, jf. § 3, stk. 7, i danskuddannelsesloven og fagbeskrivelserne af modul 1 og 2 i bilag 1. Stk. 4. Undervisningen kan tilrettelægges med fælles undervisningsforløb på tværs af danskuddannelser og moduler, når udbyder skønner det fagligt eller pædagogisk hensigtsmæssigt, jf. § 3, stk. 8, i danskuddannelsesloven. Fællesundervisning må ikke stå i vejen for, at kursisten hurtigst muligt føres til den afsluttende danskprøve, jf. stk. 5. Stk. 5. Danskuddannelse 1 afsluttes med Prøve i Dansk 1 efter modul 5, Danskuddannelse 2 afsluttes med Prøve i Dansk 2 efter modul 6. Danskuddannelse 3 afsluttes med Prøve i Dansk 3 efter modul 5 og med Studieprøven efter modul 6."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Undervisningen på de tre danskuddannelser har som mål, at kursisterne opnår nødvendige dansksproglige kompetencer og viden om kultur, samt arbejdsmarkeds- og samfundsforhold i Danmark med henblik på at opnå beskæftigelse og selvforsørgelse samt blive deltagende og ydende samfundsborgere. Undervisningen på Danskuddannelse 2 og Danskuddannelse 3 har desuden som mål, at kursisterne kvalificeres til at deltage i kompetencegivende uddannelse og faglig efteruddannelse."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Danskuddannelse 1 tilrettelægges for kursister med ingen eller ringe skolebaggrund, som ikke har lært at læse og skrive på deres modersmål, samt for kursister, som ikke har lært at læse og skrive på det latinske alfabet. Stk. 2. Danskuddannelse 2 tilrettelægges for kursister, som normalt har en kort skole- og uddannelsesbaggrund fra hjemlandet og må forventes at have en forholdsvis langsom tilegnelse af dansk som andetsprog. Stk. 3. Danskuddannelse 3 tilrettelægges for kursister, som normalt har en mellemlang eller lang skole- og uddannelsesbaggrund fra hjemlandet og må forventes at have en forholdsvis hurtig tilegnelse af dansk som andetsprog."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Optagelse til danskuddannelse sker efter henvisning fra kommunalbestyrelsen i kursistens bopælskommune til en udbyder af danskuddannelse. Kommunalbestyrelsen henviser til ét modul ad gangen. Kommunalbestyrelsen kan ikke henvise til et nyt modul før, kursisten har bestået modultesten for det modul, hvor den pågældende er indplaceret. Kommunalbestyrelsen skal sikre, at henvisningen til et nyt modul sker på en måde, så den enkelte kursist ikke får et unødigt ophold i sit uddannelsesforløb."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ved optagelse til danskuddannelsen vejleder udbyderen kursisten om uddannelsen og dens gennemførelse og orienterer om mødepligt og pligt til aktiv deltagelse, jf. § 17, stk. 1, og konsekvenserne af manglende fremmøde. Stk. 2. Kommunalbestyrelsen i bopælskommunen skal efterkomme et ønske om henvisning til danskuddannelse hos en bestemt udbyder fra selvforsørgende udlændinge, der ikke modtager beskæftigelsesrettede tilbud fra det offentlige. Kommunalbestyrelsen i bopælskommunen skal afholde udgifterne forbundet med deltagelse i danskuddannelse hos den valgte udbyder. Betalingen svarer til den modultakst, der er aftalt mellem den valgte udbyder og dennes aftalekommune. Stk. 3. Henvisning til en udbyder efter stk. 2 sker gennem den kommunalbestyrelse, der udbyder danskuddannelsen, jf. § 18, stk. 1, nr. 1, eller som har indgået aftale med udbyderen, jf. § 18, stk. 2. Udgifterne forbundet med deltagelse i danskuddannelse hos udbyderen, jf. stk. 2, udgør den modultakst eller eventuel anden betaling, jf. § 23, stk. 2 og 8, som kommunalbestyrelsen har aftalt med udbyderen. Kommunalbestyrelsen kan herudover opkræve et beløb til dækning af de omkostninger, der er forbundet med henvisningen m.v. Kommunalbestyrelsen i bopælskommunen kan dog, såfremt udlændingen ønsker undervisning hos en udbyder, som kommunalbestyrelsen ikke har indgået aftale med, i stedet indgå aftale med den pågældende udbyder, jf. § 18, stk. 2. Stk. 4. Den henvisende kommunalbestyrelse skal i videst muligt omfang efterkomme et ønske om en henvisning til undervisning hos en bestemt udbyder fra kursister, der ikke er omfattet af stk. 2. Stk. 5. Udbyder skal optage alle udlændinge, der henvises til danskuddannelse, som den pågældende udbyder varetager efter aftale med en eller flere kommunalbestyrelser eller kommunale fællesskaber."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Udbydere af danskuddannelse opkræver S-kursister et depositum på 2.000 kr., når kursisten henvises til et modul på danskuddannelsen, jf. § 6, stk. 1, og § 14, stk. 4, i danskuddannelsesloven. Depositummet betales pr. modul. Udlændinge med opholdstilladelse efter udlændingelovens § 9 j (au-pair personer) betaler ikke depositum. Stk. 2. En S-kursist kan ikke påbegynde undervisningen, før den pågældende har indbetalt depositum til den udbyder af danskuddannelse, som kursisten er henvist til. Stk. 3. Kommunalbestyrelsen træffer afgørelse om tilbagebetaling af depositum. Stk. 4. Depositummet tilbagebetales, når kursisten inden for den frist, jf. bilag 2, der gælder for det modul, kursisten er henvist til, består modultesten, jf. dog stk. 7 og stk. 8. Kommunalbestyrelsen kan beslutte, at S-kursisten skal fremlægge aktuel dokumentation for, at betingelserne i stk. 7 og 8 er opfyldt. Stk. 5. For en S-kursist på det prøvebærende modul tilbagebetales depositummet, når vedkommende efter maksimalt 9 måneders danskundervisning, jf. tidsfristerne for de prøvebærende moduler i bilag 2, består den førstkommende prøve, jf. dog stk. 7 og 8. Stk. 6. En S-kursist, der ikke består modultesten eller den afsluttende prøve inden for fristerne i stk. 4 og 5, fortaber sit depositum, jf. dog stk. 7 og 8. Stk. 7. Fravær grundet forhold omfattet af barselslovens § 6, stk. 1 og 2, § 7, § 7 a, § 8, § 9, § 13, § 14, stk. 1 og 2, og § 14 a, herunder bl.a. som følge af graviditetsorlov og barselsorlov, medregnes ikke i fristen for fortabelse af depositum efter stk. 6. S-kursisten skal meddele udbyder, at kursisten er fraværende som følge af forhold omfattet af 1. pkt., samt hvor længe kursisten er fraværende som følge af disse forhold. Stk. 8. Fravær grundet alvorlig og langvarig sygdom, jf. § 2 f, stk. 3, i danskuddannelsesloven, medregnes ikke i fristen for fortabelse af depositum efter stk. 6. Stk. 9. En S-kursist, der ophører med danskuddannelse, herunder også på grund af udrejse af Danmark, og som ikke har bestået modultesten inden for den frist, der gælder for modulet, jf. bilag 2, fortaber sit depositum."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Udbyder foretager efter henvisning fra kommunalbestyrelsen en pædagogisk vurdering af kursistens forudsætninger, aktuelle dansksproglige niveau og mål med uddannelsen og indplacerer den pågældende på den danskuddannelse og det modul, hvor den pågældende forventes at kunne nå de opstillede mål og få det største udbytte af undervisningen. Udbyder underretter kommunalbestyrelsen herom. Stk. 2. Udbyder kan indstille til den henvisende kommunalbestyrelse, at en kursist skifter fra én danskuddannelse til en anden, hvis den oprindelige indplacering, jf. stk. 1, efter en pædagogisk vurdering ikke har været hensigtsmæssig, eller hvis kursistens dansksproglige udvikling taler for en omplacering. Stk. 3. For kursister, der er omfattet af et program efter integrationsloven, og for hvem der derfor udarbejdes en kontrakt, samt for kursister, der henvises til danskuddannelse som led i »Min Plan« i henhold til lov om en aktiv beskæftigelsesindsats, sker indplacering på danskuddannelse og modul efter stk. 1 i videst muligt omfang under hensyntagen til målene i kontrakten eller »Min Plan«."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Udbyder evaluerer løbende kursistens sprogtilegnelse. Stk. 2. Oprykning fra ét modul til det næste finder sted, når udbyder ved testning af kursistens dansksproglige niveau har vurderet, at kursisten har nået målene for det modul, hvor den pågældende aktuelt er indplaceret. Det er udbyderen, der indstiller kursisten til modultest. Stk. 3. Testningen gennemføres ved brug af testmateriale, som udarbejdes af Styrelsen for International Rekruttering og Integration, og bedømmes efter de af styrelsen fastsatte bedømmelseskriterier. Resultatet af testningen er gældende for kursistens modulindplacering hos udbydere i alle dele af landet. Stk. 4. Oprykning fra modul 5 til modul 6 på Danskuddannelse 3 forudsætter, at kursisten har bestået Prøve i Dansk 3 eller er i besiddelse af dansksproglige forudsætninger på tilsvarende niveau, og at den pågældende kursist har de fornødne forudsætninger for at kunne bestå Studieprøven inden for en rimelig tid i forhold til modulets normering. Stk. 5. Udbyder indberetter løbende til den henvisende kommunalbestyrelse, såfremt kursistens sproglige udvikling ikke finder sted som forventet."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Undervisningen tilpasses den enkelte kursists forudsætninger og behov og tilrettelægges således, at den med hensyn til tid, sted og indhold indgår i et samspil med og understøtter kursistens beskæftigelse, uddannelse eller tilbud i henhold til integrationsloven eller i henhold til lov om en aktiv beskæftigelsesindsats. Et tilbud om danskuddannelse skal tilrettelægges således, at det ikke er til hinder for, at udlændingen kan opnå beskæftigelse."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Kursisten har pligt til at deltage aktivt i undervisningen og de dertil knyttede aktiviteter, hvortil den pågældende er tilmeldt. Stk. 2. Hvis en kursist er til væsentlig gene for undervisningen eller for de ansatte eller andre kursister, kan udbyderen udelukke den pågældende fra at deltage i undervisningen hos udbyderen, eventuelt blot for en periode. Den henvisende kommunalbestyrelse underrettes herom."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Danskuddannelse udbydes af 1) kommunale sprogcentre, 2) institutioner for erhvervsrettet uddannelse, voksenuddannelsescentre, ungdomsskoler, folkehøjskoler, husholdningsskoler, håndarbejdsskoler, daghøjskoler, jf. folkeoplysningslovens § 45 a, og andre offentlige uddannelsesinstitutioner eller uddannelsesinstitutioner godkendt af det offentlige, 3) private sprogcentre og 4) andre private udbydere, når uddannelsen tilbydes udlændinge som led i aktivering eller beskæftigelse på en privat eller offentlig virksomhed. Stk. 2. Etablering som udbyder efter stk. 1, nr. 2-4, er betinget af, at der mellem kommunalbestyrelsen og den pågældende udbyder er indgået en driftsaftale om udbud af danskuddannelse efter danskuddannelsesloven. Stk. 3. Kommunalbestyrelsen underretter Styrelsen for International Rekruttering og Integration om, hvilke udbydere der er indgået aftale med, jf. stk. 2, umiddelbart efter aftalens indgåelse samt om de kommunale udbydere. Stk. 4. Indgås en driftsaftale mellem en kommunalbestyrelse og en udbyder, jf. stk. 2, gælder reglerne i forvaltningsloven og lov om offentlighed i forvaltningen i forhold til de opgaver, som udbyderen udfører i medfør af driftsaftalen. Stk. 5. Et sprogcenter skal udbyde mindst to af de tre danskuddannelser. Øvrige udbydere, jf. stk. 1, nr. 2 og 4, kan udbyde én eller flere af de tre danskuddannelser eller enkelte af uddannelsernes moduler. Stk. 6. Styrelsen for International Rekruttering og Integration kan i særlige tilfælde godkende, at et sprogcenter permanent eller for en periode ikke opfylder betingelsen om tilbuddet af uddannelser i stk. 5, fx når et sprogcenter ønsker at specialisere sit undervisningstilbud. Stk. 7. Danskuddannelserne eller dele heraf kan udbydes af flere udbydere i fællesskab."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Udbyderen registrerer tilstedeværelsen i undervisningen for kursister, der deltager i danskuddannelse, i forhold til de gennemførte, skemalagte, lærerstøttede undervisningsaktiviteter, herunder skemalagte, lærerstøttede undervisningsaktiviteter i studieværksteder, it-lokaler, sproglaboratorier, på ekskursioner m.v., jf. Udlændinge- og Integrationsministeriets Vejledning til indberetning af aktivitetsdata til danskundervisningsdatabasen. Stk. 2. Registreringen af kursister, jf. stk. 1, foretages løbende af udbyderen og indberettes til den henvisende kommunalbestyrelse én gang om måneden. Kursisten skal have mulighed for at kontrollere registreringen. Stk. 3. Udebliver en kursist, der modtager ydelse efter lov om aktiv socialpolitik eller lov om arbejdsløshedsforsikring m.v., uden gyldig grund fra den planlagte undervisning, underretter udbyder straks den henvisende kommunalbestyrelse herom. Udbyder orienterer endvidere kursisten om underretningen. Stk. 4. Den kommunalbestyrelse, der har henvist en selvforsørgende kursist til danskuddannelse, kan, eventuelt efter henstilling fra udbyder, udelukke kursisten fra undervisningen i en eller flere perioder på op til tre måneder, såfremt den pågældende på grund af manglende aktiv deltagelse i uddannelsen ikke følger de aftalte mål for den pågældendes danskuddannelse i kontrakten, jf. § 14, stk. 3."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Kommunalbestyrelserne kan uden forudgående samtykke fra den, som oplysningen vedrører, indhente de oplysninger fra udbyderne, der er nødvendige for at varetage deres opgaver efter danskuddannelsesloven, jf. lovens § 18, stk. 2, 1. pkt. Stk. 2. Med henblik på at lette styring og administration af danskuddannelsestilbuddet indhenter og registrerer udbyder oplysninger om kursisters og prøvedeltageres personnumre hos bopælskommunen, kursisten eller prøvedeltageren og videregiver oplysningerne til den driftsansvarlige myndighed. Kursisten eller prøvedeltageren orienteres om formålet med registreringen. Stk. 3. Udbyders videregivelse af oplysninger om kursisters og prøvedeltageres personnumre samt udbyders indberetning af statistiske oplysninger om udbyderens virksomhed til Udlændinge- og Integrationsministeriet i henhold til § 18, stk. 1, i danskuddannelsesloven foretages af udbyder i elektronisk form i overensstemmelse med ministeriets krav om format, indhold og terminer for indberetningerne. Den eller de driftsansvarlige myndigheder underrettes om indberetningerne. Den driftsansvarlige kommunalbestyrelse har ansvaret for, at udbyderen opfylder kravet om indberetningerne. Stk. 4. Udlændinge- og Integrationsministeriet opbevarer registreringer om kursisters deltagelse i danskuddannelse i 30 år efter kursistens ophør på danskuddannelsen. Stk. 5. En udbyder kan uden forudgående samtykke fra den, som oplysningen vedrører, indhente de oplysninger fra en anden udbyder, der er nødvendige for at varetage udbyderens opgaver efter danskuddannelsesloven, jf. lovens § 18, stk. 2, 2. pkt."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. En kommunalbestyrelse, der har indgået en driftsaftale med en udbyder omfattet af § 18, stk. 1, nr. 2-4, og en kommunalbestyrelse, der udbyder danskuddannelse på et kommunalt sprogcenter eller en anden kommunal uddannelsesinstitution, er driftsansvarlig myndighed og fører tilsyn med den del af udbyderens virksomhed, der er omfattet af danskuddannelsesloven. Stk. 2. Tilsynet omfatter et administrativt, økonomisk og pædagogisk tilsyn. Kommunalbestyrelsen inddrager personale med pædagogiske kompetencer i dansk som andetsprog for voksne i opfølgning og vurdering af undervisningens kvalitet."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Kommunalbestyrelserne i hver region indgår mindst hvert fjerde år en rammeaftale om samarbejde og koordinering af tilbud om danskuddannelse til voksne udlændinge inden for regionen, jf. § 19 a, stk. 1, i danskuddannelsesloven. Stk. 2. Rammeaftalen skal beskrive de tilbud om danskuddannelse, der gives inden for regionen og den forventede udvikling, herunder i kursistgrundlaget. Rammeaftalen skal herudover beskrive mulighederne for tværkommunalt samarbejde på danskuddannelsesområdet i regionen, fx fælles udbudsrunder. Rammeaftalerne kan endvidere behandle udvalgte temaer inden for danskuddannelsesområdet, jf. i øvrigt stk. 3. Stk. 3. Udlændinge- og integrationsministeren kan angive temaer, der skal behandles i de regionale rammeaftaler. Stk. 4. Rammeaftalen skal offentliggøres og sendes til Styrelsen for International Rekruttering og Integration, jf. § 19 a, stk. 2, i danskuddannelsesloven. Rammeaftalerne vil blive offentliggjort på Styrelsen for International Rekruttering og Integrations hjemmeside."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Kommunalbestyrelsen afholder udgifter til danskuddannelse for udlændinge, der bor i kommunen. Stk. 2. Kommunalbestyrelsen yder tilskud til udbydere af danskuddannelse efter takster pr. modul. Stk. 3. Den driftsansvarlige myndighed aftaler betaling for danskuddannelse med den enkelte udbyder. Udbydere af danskuddannelse skal i slutningen af hvert kvartal overføre deposita, der ikke skal tilbagebetales til S-kursisten, jf. § 13, stk. 6 og stk. 9, til den henvisende kommunalbestyrelse. Kommunalbestyrelsen indtægtsfører deposita, som indgår i opgørelsen af kommunernes samlede budgetgaranti. Stk. 4. Den driftsansvarlige myndighed kan ud over størrelsen af betalingen, herunder modultaksten, blandt andet indgå aftale om betaling for danskuddannelse af kortere varighed, hvis indhold omfatter mindre dele af undervisningen på et eller flere moduler, samt om andre relevante forhold omkring betalingen. Stk. 5. Den aftalte modultakst, jf. stk. 2 og 3, opdeles således, at 30 pct. af modultaksten (starttaksten) betales af den henvisende kommunalbestyrelse, når undervisningen på modulet påbegyndes, og 70 pct. (sluttaksten) betales, når målene for det gennemførte modul er nået, jf. § 15, stk. 2. Sluttaksten for det modul, der fører frem til en af de afsluttende prøver, betales, når kursisten har bestået den prøve, der afslutter modulet. Stk. 6. Sluttaksten, jf. stk. 5, betales af den henvisende kommunalbestyrelse. Hvis kursisten på tidspunktet for beståelsen af modultesten er flyttet til en anden kommune end den henvisende, betaler den aktuelle bopælskommune dog sluttaksten til udbyderen. Stk. 7. Starttaksten for en kursist betales én gang pr. modul. Starttaksten kan dog betales to gange for et modul, hvor en fortsættelse af undervisningen på samme modul er begrundet i væsentlige hensyn til kursistens mulighed for at gennemføre danskuddannelsen, for eksempel ved kursistens flytning til en anden kommune og ved udbyderskift i øvrigt, før målene for det modul, kursisten er indplaceret på, er nået, og ved overflytning fra én danskuddannelse til en anden. Sluttaksten betales altid kun én gang. Stk. 8. Kommunalbestyrelsen kan aftale med udbyderen, at reglerne i stk. 2-7 ikke skal finde anvendelse ved betaling for tilbud om danskuddannelse som led i et aktivt tilbud i henhold til lov om en aktiv beskæftigelsesindsats."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Lærere, der varetager danskuddannelse for voksne udlændinge, skal 1) have gennemført uddannelsen i henhold til bekendtgørelse om uddannelsen til underviser i dansk som andetsprog for voksne eller have gennemført masteruddannelsen i dansk som andetsprog, 2) være optaget på en af de i nr. 1 nævnte uddannelser, jf. dog stk. 2, 3. pkt., eller 3) være godkendt af en skoleansvarlig myndighed som lærer ved dansk som andetsprog for voksne indvandrere før 1. august 1998. Stk. 2. Lærere, der er ansat som lærer i dansk for voksne udlændinge, skal senest et år efter første ansættelse som lærer i dansk for voksne udlændinge være optaget på enten uddannelsen til underviser i dansk som andetsprog eller masteruddannelsen i dansk som andetsprog, jf. stk. 1, nr. 2. Uddannelsen skal være gennemført senest 4 år efter første ansættelse som lærer i dansk for voksne udlændinge. Styrelsen for International Rekruttering og Integration kan i særlige tilfælde dispensere fra fireårsfristen. Stk. 3. Styrelsen for International Rekruttering og Integration kan dispensere fra kvalifikationskravene i stk. 1, herunder hvis læreren er i besiddelse af kvalifikationer, der kan sidestilles hermed, jf. dog stk. 4. Stk. 4. Styrelsen for Forskning og Uddannelse kan efter ansøgning godkende, at udenlandske erhvervsmæssige kvalifikationer kan sidestilles med uddannelsesmæssige kvalifikationer i henhold til stk. 1, nr. 1, efter bestemmelserne i bekendtgørelse om anerkendelse af udenlandske erhvervsmæssige kvalifikationer som underviser i dansk som andetsprog for voksne udlændinge."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Kursisterne hos de enkelte udbydere har ret til at danne et kursistråd, som varetager kursisternes fælles interesser i forhold til danskuddannelsesloven. Stk. 2. Alle kursister optaget på en danskuddannelse hos en udbyder har valgret og er valgbare til kursistrådet."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Udlændinge- og Integrationsministeriet kan dispensere fra bekendtgørelsens regler som led i forsøgs-og udviklingsarbejde inden for lovens område."
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. En kursist, som pr. 31. december 2024 har bestået den modultest, der afslutter modul 5 på Danskuddannelse 1, og som fortsat har ret til danskuddannelse, jf. § 3, stk. 1 eller stk. 2, kan aflægge den førstkommende Prøve i Dansk 1. Hvis kursisten er forhindret i at aflægge førstkommende Prøve i Dansk 1 grundet forhold omfattet af barselslovens § 6, stk. 1 og 2, § 7, § 7 a, § 8, § 9, § 13, § 14, stk. 1 og 2, og § 14 a, herunder bl.a. som følge af graviditetsorlov og barselsorlov eller grundet alvorlig og langvarig sygdom, kan kursisten aflægge førstkommende prøve efter ophør af disse forhold."
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. For en S-kursist, som pr. 31. december 2024 er indplaceret på eller henvist til Danskuddannelse 1, modul 6, og som på tidspunktet ikke har fortabt sit depositum som følge af overskridelse af fristen for modulet, jf. bilag 2, tilbagebetales depositummet, når kursisten består den førstkommende Prøve i Dansk 1 i medfør af § 27. Stk. 2. For deposita, der ikke skal tilbagebetales til S-kursisten, jf. § 13, stk. 6 og stk. 9, finder § 23, stk. 3, 2. og 3. pkt. anvendelse."
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Ved en kursists beståelse af den førstkommende prøve, jf. § 27, udbetaler den henvisende kommunalbestyrelse en prøvetakst på 4.000 kr. til udbyderen. Stk. 2. Hvis kursisten på tidspunktet for beståelse af modultesten er flyttet til en anden kommune end den henvisende, betaler den aktuelle bopælskommune prøvetaksten til udbyderen."
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 1760 af 30. december 2024 om danskuddannelse til voksne udlændinge m.fl. ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Kommunalbestyrelsen i bopælskommunen tilbyder danskuddannelse til udlændinge, der opfylder betingelserne i § 2 i danskuddannelsesloven.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kommunalbestyrelsen tilbyder herudover danskuddannelse til udlændinge omfattet af § 2 a i danskuddannelsesloven, der arbejder i Danmark uden at bo her (EU-grænsependlere). Stk. 2. En EU-grænsependler opretholder sin status som arbejdstager eller selvstændig, jf. § 2 a, stk. 1, i danskuddannelsesloven, og har dermed ret til danskuddannelse, selvom grænsependleren ikke er i beskæftigelse, når 1) grænsependleren er midlertidigt uarbejdsdygtig som følge af sygdom eller ulykke, 2) grænsependleren uforskyldt har mistet sit arbejde efter mere end 1 års lønnet beskæftigelse, hvilket er behørigt konstateret, og har tilmeldt sig jobcentret som arbejdssøgende, 3) grænsependleren opretholder sin status som arbejdstager i 6 måneder, hvis vedkommende uforskyldt har mistet sit arbejde i løbet af de første 12 måneder, hvilket er behørigt konstateret, og har tilmeldt sig jobcentret som arbejdssøgende, 4) grænsependleren opretholder sin status som arbejdstager i 6 måneder, hvis vedkommende uforskyldt er arbejdsløs efter udløbet af en tidsbegrænset ansættelseskontrakt af mindre end 1 års varighed og har tilmeldt sig jobcentret som arbejdssøgende, 5) grænsependleren efter at have opsagt sin stilling påbegynder en erhvervsuddannelse med forbindelse til den pågældendes tidligere erhvervsmæssige beskæftigelse eller 6) grænsependleren uforskyldt har mistet sit arbejde og påbegynder en hvilken som helst uddannelse. Stk. 3. Danskuddannelse til udlændinge omfattet af stk. 1 tilbydes af kommunalbestyrelsen i den kommune, hvor den pågældendes arbejdssted ligger, eller hvor den pågældende har etableret selvstændig virksomhed. Har udlændingen flere arbejdssteder, eller har udlændingen etableret selvstændig virksomhed i flere kommuner, tilbyder kommunalbestyrelsen danskuddannelse i den kommune, hvor EU-grænsependlerens hovedarbejdssted ligger. Stk. 4. Danskuddannelse til EU-grænsependlere, der er omfattet af stk. 2, tilbydes af kommunalbestyrelsen i den kommune, hvor EU-grænsependlerens seneste arbejdssted ligger. Stk. 5. Kommunalbestyrelsen, jf. stk. 3 og 4, skal så vidt muligt sørge for, at EU-grænsependleren orienteres om uddannelsestilbuddet efter § 1, stk. 1. Dette kan fx ske ved at informere virksomheder i området om undervisningstilbuddet.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For I-kursister omfatter tilbud om danskuddannelse undervisning i op til 5 år fra det tidspunkt, hvor udlændingen kan påbegynde danskuddannelsen, jf. § 2 e, stk. 1, i danskuddannelsesloven. Stk. 2. For S-kursister omfatter tilbud om danskuddannelse undervisning i op til 5 år, som regnes fra det tidspunkt, hvor udlændingen kan påbegynde danskuddannelsen, jf. § 2 f, stk. 1, i danskuddannelsesloven. Stk. 3. En udlænding kan påbegynde danskuddannelse, når den ansvarlige kommunalbestyrelse har henvist den pågældende til danskuddannelse. Henvisningsbrevet udgør dokumentation for starttidspunktet for uddannelsesperioden. Det er uden betydning for fastsættelse af starttidspunktet, om udlændingen benytter sig af tilbuddet om danskuddannelse.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Danskuddannelse for I-kursister udgør gennemsnitligt maksimalt 15 timer pr. uge beregnet inden for det igangværende modul, jf. § 4, stk. 3, i danskuddannelsesloven. Det påhviler udbyder at planlægge undervisningen af I-kursister inden for timeloftet. Stk. 2. Det ugentlige gennemsnitlige timetal, jf. stk. 1, beregnes ud fra det antal timer, kursisten tilbydes. Ved en time forstås en undervisningslektion af 45 minutter. Stk. 3. Kommunalbestyrelsen kan efter ansøgning fravige timeloftet efter stk. 1, når udbyder vurderer, at flere danskundervisningstimer kan kompensere for særlige forhold hos kursisten og dermed sætte den pågældende i stand til at gennemføre danskuddannelsen. Det er en betingelse for fravigelse af timeloftet, at kursisten over for kommunalbestyrelsen i form af lægeerklæring eller lignende dokumenterer de særlige forhold, herunder handicap eller lignende, der gør det vanskeligt for kursisten at gennemføre danskuddannelsen inden for timeloftet. Lægeerklæring eller anden dokumentation må højst være 2 år gammel regnet fra det tidspunkt, hvor kursisten fremlægger dokumentationen i forbindelse med en ansøgning om dispensation fra timeloftet.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. En kursist, der er henvist til det prøvebærende modul inden udløbet af uddannelsesperioden, har ret til at afslutte modulet, også selv om undervisningen finder sted, efter uddannelsesperioden er udløbet.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Kommunalbestyrelsen har pligt til at forlænge uddannelsesperioden for I-kursister, jf. § 3, stk. 1, hvis udlændingen har været afskåret fra at deltage i danskuddannelse som følge af 1) sygdom, traumer eller handicap, 2) graviditet, barsel eller adoption i det omfang, der efter bestemmelserne i § 6, stk. 1 og 2, § 7, § 7 a, § 8, § 9, § 13, § 14, stk. 1 og 2, og § 14 a i barselsloven er eller har været ret til fravær, 3) at udlændingen har været nødt til at passe sine børn, og der ikke har kunnet anvises anden pasningsmulighed, 4) at udlændingen har modtaget støtte efter lov om social service til pasning af et barn med handicap, en døende nærtstående, en nærtstående med handicap eller alvorlig sygdom, ved barsel til pasning af alvorligt sygt barn efter barselsloven eller 5) at udlændingen er eller har været i ustøttet beskæftigelse i mindst 30 timer om ugen, og udlændingens beskæftigelse og forhold i øvrigt har indebåret, at denne i en periode ikke har haft mulighed for at benytte sig af tilbuddet om danskuddannelse. Stk. 2. Hvis en udlænding ønsker at få forlænget sin uddannelsesperiode som følge af forhold omfattet af stk. 1, skal udlændingen dokumentere over for kommunalbestyrelsen, at udlændingen er eller har været afskåret fra at deltage i danskuddannelse som følge forhold omfattet af stk. 1. Dette skal senest ske på det tidspunkt, hvor udlændingen ikke længere er afskåret fra at deltage i danskuddannelse. Stk. 3. Kommunalbestyrelsen skal vejlede udlændingen om, hvilke krav til dokumentation der skal opfyldes, hvis uddannelsesperioden ønskes forlænget som følge af forhold omfattet af stk. 1. Stk. 4. Kommunalbestyrelsen skal forlænge uddannelsesperioden i en periode svarende til det tidsrum, hvor udlændingen har været afskåret fra at deltage i danskuddannelse som følge af forhold omfattet af stk. 1, jf. dog stk. 5. Stk. 5. Kommunalbestyrelsen kan undlade at forlænge uddannelsesperioden som følge af forhold omfattet af stk. 1, hvis udlændingen kun har været afskåret fra at deltage i uddannelsestilbuddet i en kort periode, og fraværet ikke skønnes at have haft betydning for udlændingens muligheder for at gennemføre den tilbudte danskuddannelse.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Kommunalbestyrelsen har pligt til at forlænge uddannelsesperioden for S-kursister, jf. § 3, stk. 2, hvis udlændingen har været afskåret fra at deltage i danskuddannelse på grund af alvorlig og langvarig sygdom. Stk. 2. Hvis en udlænding ønsker at få forlænget sin uddannelsesperiode som følge af forhold omfattet af stk. 1, skal udlændingen i form af en aktuel lægeerklæring dokumentere over for kommunalbestyrelsen, at udlændingen er eller har været afskåret fra at deltage i danskuddannelse som følge af alvorlig og langvarig sygdom. Dette skal ske senest på det tidspunkt, hvor udlændingen ikke længere er afskåret fra at deltage i danskuddannelsen. Stk. 3. Kommunalbestyrelsen skal forlænge uddannelsesperioden i en periode svarende til det tidsrum, hvor udlændingen har været afskåret fra at deltage i danskuddannelse som følge af forhold omfattet af stk. 1, jf. dog stk. 4. Stk. 4. Kommunalbestyrelsen kan undlade at forlænge uddannelsesperioden som følge af forhold omfattet af stk. 1, hvis udlændingen alene har været afskåret fra at deltage i uddannelsestilbuddet i en kort periode, og fraværet ikke skønnes at have haft betydning for udlændingens muligheder for at gennemføre den tilbudte danskuddannelse.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Danskuddannelse tilbydes som tre uddannelser: Danskuddannelse 1, Danskuddannelse 2 og Danskuddannelse 3. Uddannelserne indeholder undervisning i dansk sprog og kultur-, samfunds- og arbejdsmarkedsforhold. Uddannelsernes indhold og tilrettelæggelse fastlægges i de fagbeskrivelser, der indgår som bilag 1 til denne bekendtgørelse. Stk. 2. Danskuddannelse 1 er opdelt i fem moduler. Danskuddannelse 2 og Danskuddannelse 3 er hver opdelt i seks moduler, jf. dog § 15, stk. 4, vedrørende oprykning til modul 6 på Danskuddannelse 3. Stk. 3. Danskuddannelserne tilrettelægges på de første to moduler med en begynderundervisning med særlig vægt på mundtlige og beskæftigelsesrettede sprogkundskaber, jf. § 3, stk. 7, i danskuddannelsesloven og fagbeskrivelserne af modul 1 og 2 i bilag 1. Stk. 4. Undervisningen kan tilrettelægges med fælles undervisningsforløb på tværs af danskuddannelser og moduler, når udbyder skønner det fagligt eller pædagogisk hensigtsmæssigt, jf. § 3, stk. 8, i danskuddannelsesloven. Fællesundervisning må ikke stå i vejen for, at kursisten hurtigst muligt føres til den afsluttende danskprøve, jf. stk. 5. Stk. 5. Danskuddannelse 1 afsluttes med Prøve i Dansk 1 efter modul 5, Danskuddannelse 2 afsluttes med Prøve i Dansk 2 efter modul 6. Danskuddannelse 3 afsluttes med Prøve i Dansk 3 efter modul 5 og med Studieprøven efter modul 6.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Undervisningen på de tre danskuddannelser har som mål, at kursisterne opnår nødvendige dansksproglige kompetencer og viden om kultur, samt arbejdsmarkeds- og samfundsforhold i Danmark med henblik på at opnå beskæftigelse og selvforsørgelse samt blive deltagende og ydende samfundsborgere. Undervisningen på Danskuddannelse 2 og Danskuddannelse 3 har desuden som mål, at kursisterne kvalificeres til at deltage i kompetencegivende uddannelse og faglig efteruddannelse.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Danskuddannelse 1 tilrettelægges for kursister med ingen eller ringe skolebaggrund, som ikke har lært at læse og skrive på deres modersmål, samt for kursister, som ikke har lært at læse og skrive på det latinske alfabet. Stk. 2. Danskuddannelse 2 tilrettelægges for kursister, som normalt har en kort skole- og uddannelsesbaggrund fra hjemlandet og må forventes at have en forholdsvis langsom tilegnelse af dansk som andetsprog. Stk. 3. Danskuddannelse 3 tilrettelægges for kursister, som normalt har en mellemlang eller lang skole- og uddannelsesbaggrund fra hjemlandet og må forventes at have en forholdsvis hurtig tilegnelse af dansk som andetsprog.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Optagelse til danskuddannelse sker efter henvisning fra kommunalbestyrelsen i kursistens bopælskommune til en udbyder af danskuddannelse. Kommunalbestyrelsen henviser til ét modul ad gangen. Kommunalbestyrelsen kan ikke henvise til et nyt modul før, kursisten har bestået modultesten for det modul, hvor den pågældende er indplaceret. Kommunalbestyrelsen skal sikre, at henvisningen til et nyt modul sker på en måde, så den enkelte kursist ikke får et unødigt ophold i sit uddannelsesforløb.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ved optagelse til danskuddannelsen vejleder udbyderen kursisten om uddannelsen og dens gennemførelse og orienterer om mødepligt og pligt til aktiv deltagelse, jf. § 17, stk. 1, og konsekvenserne af manglende fremmøde. Stk. 2. Kommunalbestyrelsen i bopælskommunen skal efterkomme et ønske om henvisning til danskuddannelse hos en bestemt udbyder fra selvforsørgende udlændinge, der ikke modtager beskæftigelsesrettede tilbud fra det offentlige. Kommunalbestyrelsen i bopælskommunen skal afholde udgifterne forbundet med deltagelse i danskuddannelse hos den valgte udbyder. Betalingen svarer til den modultakst, der er aftalt mellem den valgte udbyder og dennes aftalekommune. Stk. 3. Henvisning til en udbyder efter stk. 2 sker gennem den kommunalbestyrelse, der udbyder danskuddannelsen, jf. § 18, stk. 1, nr. 1, eller som har indgået aftale med udbyderen, jf. § 18, stk. 2. Udgifterne forbundet med deltagelse i danskuddannelse hos udbyderen, jf. stk. 2, udgør den modultakst eller eventuel anden betaling, jf. § 23, stk. 2 og 8, som kommunalbestyrelsen har aftalt med udbyderen. Kommunalbestyrelsen kan herudover opkræve et beløb til dækning af de omkostninger, der er forbundet med henvisningen m.v. Kommunalbestyrelsen i bopælskommunen kan dog, såfremt udlændingen ønsker undervisning hos en udbyder, som kommunalbestyrelsen ikke har indgået aftale med, i stedet indgå aftale med den pågældende udbyder, jf. § 18, stk. 2. Stk. 4. Den henvisende kommunalbestyrelse skal i videst muligt omfang efterkomme et ønske om en henvisning til undervisning hos en bestemt udbyder fra kursister, der ikke er omfattet af stk. 2. Stk. 5. Udbyder skal optage alle udlændinge, der henvises til danskuddannelse, som den pågældende udbyder varetager efter aftale med en eller flere kommunalbestyrelser eller kommunale fællesskaber.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Udbydere af danskuddannelse opkræver S-kursister et depositum på 2.000 kr., når kursisten henvises til et modul på danskuddannelsen, jf. § 6, stk. 1, og § 14, stk. 4, i danskuddannelsesloven. Depositummet betales pr. modul. Udlændinge med opholdstilladelse efter udlændingelovens § 9 j (au-pair personer) betaler ikke depositum. Stk. 2. En S-kursist kan ikke påbegynde undervisningen, før den pågældende har indbetalt depositum til den udbyder af danskuddannelse, som kursisten er henvist til. Stk. 3. Kommunalbestyrelsen træffer afgørelse om tilbagebetaling af depositum. Stk. 4. Depositummet tilbagebetales, når kursisten inden for den frist, jf. bilag 2, der gælder for det modul, kursisten er henvist til, består modultesten, jf. dog stk. 7 og stk. 8. Kommunalbestyrelsen kan beslutte, at S-kursisten skal fremlægge aktuel dokumentation for, at betingelserne i stk. 7 og 8 er opfyldt. Stk. 5. For en S-kursist på det prøvebærende modul tilbagebetales depositummet, når vedkommende efter maksimalt 9 måneders danskundervisning, jf. tidsfristerne for de prøvebærende moduler i bilag 2, består den førstkommende prøve, jf. dog stk. 7 og 8. Stk. 6. En S-kursist, der ikke består modultesten eller den afsluttende prøve inden for fristerne i stk. 4 og 5, fortaber sit depositum, jf. dog stk. 7 og 8. Stk. 7. Fravær grundet forhold omfattet af barselslovens § 6, stk. 1 og 2, § 7, § 7 a, § 8, § 9, § 13, § 14, stk. 1 og 2, og § 14 a, herunder bl.a. som følge af graviditetsorlov og barselsorlov, medregnes ikke i fristen for fortabelse af depositum efter stk. 6. S-kursisten skal meddele udbyder, at kursisten er fraværende som følge af forhold omfattet af 1. pkt., samt hvor længe kursisten er fraværende som følge af disse forhold. Stk. 8. Fravær grundet alvorlig og langvarig sygdom, jf. § 2 f, stk. 3, i danskuddannelsesloven, medregnes ikke i fristen for fortabelse af depositum efter stk. 6. Stk. 9. En S-kursist, der ophører med danskuddannelse, herunder også på grund af udrejse af Danmark, og som ikke har bestået modultesten inden for den frist, der gælder for modulet, jf. bilag 2, fortaber sit depositum.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Udbyder foretager efter henvisning fra kommunalbestyrelsen en pædagogisk vurdering af kursistens forudsætninger, aktuelle dansksproglige niveau og mål med uddannelsen og indplacerer den pågældende på den danskuddannelse og det modul, hvor den pågældende forventes at kunne nå de opstillede mål og få det største udbytte af undervisningen. Udbyder underretter kommunalbestyrelsen herom. Stk. 2. Udbyder kan indstille til den henvisende kommunalbestyrelse, at en kursist skifter fra én danskuddannelse til en anden, hvis den oprindelige indplacering, jf. stk. 1, efter en pædagogisk vurdering ikke har været hensigtsmæssig, eller hvis kursistens dansksproglige udvikling taler for en omplacering. Stk. 3. For kursister, der er omfattet af et program efter integrationsloven, og for hvem der derfor udarbejdes en kontrakt, samt for kursister, der henvises til danskuddannelse som led i »Min Plan« i henhold til lov om en aktiv beskæftigelsesindsats, sker indplacering på danskuddannelse og modul efter stk. 1 i videst muligt omfang under hensyntagen til målene i kontrakten eller »Min Plan«.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Udbyder evaluerer løbende kursistens sprogtilegnelse. Stk. 2. Oprykning fra ét modul til det næste finder sted, når udbyder ved testning af kursistens dansksproglige niveau har vurderet, at kursisten har nået målene for det modul, hvor den pågældende aktuelt er indplaceret. Det er udbyderen, der indstiller kursisten til modultest. Stk. 3. Testningen gennemføres ved brug af testmateriale, som udarbejdes af Styrelsen for International Rekruttering og Integration, og bedømmes efter de af styrelsen fastsatte bedømmelseskriterier. Resultatet af testningen er gældende for kursistens modulindplacering hos udbydere i alle dele af landet. Stk. 4. Oprykning fra modul 5 til modul 6 på Danskuddannelse 3 forudsætter, at kursisten har bestået Prøve i Dansk 3 eller er i besiddelse af dansksproglige forudsætninger på tilsvarende niveau, og at den pågældende kursist har de fornødne forudsætninger for at kunne bestå Studieprøven inden for en rimelig tid i forhold til modulets normering. Stk. 5. Udbyder indberetter løbende til den henvisende kommunalbestyrelse, såfremt kursistens sproglige udvikling ikke finder sted som forventet.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Undervisningen tilpasses den enkelte kursists forudsætninger og behov og tilrettelægges således, at den med hensyn til tid, sted og indhold indgår i et samspil med og understøtter kursistens beskæftigelse, uddannelse eller tilbud i henhold til integrationsloven eller i henhold til lov om en aktiv beskæftigelsesindsats. Et tilbud om danskuddannelse skal tilrettelægges således, at det ikke er til hinder for, at udlændingen kan opnå beskæftigelse.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Kursisten har pligt til at deltage aktivt i undervisningen og de dertil knyttede aktiviteter, hvortil den pågældende er tilmeldt. Stk. 2. Hvis en kursist er til væsentlig gene for undervisningen eller for de ansatte eller andre kursister, kan udbyderen udelukke den pågældende fra at deltage i undervisningen hos udbyderen, eventuelt blot for en periode. Den henvisende kommunalbestyrelse underrettes herom.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Danskuddannelse udbydes af 1) kommunale sprogcentre, 2) institutioner for erhvervsrettet uddannelse, voksenuddannelsescentre, ungdomsskoler, folkehøjskoler, husholdningsskoler, håndarbejdsskoler, daghøjskoler, jf. folkeoplysningslovens § 45 a, og andre offentlige uddannelsesinstitutioner eller uddannelsesinstitutioner godkendt af det offentlige, 3) private sprogcentre og 4) andre private udbydere, når uddannelsen tilbydes udlændinge som led i aktivering eller beskæftigelse på en privat eller offentlig virksomhed. Stk. 2. Etablering som udbyder efter stk. 1, nr. 2-4, er betinget af, at der mellem kommunalbestyrelsen og den pågældende udbyder er indgået en driftsaftale om udbud af danskuddannelse efter danskuddannelsesloven. Stk. 3. Kommunalbestyrelsen underretter Styrelsen for International Rekruttering og Integration om, hvilke udbydere der er indgået aftale med, jf. stk. 2, umiddelbart efter aftalens indgåelse samt om de kommunale udbydere. Stk. 4. Indgås en driftsaftale mellem en kommunalbestyrelse og en udbyder, jf. stk. 2, gælder reglerne i forvaltningsloven og lov om offentlighed i forvaltningen i forhold til de opgaver, som udbyderen udfører i medfør af driftsaftalen. Stk. 5. Et sprogcenter skal udbyde mindst to af de tre danskuddannelser. Øvrige udbydere, jf. stk. 1, nr. 2 og 4, kan udbyde én eller flere af de tre danskuddannelser eller enkelte af uddannelsernes moduler. Stk. 6. Styrelsen for International Rekruttering og Integration kan i særlige tilfælde godkende, at et sprogcenter permanent eller for en periode ikke opfylder betingelsen om tilbuddet af uddannelser i stk. 5, fx når et sprogcenter ønsker at specialisere sit undervisningstilbud. Stk. 7. Danskuddannelserne eller dele heraf kan udbydes af flere udbydere i fællesskab.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Udbyderen registrerer tilstedeværelsen i undervisningen for kursister, der deltager i danskuddannelse, i forhold til de gennemførte, skemalagte, lærerstøttede undervisningsaktiviteter, herunder skemalagte, lærerstøttede undervisningsaktiviteter i studieværksteder, it-lokaler, sproglaboratorier, på ekskursioner m.v., jf. Udlændinge- og Integrationsministeriets Vejledning til indberetning af aktivitetsdata til danskundervisningsdatabasen. Stk. 2. Registreringen af kursister, jf. stk. 1, foretages løbende af udbyderen og indberettes til den henvisende kommunalbestyrelse én gang om måneden. Kursisten skal have mulighed for at kontrollere registreringen. Stk. 3. Udebliver en kursist, der modtager ydelse efter lov om aktiv socialpolitik eller lov om arbejdsløshedsforsikring m.v., uden gyldig grund fra den planlagte undervisning, underretter udbyder straks den henvisende kommunalbestyrelse herom. Udbyder orienterer endvidere kursisten om underretningen. Stk. 4. Den kommunalbestyrelse, der har henvist en selvforsørgende kursist til danskuddannelse, kan, eventuelt efter henstilling fra udbyder, udelukke kursisten fra undervisningen i en eller flere perioder på op til tre måneder, såfremt den pågældende på grund af manglende aktiv deltagelse i uddannelsen ikke følger de aftalte mål for den pågældendes danskuddannelse i kontrakten, jf. § 14, stk. 3.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Kommunalbestyrelserne kan uden forudgående samtykke fra den, som oplysningen vedrører, indhente de oplysninger fra udbyderne, der er nødvendige for at varetage deres opgaver efter danskuddannelsesloven, jf. lovens § 18, stk. 2, 1. pkt. Stk. 2. Med henblik på at lette styring og administration af danskuddannelsestilbuddet indhenter og registrerer udbyder oplysninger om kursisters og prøvedeltageres personnumre hos bopælskommunen, kursisten eller prøvedeltageren og videregiver oplysningerne til den driftsansvarlige myndighed. Kursisten eller prøvedeltageren orienteres om formålet med registreringen. Stk. 3. Udbyders videregivelse af oplysninger om kursisters og prøvedeltageres personnumre samt udbyders indberetning af statistiske oplysninger om udbyderens virksomhed til Udlændinge- og Integrationsministeriet i henhold til § 18, stk. 1, i danskuddannelsesloven foretages af udbyder i elektronisk form i overensstemmelse med ministeriets krav om format, indhold og terminer for indberetningerne. Den eller de driftsansvarlige myndigheder underrettes om indberetningerne. Den driftsansvarlige kommunalbestyrelse har ansvaret for, at udbyderen opfylder kravet om indberetningerne. Stk. 4. Udlændinge- og Integrationsministeriet opbevarer registreringer om kursisters deltagelse i danskuddannelse i 30 år efter kursistens ophør på danskuddannelsen. Stk. 5. En udbyder kan uden forudgående samtykke fra den, som oplysningen vedrører, indhente de oplysninger fra en anden udbyder, der er nødvendige for at varetage udbyderens opgaver efter danskuddannelsesloven, jf. lovens § 18, stk. 2, 2. pkt.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. En kommunalbestyrelse, der har indgået en driftsaftale med en udbyder omfattet af § 18, stk. 1, nr. 2-4, og en kommunalbestyrelse, der udbyder danskuddannelse på et kommunalt sprogcenter eller en anden kommunal uddannelsesinstitution, er driftsansvarlig myndighed og fører tilsyn med den del af udbyderens virksomhed, der er omfattet af danskuddannelsesloven. Stk. 2. Tilsynet omfatter et administrativt, økonomisk og pædagogisk tilsyn. Kommunalbestyrelsen inddrager personale med pædagogiske kompetencer i dansk som andetsprog for voksne i opfølgning og vurdering af undervisningens kvalitet.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Kommunalbestyrelserne i hver region indgår mindst hvert fjerde år en rammeaftale om samarbejde og koordinering af tilbud om danskuddannelse til voksne udlændinge inden for regionen, jf. § 19 a, stk. 1, i danskuddannelsesloven. Stk. 2. Rammeaftalen skal beskrive de tilbud om danskuddannelse, der gives inden for regionen og den forventede udvikling, herunder i kursistgrundlaget. Rammeaftalen skal herudover beskrive mulighederne for tværkommunalt samarbejde på danskuddannelsesområdet i regionen, fx fælles udbudsrunder. Rammeaftalerne kan endvidere behandle udvalgte temaer inden for danskuddannelsesområdet, jf. i øvrigt stk. 3. Stk. 3. Udlændinge- og integrationsministeren kan angive temaer, der skal behandles i de regionale rammeaftaler. Stk. 4. Rammeaftalen skal offentliggøres og sendes til Styrelsen for International Rekruttering og Integration, jf. § 19 a, stk. 2, i danskuddannelsesloven. Rammeaftalerne vil blive offentliggjort på Styrelsen for International Rekruttering og Integrations hjemmeside.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Kommunalbestyrelsen afholder udgifter til danskuddannelse for udlændinge, der bor i kommunen. Stk. 2. Kommunalbestyrelsen yder tilskud til udbydere af danskuddannelse efter takster pr. modul. Stk. 3. Den driftsansvarlige myndighed aftaler betaling for danskuddannelse med den enkelte udbyder. Udbydere af danskuddannelse skal i slutningen af hvert kvartal overføre deposita, der ikke skal tilbagebetales til S-kursisten, jf. § 13, stk. 6 og stk. 9, til den henvisende kommunalbestyrelse. Kommunalbestyrelsen indtægtsfører deposita, som indgår i opgørelsen af kommunernes samlede budgetgaranti. Stk. 4. Den driftsansvarlige myndighed kan ud over størrelsen af betalingen, herunder modultaksten, blandt andet indgå aftale om betaling for danskuddannelse af kortere varighed, hvis indhold omfatter mindre dele af undervisningen på et eller flere moduler, samt om andre relevante forhold omkring betalingen. Stk. 5. Den aftalte modultakst, jf. stk. 2 og 3, opdeles således, at 30 pct. af modultaksten (starttaksten) betales af den henvisende kommunalbestyrelse, når undervisningen på modulet påbegyndes, og 70 pct. (sluttaksten) betales, når målene for det gennemførte modul er nået, jf. § 15, stk. 2. Sluttaksten for det modul, der fører frem til en af de afsluttende prøver, betales, når kursisten har bestået den prøve, der afslutter modulet. Stk. 6. Sluttaksten, jf. stk. 5, betales af den henvisende kommunalbestyrelse. Hvis kursisten på tidspunktet for beståelsen af modultesten er flyttet til en anden kommune end den henvisende, betaler den aktuelle bopælskommune dog sluttaksten til udbyderen. Stk. 7. Starttaksten for en kursist betales én gang pr. modul. Starttaksten kan dog betales to gange for et modul, hvor en fortsættelse af undervisningen på samme modul er begrundet i væsentlige hensyn til kursistens mulighed for at gennemføre danskuddannelsen, for eksempel ved kursistens flytning til en anden kommune og ved udbyderskift i øvrigt, før målene for det modul, kursisten er indplaceret på, er nået, og ved overflytning fra én danskuddannelse til en anden. Sluttaksten betales altid kun én gang. Stk. 8. Kommunalbestyrelsen kan aftale med udbyderen, at reglerne i stk. 2-7 ikke skal finde anvendelse ved betaling for tilbud om danskuddannelse som led i et aktivt tilbud i henhold til lov om en aktiv beskæftigelsesindsats.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Lærere, der varetager danskuddannelse for voksne udlændinge, skal 1) have gennemført uddannelsen i henhold til bekendtgørelse om uddannelsen til underviser i dansk som andetsprog for voksne eller have gennemført masteruddannelsen i dansk som andetsprog, 2) være optaget på en af de i nr. 1 nævnte uddannelser, jf. dog stk. 2, 3. pkt., eller 3) være godkendt af en skoleansvarlig myndighed som lærer ved dansk som andetsprog for voksne indvandrere før 1. august 1998. Stk. 2. Lærere, der er ansat som lærer i dansk for voksne udlændinge, skal senest et år efter første ansættelse som lærer i dansk for voksne udlændinge være optaget på enten uddannelsen til underviser i dansk som andetsprog eller masteruddannelsen i dansk som andetsprog, jf. stk. 1, nr. 2. Uddannelsen skal være gennemført senest 4 år efter første ansættelse som lærer i dansk for voksne udlændinge. Styrelsen for International Rekruttering og Integration kan i særlige tilfælde dispensere fra fireårsfristen. Stk. 3. Styrelsen for International Rekruttering og Integration kan dispensere fra kvalifikationskravene i stk. 1, herunder hvis læreren er i besiddelse af kvalifikationer, der kan sidestilles hermed, jf. dog stk. 4. Stk. 4. Styrelsen for Forskning og Uddannelse kan efter ansøgning godkende, at udenlandske erhvervsmæssige kvalifikationer kan sidestilles med uddannelsesmæssige kvalifikationer i henhold til stk. 1, nr. 1, efter bestemmelserne i bekendtgørelse om anerkendelse af udenlandske erhvervsmæssige kvalifikationer som underviser i dansk som andetsprog for voksne udlændinge.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Kursisterne hos de enkelte udbydere har ret til at danne et kursistråd, som varetager kursisternes fælles interesser i forhold til danskuddannelsesloven. Stk. 2. Alle kursister optaget på en danskuddannelse hos en udbyder har valgret og er valgbare til kursistrådet.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Udlændinge- og Integrationsministeriet kan dispensere fra bekendtgørelsens regler som led i forsøgs-og udviklingsarbejde inden for lovens område.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. En kursist, som pr. 31. december 2024 har bestået den modultest, der afslutter modul 5 på Danskuddannelse 1, og som fortsat har ret til danskuddannelse, jf. § 3, stk. 1 eller stk. 2, kan aflægge den førstkommende Prøve i Dansk 1. Hvis kursisten er forhindret i at aflægge førstkommende Prøve i Dansk 1 grundet forhold omfattet af barselslovens § 6, stk. 1 og 2, § 7, § 7 a, § 8, § 9, § 13, § 14, stk. 1 og 2, og § 14 a, herunder bl.a. som følge af graviditetsorlov og barselsorlov eller grundet alvorlig og langvarig sygdom, kan kursisten aflægge førstkommende prøve efter ophør af disse forhold.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. For en S-kursist, som pr. 31. december 2024 er indplaceret på eller henvist til Danskuddannelse 1, modul 6, og som på tidspunktet ikke har fortabt sit depositum som følge af overskridelse af fristen for modulet, jf. bilag 2, tilbagebetales depositummet, når kursisten består den førstkommende Prøve i Dansk 1 i medfør af § 27. Stk. 2. For deposita, der ikke skal tilbagebetales til S-kursisten, jf. § 13, stk. 6 og stk. 9, finder § 23, stk. 3, 2. og 3. pkt. anvendelse.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Ved en kursists beståelse af den førstkommende prøve, jf. § 27, udbetaler den henvisende kommunalbestyrelse en prøvetakst på 4.000 kr. til udbyderen. Stk. 2. Hvis kursisten på tidspunktet for beståelse af modultesten er flyttet til en anden kommune end den henvisende, betaler den aktuelle bopælskommune prøvetaksten til udbyderen.",
      "valid_from": "2025-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 1760 af 30. december 2024 om danskuddannelse til voksne udlændinge m.fl. ophæves.",
      "valid_from": "2025-12-16",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "en time",
      "definition": "en undervisningslektion af 45 minutter",
      "source_provision": "1:4"
    }
  ]
}
