{
  "id": "2025:602",
  "type": "statute",
  "title": "Bekendtgørelse om matrikulære arbejder",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-05-28",
  "url": "https://www.retsinformation.dk/eli/lta/2025/602/xml",
  "description": "Retsinformation source. DocumentId=DB001187; AccessionNumber=B20250060205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Reglerne i denne bekendtgørelse gælder ved udførelse af matrikulære arbejder. Stk. 2. Før en matrikulær forandring kan registreres i matriklen, skal der for Geodatastyrelsen foreligge de dokumenter m.v., der er foreskrevet i bekendtgørelsen."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Geodatastyrelsen kan dispensere fra reglerne i § 8, stk. 1, nr. 2, § 12, stk. 2, § 14, stk. 1, § 17, stk. 2, § 20, stk. 2, §§ 27-39, § 41 og § 44, stk. 1."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. For at der kan registreres nye skel ved udstykning eller matrikulering eller ved arealoverførsel til en samlet fast ejendom, skal der for Geodatastyrelsen foreligge erklæring fra ejerne af de berørte ejendomme om, at de godkender skellet, som det fremgår af målebladet, og som det er blevet markeret på stedet. Stk. 2. Når offentlig vej eller sti udskilles ved arealoverførsel eller ejendomsberigtigelse, skal der foreligge erklæring fra ejerne af de ejendomme, arealet overføres fra, om, at de godkender det afsatte skel. Erklæringerne kan erstattes af 1) erklæring fra landinspektøren om, at landinspektøren har givet de pågældende ejere skriftlig meddelelse om skelafsætningen, og at de har haft en frist på mindst 4 uger til at forlange skellet påvist af landinspektøren, og 2) erklæring fra de ejere, som har krævet skellet påvist, om, at de godkender det afsatte skel. Stk. 3. Ved ejendomsberigtigelse gælder i øvrigt de særlige regler i §§ 17, 18 og 20 om fastlæggelse af skel mellem de berørte samlede faste ejendomme."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ved afsætning af skel skal landinspektøren undersøge, om ejendomsgrænsen på stedet er i overensstemmelse med matriklens oplysninger om skellets beliggenhed. Stk. 2. Hvis der ikke er overensstemmelse som nævnt i stk. 1, eller hvis der i øvrigt kan være tvivl om skellets rette beliggenhed, skal landinspektøren give de berørte ejere lejlighed til at udtale sig, før skellet afsættes. Landinspektøren må derefter tage stilling til, om skellet kan afsættes i overensstemmelse med matriklens oplysninger, eller om forholdet skal søges ordnet efter reglerne om ejendomsberigtigelse, arealoverførsel eller teknisk ændring eller ved skelforretning. Stk. 3. Når et bestående skel, der er i overensstemmelse med matriklens oplysninger, afmærkes, skal landinspektøren underrette naboejerne om skelafmærkningen."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Før en privat fællesvej kan optages på matrikelkortet, skal der for Geodatastyrelsen foreligge 1) erklæring fra ejeren af den ejendom, vejen ønskes optaget på, om godkendelse af, at vejen optages på matrikelkortet som stedfæstelse af en vejret til at benytte vejen som adgang til arealer angivet i erklæringen, eller 2) anden dokumentation for, at der eksisterer en vejret til at benytte vejen som adgang for anden ejendom. Stk. 2. Stk. 1 gælder også ved udvidelse af en privat fællesvej på matrikelkortet."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Hvis adgangen fra et areal til offentlig vej i forbindelse med udstykning, matrikulering eller arealoverførsel er sikret ad privat fællesvej, der er optaget på matrikelkortet, skal der for Geodatastyrelsen foreligge 1) erklæring fra ejeren af den ejendom, vejen fører over, om anerkendelse af vejretten, 2) erklæring fra ejeren af den ejendom, hvorfra arealet afgives, om, at der efter dennes bedste overbevisning er vejret for det afgivne areal, og erklæring fra landinspektøren om, at landinspektøren ikke finder grund til at tvivle på, at det afgivne areal har denne vejret, eller 3) anden dokumentation for vejretten. Stk. 2. Ligger en del af adgangsvejen på jernbaneareal, der tilhører DSB eller Banedanmark, gælder stk. 1, nr. 2, ikke for denne del af vejen."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Før en privat fællesvej kan slettes på matrikelkortet, skal der for Geodatastyrelsen foreligge følgende: 1) Erklæring fra ejeren af den ejendom, vejen fører over om, at vejen ikke tjener som adgangsvej for anden ejendom. 2) Erklæring fra ejeren af den ejendom, vejen fører over om, at der efter ejerens bedste overbevisning ikke findes vejberettigede til vejen. 3) Erklæring fra landinspektøren om, at der ikke er tin‌glyst noget dokument om vejret for den private fællesvej, der ønskes slettet på matrikelkortet, og at landinspektøren ikke finder grund til at tvivle på rigtigheden af ejerens erklæring. Stk. 2. Hvis der er vejberettigede til den private fællesvej, som ønskes slettet på matrikelkortet, skal der i stedet for erklæring efter stk. 1, nr. 2, foreligge erklæring fra disse om godkendelse af, at vejen slettes på matrikelkortet. Stk. 3. Hvis en vej har været nedlagt i marken i hævdstid, vil vejen kunne slettes på matrikelkortet, når der foreligger erklæring fra landinspektøren herom samt om, at der ikke er tinglyst noget dokument om vejret, og at vejen ikke er eneste vejadgang til en ejendom eller en del af en ejendom."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Før en privat fællesvej kan indsnævres eller omlægges på matrikelkortet, skal der for Geodatastyrelsen foreligge 1) erklæring fra ejeren af den ejendom, vejen fører over, om godkendelse af, at vejen indsnævres eller omlægges, 2) erklæring fra de vejberettigede om godkendelse af, at vejen indsnævres eller omlægges, og 3) erklæring fra landinspektøren om, at landinspektøren ikke finder grund til at antage, at der er flere vejberettigede end dem, der har godkendt ændringen, og at der ikke er tinglyst noget dokument, der er til hinder for indsnævringen eller omlægningen. Stk. 2. Hvis vejen i hævdstid har henligget på stedet med den nuværende beliggenhed og bredde, kan vejen ændres på matrikelkortet, når der foreligger erklæring fra landinspektøren herom samt om, at der ikke er tinglyst noget dokument, der er til hinder for ændringen, og at ændringen ikke kan antages at krænke nogen vejberettigets interesse. Hvis vejen ved ændringen kommer til at føre over en ejendom, som den ikke før førte over, skal vejens optagelse på matrikelkortet dog ske efter reglerne i § 5. Stk. 3. Hvis en privat fællesvej udvides på matrikelkortet i forbindelse med omlægning efter stk. 1 og 2, skal reglerne i § 5, stk. 1 og 2, anvendes på udvidelsesarealet."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. §§ 7 og 8 gælder ikke, når 1) vejretten er bragt til ophør i medfør af lov om private fællesveje kap. 11, 2) vejen er indsnævret eller omlagt i medfør af lov om private fællesveje kap. 11, eller 3) der foreligger dokumentation for, at vejretten på anden måde er bragt til ophør, indsnævret eller omlagt."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. §§ 5-9 om private fællesveje på matrikelkortet finder tilsvarende anvendelse på private fællesstier, jf. definitionen i lov om private fællesveje, og på arealer bestemt til fremtidig anvendelse som privat fællesvej, uanset om vejen er anlagt eller ej."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Før udstykning, hvorved areal fraskilles en eller flere samlede faste ejendomme og fremtidig udgør en ny samlet fast ejendom, skal Geodatastyrelsen have modtaget meddelelse fra Tinglysningsretten om, at udstykningen er godkendt efter reglerne i tinglysningslovens § 21."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Før matrikulering skal Geodatastyrelsen have modtaget meddelelse fra Tinglysningsretten om, at matrikuleringen er godkendt efter reglerne i tinglysningslovens § 21. Stk. 2. Er arealet fremkommet ved inddæmning, tørlægning eller opfyldning på søterritoriet, skal der foreligge dokumentation for, at Kystdirektoratet har givet tilladelse til anlægsarbejdet, jf. dog stk. 3. Ved indvundet areal i Danmarks eksklusive økonomiske zone, skal der foreligge dokumentation for, at der er givet tilladelse til anlægsarbejdet. Stk. 3. Er arealet fremkommet ved opfyldning m.v. inden for de dækkende værker i en havn omfattet af § 1 i havneloven, kan en udtalelse fra Kystdirektoratet om, at opfyldning m.v. i henhold til § 2, stk. 2, i havneloven kan udføres uden tilladelse, eller om at Trafikstyrelsen har meddelt tilladelse til opfyldning m.v., træde i stedet for dokumentation efter stk. 2."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Før arealoverførsel skal Geodatastyrelsen have modtaget meddelelse fra Tinglysningsretten om, at arealoverførslen er godkendt efter reglerne i tinglysningslovens § 21."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Før arealoverførsel af et umatrikuleret areal fremkommet ved inddæmning, tørlægning eller opfyldning på søterritoriet, skal der foruden meddelelse fra Tinglysningsretten efter § 13, stk. 1, foreligge dokumentation for, at Kystdirektoratet har givet tilladelse til anlægsarbejdet. Ved arealoverførsel af et umatrikuleret areal indvundet i Danmarks eksklusive økonomiske zone, skal der foruden meddelelse fra Tinglysningsretten efter § 13, stk. 1, foreligge dokumentation for, at der er givet tilladelse til anlægsarbejdet. Stk. 2. Er arealet fremkommet ved opfyldning m.v. inden for de dækkende værker i en havn omfattet af § 1 i havneloven, kan en udtalelse fra Kystdirektoratet om, at opfyldning m.v. i henhold til § 2, stk. 2, i havneloven kan udføres uden tilladelse eller om, at Trafikstyrelsen har meddelt tilladelse til opfyldning m.v., træde i stedet for en tilladelse efter stk. 1. Det samme gælder, hvis arealoverførslen angår et fast anlæg, som er omfattet af den nævnte regel."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Når areal overføres til søterritoriet som følge af et anlægsarbejde eller på anden måde end ved ændring af kystlinjen ved naturlig fraskylning, skal foruden meddelelse fra Tinglysningsretten efter § 13, stk. 1, foreligge dokumentation for, at Kystdirektoratet har givet tilladelse til anlægsarbejdet."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Før sammenlægning skal Geodatastyrelsen have modtaget meddelelse fra Tinglysningsretten om, at sammenlægningen er godkendt efter reglerne i tinglysningslovens § 21."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Før ejendomsberigtigelse som følge af hævdserhvervelse over et tilgrænsende areal skal der for Geodatastyrelsen foreligge 1) erklæring fra ejerne af begge berørte ejendomme om, at ændringen af ejendommenes afgrænsning skyldes hævd, og at de enten har påvist landinspektøren det skel mellem deres ejendomme, som de anser for det gældende, eller er enige om, at hævden er vundet over den tilgrænsende samlede faste ejendom i dens helhed, og 2) erklæring fra landinspektøren om, at landinspektøren ved egne undersøgelser finder ejernes erklæringer bekræftet, og ikke finder grund til at tvivle på, at der er tale om hævdserhvervelse. Stk. 2. Angår hævden en del af et fællesareal som nævnt i udstykningslovens § 46, stk. 1, og er tilgrænsende fællesjord i særskilt brug, skal der tillige foreligge erklæring fra brugeren om, at denne godkender skellets beliggenhed på den pågældende strækning."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Før ejendomsberigtigelse som følge af hævderhvervelse over et tilgrænsende fællesareal som nævnt i udstykningslovens § 46, stk. 1, skal landinspektøren underrette kommunalbestyrelsen om sagen og gøre udtrykkeligt opmærksom på reglerne i stk. 2. Stk. 2. I tilfælde, som er omfattet af stk. 1, kan den i § 17, stk. 1, nr. 1, nævnte erklæring vedrørende fællesarealet erstattes af 1) kommunalbestyrelsens erklæring om, at kommunalbestyrelsen ikke har indvendinger mod ejendomsberigtigelsen, eller 2) en udskrift fra Den Digitale Tingbog, hvoraf det fremgår, at kommunalbestyrelsen ikke inden 4 måneder efter modtagelse af landinspektørens underretning om sagen har begæret adkomst til det tidligere fællesareal tinglyst efter udstykningslovens § 46, stk. 2."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Før ejendomsberigtigelse, hvorved offentligt vej- eller stiareal udskilles fra en eller flere ejendomme, skal der for Geodatastyrelsen foreligge erklæring fra vejmyndigheden om, at vejen eller stien har været optaget i vej- eller stifortegnelsen i de sidste 20 år. Fører vejen eller stien over jernbaneareal, der tilhører DSB eller Banedanmark, skal der desuden foreligge tilladelse fra henholdsvis DSB eller Banedanmark."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Før ejendomsberigtigelse som følge af naturens ændring af en ejendoms grænse mod søterritoriet, i et vandløb eller i en sø skal der for Geodatastyrelsen foreligge 1) erklæring fra ejeren om, at ejendomsberigtigelsen skyldes naturlig tilvækst eller fraskylning, og 2) erklæring fra landinspektøren om, at landinspektøren ved egne undersøgelser finder ejerens erklæring bekræftet, og ikke finder grund til at tvivle på, at der er tale om naturlig tilvækst eller fraskylning. Stk. 2. Hvis ejendomsberigtigelsen skyldes naturlig tilvækst og nødvendiggør fastlæggelse af skel mod en tilgrænsende ejendom, skal der tillige foreligge erklæring fra ejerne af begge ejendomme om, at de godkender skellet, som det er markeret på stedet. Stk. 3. Stk. 1 gælder ikke, når en samlet fast ejendom eller en særskilt beliggende del heraf udgår af matriklen, og der foreligger en landinspektørerklæring om, at hele arealet som følge af naturlig fraskylning hører under søterritoriet."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. § 3, stk. 1 og 2, samt kap. 3, 4, 5 og 6 finder ikke anvendelse, når den matrikulære forandring er en følge af ekspropriation eller jordfordelingskendelse. Før registrering i matriklen, skal der derimod for Geodatastyrelsen foreligge erklæring fra vedkommende ekspropriationsmyndighed om, at sagen kun indeholder forandringer som følge af ekspropriation, eller erklæring fra jordfordelingsmyndigheden om, at forandringen er i overensstemmelse med den beslutning, der er truffet ved kendelsen. Derudover skal Geodatastyrelsen have modtaget meddelelse fra Tinglysningsretten om, at de matrikulære forandringer som følge af ekspropriationsbeslutningen eller jordfordelingskendelsen er godkendt efter tinglysningslovens § 21. Stk. 2. Reguleringen af et offentligt vandløb kan endvidere registreres i matriklen, når der i stedet for den i stk. 1 nævnte erklæring foreligger erklæring fra kommunalbestyrelsen om, at de forhold, der blev etableret ved vandløbsreguleringen, har bestået i de sidste 20 år. Endvidere skal der foreligge erklæring fra landinspektøren om, at landinspektøren har givet ejerne af de berørte ejendomme skriftlig meddelelse om, at vandløbsreguleringen vil blive registreret i matriklen med vandløbets midtlinje som skel mellem de tilgrænsende ejendomme, og at de berørte ejendommes arealer vil blive ændret i overensstemmelse hermed."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Før det registreres i matriklen, at en andel i en fælleslod er udlagt som et afgrænset areal med selvstændigt matrikelnummer, kan Geodatastyrelsen forlange, at der foreligger den samme dokumentation som ved udstykning/arealoverførsel. Der skal dog altid foreligge erklæring fra alle ejere af andele i fælleslodden om godkendelse af, at arealet udlægges som vederlag for den ideelle andel. Stk. 2. Før fraskillelse af andel i fælleslod skal Geodatastyrelsen have modtaget meddelelse fra Tinglysningsretten om, at fraskillelsen er godkendt efter reglerne i tinglysningslovens § 21."
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. Et areal af en samlet fast ejendom kan efter ansøgning tildeles selvstændigt matrikelnummer under ejendommen, når der for Geodatastyrelsen foreligger erklæring fra ejeren om, at arealet er eller vil blive givet særskilt i brug, eller at arealet af andre grunde ønskes identificeret ved egen matrikelbetegnelse."
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Før et matrikelnummer under en samlet fast ejendom inddrages under et andet af ejendommens matrikelnumre, skal Geodatastyrelsen have modtaget meddelelse fra Tinglysningsretten om, at den matrikulære forandring kan tinglyses. Er matrikelnummeret tildelt efter § 23, skal der foreligge erklæring fra ejeren om, at der ikke består en brugsret til matrikelnummeret. Stk. 2. Før ændring af beliggenheden af et skel mellem to matrikelnumre under en samlet fast ejendom, hvor der er en bestående brugsret til det ene matrikelnummer, skal der foreligge dokumentation for, at afgrænsningen af brugsretten er ændret tilsvarende. Stk. 3. Ændringer som nævnt i stk. 1 og 2 kan ikke registreres i matriklen, hvis der derved bortfalder skel, som udgør en sogne- eller kommunegrænse."
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Hvis en landinspektør konstaterer fejl i de i matriklen registrerede mål vedrørende et skels beliggenhed eller fejl med hensyn til skellets indlægning på matrikelkortet, skal fejlen indberettes til Geodatastyrelsen. Ved indberetningen skal der foreligge den nødvendige dokumentation til rettelse af fejlen."
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Når der ikke foreligger særligt grundlag for ejendomsret til en strandbred i Sønderjylland, kan Geodatastyrelsen registrere strandbredden under kystejendommene i overensstemmelse med reglerne for det øvrige land. Stk. 2. I Sønderjylland kan Geodatastyrelsen rette registreringen af vandløb, private fællesveje og stier, der er registreret med matrikelnummer, og af hele og halve diger og volde langs veje og vandløb. Rettelsen skal foretages i overensstemmelse med de faktiske ejendomsforhold efter de regler, der gælder for registreringen i den øvrige del af landet. Stk. 3. Stk. 1 og 2 gælder ikke, hvis rettelsen vil medføre indgreb i bestående rettigheder."
    },
    {
      "provision_ref": "11:27",
      "chapter": "11",
      "section": "27",
      "content": "§ 27. Skel, der registreres i matriklen, skal være afmærket, jf. dog stk. 6. Der skal anbringes så mange skelmærker, at skellets forløb er tydeligt på stedet. Stk. 2. Når knækpunkter og treskelspunkter i andre skel fastlægges ved mål i forbindelse med en matrikulær sag, skal de afmærkes. Stk. 3. Den rette ejendomsgrænse skal være afmærket omkring 1) et matrikelnummer under en ny samlet fast ejendom, der helt eller delvist er beliggende i byzone eller i et sommerhusområde, medmindre ejendommen skal være et offentligt ejet park- eller naturareal, og 2) et matrikelnummer beliggende i landzone under en ny samlet fast ejendom, når matrikelnummeret anvendes eller skal anvendes til bebyggelse, råstofindvinding eller deponi og oplag af affald eller andre materialer. Stk. 4. Kravet i stk. 3 gælder ikke bestående skel for en landbrugsejendom. Stk. 5. Til afmærkning af skel skal anvendes skelmærker, der er godkendt af Geodatastyrelsen. Stk. 6. Kravene i stk. 1-3 om afmærkning gælder ikke skel, der 1) er skarpt defineret ved murværk, støbt fundament eller lignende, 2) er fastlagt ved trådhegn med støbt fundament, plankeværk eller lignende stabilt, varigt hegn, 3) er ejendomsgrænse mod havet, eller 4) ligger i søer, vandløb eller kanaler."
    },
    {
      "provision_ref": "11:28",
      "chapter": "11",
      "section": "28",
      "content": "§ 28. Skel, der registreres i matriklen, og skellene om et offentligt vejareal, der udskilles i matriklen, skal være fastlagt ved mål, jf. dog stk. 4. Målingen skal være så omfattende, at skellet kan indlægges på matrikelkortet og genafsættes ud fra målene. Stk. 2. Hvis et skelpunkt afmærkes, og det ikke tidligere er fastlagt ved mål, skal det indmåles. Landinspektøren skal indberette afmærkningen og målingen til Geodatastyrelsen. Stk. 3. Ved indmåling af skel skal målingen omfatte fikspunkter, hegn, bygninger og andre terrængenstande af varig karakter nær det skel, som indmåles. Stk. 4. Kravene i stk. 1 om fastlæggelse af skel ved mål gælder ikke 1) skel i søer, når grænsen mellem land og vand er fastlagt, 2) skel i vandløb med en bredde af 3 m og derover, når øverste kant af skråning mod vandløbet er fastlagt, og 3) skel i vandløb med en bredde under 3 m, når vandløbets midte er fastlagt. Stk. 5. Fastlæggelse af labile grænser mod søterritoriet kan ske ved anvendelse af ortofotos. Skelpunkter i grænsen mod søterritoriet skal da være fastlagt ved mål."
    },
    {
      "provision_ref": "11:29",
      "chapter": "11",
      "section": "29",
      "content": "§ 29. Skel, der registreres i matriklen, skal tilknyttes referencenettet. Stk. 2. Tilknytning til referencenettet skal ske ved 1) GPS- / GNSS-måling fra en RTK-tjeneste, der opfylder standarder fastlagt af Klimadatastyrelsen, 2) GPS- / GNSS-måling med direkte tilknytning til fikspunkter i REFDK- eller 10 km-net fra Klimadatastyrelsen, 3) måling med tilknytning til eksisterende eller nye skelpunkter i kvalitetsklasse 1, jf. § 30, stk. 2, inden for en afstand af 1500 m fra skelmålingen, eller 4) tilknytning til eksisterende fikspunkter i mindst kvalitetsklasse 2, jf. § 30, stk. 3, inden for en afstand af 1500 m fra skelmålingen."
    },
    {
      "provision_ref": "12:30",
      "chapter": "12",
      "section": "30",
      "content": "§ 30. Skelpunkter registreres i matriklen med angivelse af punktets kvalitetsklasse. Stk. 2. Kvalitetsklasse 1 omfatter fikspunkter og skelpunkter i matrikelkortet, hvis koordinater er bestemt ved GPS- / GNSS-måling fra en RTK-tjeneste, der opfylder standarder fastlagt af Klimadatastyrelsen, eller bestemt ved GPS- / GNSS-måling med direkte tilknytning til REFDK- eller 10 km-net. Til klassen henregnes også fikspunkter og skelpunkter i matrikelkortet, hvis koordinater er bestemt ved en kvalificeret konform transformation uden målestoksændring over mindst 3 punkter i kvalitetsklasse 1. Stk. 3. Kvalitetsklasse 2 omfatter fikspunkter og skelpunkter i matrikelkortet, der er bestemt i forhold til referencenettet og ikke er omfattet af stk. 2. Stk. 4. Kvalitetsklasse 3 omfatter fikspunkter og skelpunkter i matrikelkortet, der ikke er omfattet af stk. 2 og 3. Til klassen henregnes også skelpunkter omfattet af § 28, stk. 4, og skelpunkter i grænsen mod søterritoriet. Stk. 5. Skel, der skal registreres i matriklen, skal indlægges i matrikelkortet på grundlag af skelmålingen, jf. § 28, stk. 1. Stk. 6. Når der foreligger en skelmåling skal de skelpunkter, der er omfattet af målingen, indlægges i matrikelkortet i forhold til referencenettet, hvorefter de nærmeste omkringliggende skel tilpasses den nye måling, jf. dog stk. 7. Hvis der ved indlægningen viser sig at være væsentlig eller systematisk uoverensstemmelse mellem skelmålingen og de indmålte skelpunkters beliggenhed i matrikelkortet, kan der udføres en kortforbedring. Stk. 7. Når der foreligger en skelmåling, som ikke er knyttet til referencenettet, eller der ved indlægning af en skelmåling efter reglerne i stk. 6 viser sig at være en væsentlig eller en systematisk uoverensstemmelse mellem skelmålingen og de indmålte skelpunkters beliggenhed i matrikelkortet og der ikke udføres en kortforbedring, jf. stk. 6, kan de nye skel indlægges i forhold til nærliggende skelpunkter."
    },
    {
      "provision_ref": "13:31",
      "chapter": "13",
      "section": "31",
      "content": "§ 31. Det matrikulære referencesystem er UTM32/ ETRS89. Stk. 2. Hvis det konstateres, at en fikspunktafmærkning er forsvundet eller flyttet, skal landinspektøren indberette dette til Klimadatastyrelsen."
    },
    {
      "provision_ref": "14:32",
      "chapter": "14",
      "section": "32",
      "content": "§ 32. Der skal foretages arealberegning, når et matrikelnummer fremkommer eller ændres ved en matrikulær forandring. Arealberegningen skal udføres, så foreliggende materiale udnyttes bedst muligt. Stk. 2. Det matrikulære areal skal beregnes på ellipsoiden ETRS89 eller i et lokalt system. Beregnes arealet på grundlag koordinater i UTM, skal der foretages korrektion for koordinatsystemets deformation. Stk. 3. Beregningsgrundlaget for et nyt matrikelnummer eller et matrikelnummer, der tilføres eller fraskilles areal, må ikke være dårligere end beregningsgrundlaget før forandringen. Dette gælder dog ikke ved inddragelse af et matrikelnummer og ved arealoverførsel af et helt matrikelnummer til et tilgrænsende matrikelnummer. Stk. 4. Fraskilles over halvdelen af et matrikelnummer, skal restarealet nyberegnes. Stk. 5. Arealet af et matrikelnummer, der har skel i en sø eller et vandløb, skal beregnes til den fastlagte grænse, jf. § 28, stk. 4. Stk. 6. Arealet af et matrikelnummer, der skal afmærkes jf. § 27, stk. 3, skal beregnes efter mål. Det samme gælder ved arealoverførsel af et særskilt beliggende areal, hvis arealet ved udstykning eller matrikulering ville være omfattet af krav om afmærkning jf. § 27, stk. 3. Stk. 7. Når størrelsen af et fredskovspligtigt areal på et matrikelnummer ændres, skal det fredskovspligtige areal beregnes i forbindelse med den matrikulære sag. Det samme gælder for et areal inden for strandbeskyttelseslinjen eller inden for klitfredningslinjen i henhold til lov om naturbeskyttelse. Stk. 8. Hvis vejarealet ikke er angivet for et matrikelnummer, der ændres ved en matrikulær forandring, skal vejarealet nyberegnes."
    },
    {
      "provision_ref": "14:33",
      "chapter": "14",
      "section": "33",
      "content": "§ 33. Der skal foretages beregning af arealet af veje m.v., der optages eller ændres på matrikelkortet. Stk. 2. Arealet af privat fællesvej på et matrikelnummer beregnes til de indmålte vejgrænser. Er vejens grænser ikke indmålt, beregnes vejarealet med den bredde, hvormed vejen udlægges eller er udlagt på matrikelkortet."
    },
    {
      "provision_ref": "14:34",
      "chapter": "14",
      "section": "34",
      "content": "§ 34. Når landinspektøren i forbindelse med en matrikulær forandring beregner et areal for et matrikelnummer, og dette areal er nøjagtigere end matriklens areal, skal det nye areal indberettes til Geodatastyrelsen med henblik på registrering i matriklen. Hvis det nye areal er beregnet efter matrikelkortet, skal arealet dog kun indberettes, hvis afvigelsen mellem matriklens areal og det nyberegnede areal overstiger 2 procent af matriklens areal. Stk. 2. Stk. 1 gælder også, når landinspektøren uden forbindelse med en matrikulær forandring afgiver erklæring om arealet for et matrikelnummer. Stk. 3. Ved indberetning om ændring af matriklens arealangivelse skal der foreligge kopi af det materiale, der har dannet grundlag for beregningen."
    },
    {
      "provision_ref": "15:35",
      "chapter": "15",
      "section": "35",
      "content": "§ 35. En sag om matrikulær forandring skal ved indsendelse til Geodatastyrelsen indeholde data til ajourføring af matriklen samt de dokumenter m.v., der skal foreligge for Geodatastyrelsen, før en matrikulær forandring kan registreres i matriklen. Stk. 2. Sagen og dens indhold skal være udfærdiget på digital form og i overensstemmelse med standarder og snitflader godkendt af Geodatastyrelsen. Stk. 3. Data til ajourføring af matriklen skal være udfærdiget på grundlag af et udtræk af matriklen, der ved indsendelsen til Geodatastyrelsen er aktuelt. Stk. 4. Sagen skal indsendes til Geodatastyrelsen sammen med en registreringsanmodning, der er forsynet med en digital signatur afgivet af en praktiserende landinspektør eller assistent med landinspektørbeskikkelse. Stk. 5. På kort, måleblad med tilhørende koordinatliste og skematisk redegørelse samt erklæringer afgivet af en landinspektør, skal navnet være anført på den landinspektør med beskikkelse og ansvarsforsikring, som er ansvarlig for dokumentet. Disse dokumenter skal også være forsynet med en digital signatur afgivet af en praktiserende landinspektør eller assistent med landinspektørbeskikkelse. Stk. 6. Indsendelse af supplerende dokumenter til en sag er også omfattet stk. 5."
    },
    {
      "provision_ref": "16:36",
      "chapter": "16",
      "section": "36",
      "content": "§ 36. Når der er foretaget indmåling efter reglerne i § 28, skal der foreligge et måleblad. Målebladet skal være i en udformning godkendt af Geodatastyrelsen. Stk. 2. Mål til punkter skal være angivet som koordinater i et retvinklet koordinatsystem, der er godkendt af Geodatastyrelsen. Punkterne opstilles i både en koordinatliste og en koordinatfil. Der skal være overensstemmelse mellem koordinatliste og koordinatfil. Stk. 3. Koordinatlisten og eventuelle dimensionsmål samt den foretagne afmærkning, jf. §§ 27 og 28, skal angives på målebladet på en tydelig og systematisk måde. Hvis afmærkning er undladt efter § 27, stk. 6, skal det angives, hvordan skellet fremtræder på stedet. Stk. 4. Målebladet skal være udfærdiget som en konstruktion. Målebladet skal være tydeligt og læsbart. På målebladet skal være angivet nordretning, ejerlavsbetegnelse, kommunenavn og oplysning om, hvornår opmålingen har fundet sted. Det skal være oplyst, i hvilket koordinatsystem punkternes koordinater er angivet. Stk. 5. Veje, der findes på stedet og er optaget på matrikelkortet, og veje, der søges optaget på matrikelkortet, skal angives på målebladet. Det skal fremgå af målebladet, om en vej er en statsvej, kommunevej eller privat fællesvej ifølge Den centrale vej- og stifortegnelse. Udskilles offentlig vej, skal vejnavnet fremgå. Stk. 6. I koordinatfilen skal angives punkttype til alle målte punkter samt kvalitetsklasse til fikspunkter og skelpunkter. Stk. 7. Ved GPS-/GNSS-måling fra en RTK-tjeneste, skal den anvendte RTK-tjeneste være oplyst på målebladet. Stk. 8. Måleblade, der vedrører udskillelse af et offentligt vejareal i matriklen, skal indeholde mål til alle punkter i skellene mod tilstødende ejendomme om det offentlige vejareal, der udskilles og angive vejnavn. Mål til skelpunkter, der tidligere er fastlagt ved mål, skal således også fremgå af målebladet. Det er ikke et krav, at skelpunkter for sideskel er fastlagt ved mål, hvis det fremgår af målebladet, at disse skelpunkter ligger på en lige linje i skellet mod vejen. Stk. 9. Nye skel skal på målebladet angives med sort eller rød streg. Hvis nye skel angives med rød streg skal dette fremgå af målebladets signaturforklaring, og der skal være overensstemmelse med ændringskortets angivelse af skel med rød streg. Stk. 10. Et delareal, der skal tildeles nyt matrikelnummer, skal på målebladet anføres med delarealnummer, jf. § 37, stk. 3."
    },
    {
      "provision_ref": "17:37",
      "chapter": "17",
      "section": "37",
      "content": "§ 37. Når der ønskes foretaget ændringer i matrikelkortet, skal der foreligge et ændringskort. De matrikulære ændringer, der ønskes foretaget efter reglerne i kap. 3-10, skal fremgå tydeligt af ændringskortet. Stk. 2. Der skal være overensstemmelse mellem ændringskortets oplysninger og data til ajourføring af matriklen. Stk. 3. Hvis en del af et matrikelnummer ønskes tildelt en entydig identifikation under sagens behandling, betegnes arealet med et arabertal anbragt i en kreds. Tallet må ikke anvendes til at nummerere andre delarealer i samme sag. Der skal være entydig sammenhæng med delarealers numre i skematisk redegørelse, jf. § 39. Stk. 4. På ændringskortet skal være angivet nordretning, ejerlavsbetegnelse, kommunenavn og dato."
    },
    {
      "provision_ref": "17:38",
      "chapter": "17",
      "section": "38",
      "content": "§ 38. I sager om arealoverførsel mellem landbrugsejendomme og i sager om udstykning af landbrugsejendom uden beboelsesbygning, skal der foreligge et oversigtskort. Oversigtskortet skal være en kopi af det oversigtskort, som landinspektøren indsender til Landbrugsstyrelsen sammen med landinspektørerklæringen i henhold til lov om landbrugsejendomme."
    },
    {
      "provision_ref": "18:39",
      "chapter": "18",
      "section": "39",
      "content": "§ 39. Når der ønskes foretaget ændring af matriklens oplysninger, skal der foreligge en skematisk redegørelse. Stk. 2. Redegørelsen skal være i en udformning, der er godkendt af Geodatastyrelsen. Stk. 3. Redegørelsen skal på tydelig og systematisk måde angive 1) de ønskede arealforandringer for hvert matrikelnummer, herunder for fredskovsareal, areal inden for strandbeskyttelseslinjen eller klitfredningslinjen, vejareal og lign. på matrikelnummeret, delarealers numre, jf. § 37, stk. 3, og forandringernes art, 2) de nye samlede faste ejendomme, der ønskes registreret, og deres areal samt udskilte offentlige veje med angivelse af deres areal, 3) eksisterende samlede faste ejendomme, der ændres med hensyn til, hvilke matrikelnumre ejendommene består af, med angivelse af ejendommenes areal, samt udskilte offentlige veje med angivelse af deres areal, og 4) grundlaget for beregningen af de anførte arealer. Stk. 4. For hver ejendom skal angives ejerens navn og adresse. Har ejeren navne- og/eller adressebeskyttelse, må navn og/eller adresse ikke angives på skematisk redegørelse. Er ejeren en juridisk person skal CVR-nr. også angives, hvis det findes. Stk. 5. For hver ny ejendom og for restejendomme samt for hvert areal, der tillægges en ejendom ved arealoverførsel, skal oplyses, hvilken anvendelse der agtes gjort af ejendommen eller arealet, herunder oplysning om eksisterende eller planlagt bebyggelse og om bebyggelsens art og tilsigtede anvendelse. Stk. 6. Ved matrikulære forandringer af landbrugsejendomme skal det fremgå, hvilke ejendomme der vil være undergivet landbrugspligt, efter at de matrikulære forandringer har fundet sted. Stk. 7. I sager som følge af ekspropriation skal delarealer, der opstår ved ekspropriation, i tekstfeltet til parternes navne og adresser påføres angivelsen: \"omfattet af ekspropriationsbeslutning\". Parternes navne og adresser skal kun angives, hvis der afgives erklæring af parten i sagen. Omfatter ekspropriationsbeslutningen samtlige arealafståelser i sagen, kan dette i stedet anføres som overskrift på skematiske redegørelse. Stk. 8. I sager om jordfordeling skal løbenummer fra kendelsen anføres sammen med parternes navne og adresser. Stk. 9. Der skal være overensstemmelse mellem oplysningerne på skematisk redegørelse og data til ajourføring af matriklen."
    },
    {
      "provision_ref": "19:40",
      "chapter": "19",
      "section": "40",
      "content": "§ 40. Ved ejer i denne bekendtgørelse forstås den, der ifølge adkomst i tingbogen er berettiget til at råde over ejendommen. Stk. 2. Hvis ejer har navne- og adressebeskyttelse skal der for Geodatastyrelsen foreligge dokumentation for, hvem der som ejer har adkomst til ejendommen, når en ejer afgiver erklæring i sagen."
    },
    {
      "provision_ref": "20:41",
      "chapter": "20",
      "section": "41",
      "content": "§ 41. Før udstykning eller arealoverførsel skal der foreligge en landinspektørerklæring afgivet i et format godkendt af Geodatastyrelsen angående den samlede faste ejendom, hvorfra areal fraskilles. Landinspektøren skal erklære, 1) at alle bygninger optaget i BBR er sikkert geografisk stedbestemt ifølge BBR-meddelelsen, og 2) at tekniske anlæg optaget i BBR er sikkert geografisk stedbestemt ifølge BBR-meddelelsen, når dette er et krav ifølge regler fastsat i medfør af lov om bygnings- og boligregistrering. Stk. 2. Stk. 1 gælder ikke i følgende tilfælde: 1) Mindre end 10 % af det oprindelige areal på en samlet fast ejendom fraskilles, og ejeren af den samlede faste ejendom, hvorfra areal fraskilles, erklærer, at der ikke er bygninger eller tekniske anlæg, som skal være sikkert geografisk stedbestemt ifølge stk. 1, på et areal, der fraskilles den samlede faste ejendom. Ejerens erklæring kan erstattes af en erklæring afgivet af landinspektøren om samme forhold. 2) Der foreligger en erklæring fra landinspektøren om, at der ikke er bygninger eller tekniske anlæg, som skal være sikkert geografisk stedbestemt ifølge stk. 1, med beliggenhed på et areal, der fraskilles den samlede faste ejendom. 3) Der foreligger en erklæring fra landinspektøren om, hvilke bygninger og tekniske anlæg, som skal være sikkert geografisk stedbestemt ifølge stk. 1, der har beliggenhed på et areal, som fraskilles den samlede faste ejendom, og sådanne bygninger og tekniske anlæg ifølge BBR-meddelelsen er sikkert geografisk stedbestemt."
    },
    {
      "provision_ref": "21:42",
      "chapter": "21",
      "section": "42",
      "content": "§ 42. Vejmyndighederne skal sørge for, at arealer, der overtages af det offentlige til anvendelse som offentlig vej, og eksisterende offentlige vejarealer udskilles i matriklen, jf. kap. 7 i lov om offentlige veje. Udskillelse kan først ske, når vejgrænserne er fastslået i marken, jf. § 3, stk. 2. Stk. 2. De udskilte arealer registreres i matriklen som offentlig vej. Den enkelte vejstrækning tildeles ikke matrikelnummer, men litra. Stk. 3. Hvis offentlig vej nedlægges, skal vejmyndigheden sørge for den nødvendige ændring i matriklen."
    },
    {
      "provision_ref": "22:43",
      "chapter": "22",
      "section": "43",
      "content": "§ 43. Når en bygning, der tilhører en anden end ejeren af den samlede faste ejendom eller det underliggende umatrikulerede areal, ved en matrikulær forandring får beliggenhed på en anden ejendom, skal den matrikulære sag indeholde oplysning om identifikationsnummeret (BFE-nummeret) på den ejendom, hvor bygningen er beliggende efter den ønskede forandring."
    },
    {
      "provision_ref": "22:44",
      "chapter": "22",
      "section": "44",
      "content": "§ 44. Hvis arealoverførsel eller udstykning fører til, at bygninger på fremmed grund, som er repræsenteret med et identifikationsnummer (BFE-nummer), får beliggenhed på forskellige ejendomme, skal der i den matrikulære sag foreligge kvittering fra Vurderingsstyrelsen, hvoraf fremgår, at landinspektøren har afgivet forslag til den påtænkte sammenhæng mellem identifikationsnumre (BFE-numre) og BBR-objekter. Stk. 2. Hvis arealoverførsel eller udstykning fører til, at bygninger registreret på ét bygningsblad i tingbogen får beliggenhed på forskellige ejendomme, påhviler det den landinspektør, der indsender den matrikulære sag at sikre, at Geodatastyrelsen, jf. tinglysningslovens § 19, stk. 1, kan anmode Tinglysningsretten om at oprette et nyt bygningsblad i tingbogen for den udskilte del, og at stedfæstelsen bliver ændret for det afgivende bygningsblad i tingbogen."
    },
    {
      "provision_ref": "22:45",
      "chapter": "22",
      "section": "45",
      "content": "§ 45. Før registrering eller notering af en matrikulær forandring, der medfører, at en samlet fast ejendom opdelt i ejerlejligheder ændrer identifikationsnummer (BFE-nummer), skal den matrikulære sag indeholde oplysning om ejerlejlighedsejendommens identifikationsnummer (BFE-nummer) efter den ønskede forandring."
    },
    {
      "provision_ref": "23:46",
      "chapter": "23",
      "section": "46",
      "content": "§ 46. For registrering i matriklen af følgende matrikulære forandringer betales gebyr: 1) Udstykning og matrikulering: Et gebyr for hver samlet fast ejendom, der oprettes. 2) Arealoverførsel: Et gebyr for hver samlet fast ejendom, hvortil der overføres areal. 3) Sammenlægning: Et gebyr for hver sammenlægning. 4) Ansøgt tildeling af et matrikelnummer til et areal inden for en samlet fast ejendom, når nyt skel skal registreres: Et gebyr. 5) Ændring af skel for et brugsretsareal inden for en samlet fast ejendom, når skellets beliggenhed på stedet ændres: Et gebyr for hvert matrikelnummer, der berøres. Stk. 2. Stk. 1 gælder ikke, når registreringen i matriklen sker som følge af ekspropriation, ejendomsdom eller hævd‌serhvervelse. Stk. 3. Stk. 1, nr. 1, gælder ikke matrikulering af areal som følge af dets nedklassificering fra offentlig vej til privat fællesvej, og heller ikke matrikulering, der består i tildeling af matrikelnummer til et umatrikuleret areal, der er optaget i matriklen. Stk. 4. Stk. 1, nr. 2, gælder ikke, når areal overføres til eller fra offentlig vej. Stk. 5. Stk. 1, nr. 3, gælder ikke, når det i sagen er oplyst, at der sker sammenlægning af samlede faste ejendomme, som told- og skatteforvaltningen har besluttet, skal vurderes samlet. Stk. 6. Gebyrerne i stk. 1, nr. 1-5, kan blive reguleret med virkning fra 1. januar eller 1. juli. De aktuelle gebyrsatser offentliggøres på Geodatastyrelsens hjemmeside (gst.dk)."
    },
    {
      "provision_ref": "24:47",
      "chapter": "24",
      "section": "47",
      "content": "§ 47. Afgift efter § 1 i lov om afgift ved udstykning m.m. og gebyr efter § 45 i denne bekendtgørelse forfalder til betaling 30 dage efter fakturadato. Stk. 2. Afgift og gebyr opkræves hos vedkommende landinspektør. Stk. 3. Overstiger det samlede afgifts- og gebyrbeløb 85.000 kr., opkræver Geodatastyrelsen beløbet forud for de matrikulære forandringers registrering i matriklen. Stk. 4. Geodatastyrelsen kan i andre tilfælde, hvor det skønnes nødvendigt for at afværge risiko for tab, kræve forudbetaling af afgift og gebyr."
    },
    {
      "provision_ref": "24:48",
      "chapter": "24",
      "section": "48",
      "content": "§ 48. For udskrivning af rykkerskrivelse betales et gebyr på 100 kr."
    },
    {
      "provision_ref": "25:49",
      "chapter": "25",
      "section": "49",
      "content": "§ 49. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelse nr. 568 af 30. maj 2024 om matrikulære arbejder ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Reglerne i denne bekendtgørelse gælder ved udførelse af matrikulære arbejder. Stk. 2. Før en matrikulær forandring kan registreres i matriklen, skal der for Geodatastyrelsen foreligge de dokumenter m.v., der er foreskrevet i bekendtgørelsen.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Geodatastyrelsen kan dispensere fra reglerne i § 8, stk. 1, nr. 2, § 12, stk. 2, § 14, stk. 1, § 17, stk. 2, § 20, stk. 2, §§ 27-39, § 41 og § 44, stk. 1.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. For at der kan registreres nye skel ved udstykning eller matrikulering eller ved arealoverførsel til en samlet fast ejendom, skal der for Geodatastyrelsen foreligge erklæring fra ejerne af de berørte ejendomme om, at de godkender skellet, som det fremgår af målebladet, og som det er blevet markeret på stedet. Stk. 2. Når offentlig vej eller sti udskilles ved arealoverførsel eller ejendomsberigtigelse, skal der foreligge erklæring fra ejerne af de ejendomme, arealet overføres fra, om, at de godkender det afsatte skel. Erklæringerne kan erstattes af 1) erklæring fra landinspektøren om, at landinspektøren har givet de pågældende ejere skriftlig meddelelse om skelafsætningen, og at de har haft en frist på mindst 4 uger til at forlange skellet påvist af landinspektøren, og 2) erklæring fra de ejere, som har krævet skellet påvist, om, at de godkender det afsatte skel. Stk. 3. Ved ejendomsberigtigelse gælder i øvrigt de særlige regler i §§ 17, 18 og 20 om fastlæggelse af skel mellem de berørte samlede faste ejendomme.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ved afsætning af skel skal landinspektøren undersøge, om ejendomsgrænsen på stedet er i overensstemmelse med matriklens oplysninger om skellets beliggenhed. Stk. 2. Hvis der ikke er overensstemmelse som nævnt i stk. 1, eller hvis der i øvrigt kan være tvivl om skellets rette beliggenhed, skal landinspektøren give de berørte ejere lejlighed til at udtale sig, før skellet afsættes. Landinspektøren må derefter tage stilling til, om skellet kan afsættes i overensstemmelse med matriklens oplysninger, eller om forholdet skal søges ordnet efter reglerne om ejendomsberigtigelse, arealoverførsel eller teknisk ændring eller ved skelforretning. Stk. 3. Når et bestående skel, der er i overensstemmelse med matriklens oplysninger, afmærkes, skal landinspektøren underrette naboejerne om skelafmærkningen.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Før en privat fællesvej kan optages på matrikelkortet, skal der for Geodatastyrelsen foreligge 1) erklæring fra ejeren af den ejendom, vejen ønskes optaget på, om godkendelse af, at vejen optages på matrikelkortet som stedfæstelse af en vejret til at benytte vejen som adgang til arealer angivet i erklæringen, eller 2) anden dokumentation for, at der eksisterer en vejret til at benytte vejen som adgang for anden ejendom. Stk. 2. Stk. 1 gælder også ved udvidelse af en privat fællesvej på matrikelkortet.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Hvis adgangen fra et areal til offentlig vej i forbindelse med udstykning, matrikulering eller arealoverførsel er sikret ad privat fællesvej, der er optaget på matrikelkortet, skal der for Geodatastyrelsen foreligge 1) erklæring fra ejeren af den ejendom, vejen fører over, om anerkendelse af vejretten, 2) erklæring fra ejeren af den ejendom, hvorfra arealet afgives, om, at der efter dennes bedste overbevisning er vejret for det afgivne areal, og erklæring fra landinspektøren om, at landinspektøren ikke finder grund til at tvivle på, at det afgivne areal har denne vejret, eller 3) anden dokumentation for vejretten. Stk. 2. Ligger en del af adgangsvejen på jernbaneareal, der tilhører DSB eller Banedanmark, gælder stk. 1, nr. 2, ikke for denne del af vejen.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Før en privat fællesvej kan slettes på matrikelkortet, skal der for Geodatastyrelsen foreligge følgende: 1) Erklæring fra ejeren af den ejendom, vejen fører over om, at vejen ikke tjener som adgangsvej for anden ejendom. 2) Erklæring fra ejeren af den ejendom, vejen fører over om, at der efter ejerens bedste overbevisning ikke findes vejberettigede til vejen. 3) Erklæring fra landinspektøren om, at der ikke er tin‌glyst noget dokument om vejret for den private fællesvej, der ønskes slettet på matrikelkortet, og at landinspektøren ikke finder grund til at tvivle på rigtigheden af ejerens erklæring. Stk. 2. Hvis der er vejberettigede til den private fællesvej, som ønskes slettet på matrikelkortet, skal der i stedet for erklæring efter stk. 1, nr. 2, foreligge erklæring fra disse om godkendelse af, at vejen slettes på matrikelkortet. Stk. 3. Hvis en vej har været nedlagt i marken i hævdstid, vil vejen kunne slettes på matrikelkortet, når der foreligger erklæring fra landinspektøren herom samt om, at der ikke er tinglyst noget dokument om vejret, og at vejen ikke er eneste vejadgang til en ejendom eller en del af en ejendom.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Før en privat fællesvej kan indsnævres eller omlægges på matrikelkortet, skal der for Geodatastyrelsen foreligge 1) erklæring fra ejeren af den ejendom, vejen fører over, om godkendelse af, at vejen indsnævres eller omlægges, 2) erklæring fra de vejberettigede om godkendelse af, at vejen indsnævres eller omlægges, og 3) erklæring fra landinspektøren om, at landinspektøren ikke finder grund til at antage, at der er flere vejberettigede end dem, der har godkendt ændringen, og at der ikke er tinglyst noget dokument, der er til hinder for indsnævringen eller omlægningen. Stk. 2. Hvis vejen i hævdstid har henligget på stedet med den nuværende beliggenhed og bredde, kan vejen ændres på matrikelkortet, når der foreligger erklæring fra landinspektøren herom samt om, at der ikke er tinglyst noget dokument, der er til hinder for ændringen, og at ændringen ikke kan antages at krænke nogen vejberettigets interesse. Hvis vejen ved ændringen kommer til at føre over en ejendom, som den ikke før førte over, skal vejens optagelse på matrikelkortet dog ske efter reglerne i § 5. Stk. 3. Hvis en privat fællesvej udvides på matrikelkortet i forbindelse med omlægning efter stk. 1 og 2, skal reglerne i § 5, stk. 1 og 2, anvendes på udvidelsesarealet.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. §§ 7 og 8 gælder ikke, når 1) vejretten er bragt til ophør i medfør af lov om private fællesveje kap. 11, 2) vejen er indsnævret eller omlagt i medfør af lov om private fællesveje kap. 11, eller 3) der foreligger dokumentation for, at vejretten på anden måde er bragt til ophør, indsnævret eller omlagt.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. §§ 5-9 om private fællesveje på matrikelkortet finder tilsvarende anvendelse på private fællesstier, jf. definitionen i lov om private fællesveje, og på arealer bestemt til fremtidig anvendelse som privat fællesvej, uanset om vejen er anlagt eller ej.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Før udstykning, hvorved areal fraskilles en eller flere samlede faste ejendomme og fremtidig udgør en ny samlet fast ejendom, skal Geodatastyrelsen have modtaget meddelelse fra Tinglysningsretten om, at udstykningen er godkendt efter reglerne i tinglysningslovens § 21.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Før matrikulering skal Geodatastyrelsen have modtaget meddelelse fra Tinglysningsretten om, at matrikuleringen er godkendt efter reglerne i tinglysningslovens § 21. Stk. 2. Er arealet fremkommet ved inddæmning, tørlægning eller opfyldning på søterritoriet, skal der foreligge dokumentation for, at Kystdirektoratet har givet tilladelse til anlægsarbejdet, jf. dog stk. 3. Ved indvundet areal i Danmarks eksklusive økonomiske zone, skal der foreligge dokumentation for, at der er givet tilladelse til anlægsarbejdet. Stk. 3. Er arealet fremkommet ved opfyldning m.v. inden for de dækkende værker i en havn omfattet af § 1 i havneloven, kan en udtalelse fra Kystdirektoratet om, at opfyldning m.v. i henhold til § 2, stk. 2, i havneloven kan udføres uden tilladelse, eller om at Trafikstyrelsen har meddelt tilladelse til opfyldning m.v., træde i stedet for dokumentation efter stk. 2.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Før arealoverførsel skal Geodatastyrelsen have modtaget meddelelse fra Tinglysningsretten om, at arealoverførslen er godkendt efter reglerne i tinglysningslovens § 21.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Før arealoverførsel af et umatrikuleret areal fremkommet ved inddæmning, tørlægning eller opfyldning på søterritoriet, skal der foruden meddelelse fra Tinglysningsretten efter § 13, stk. 1, foreligge dokumentation for, at Kystdirektoratet har givet tilladelse til anlægsarbejdet. Ved arealoverførsel af et umatrikuleret areal indvundet i Danmarks eksklusive økonomiske zone, skal der foruden meddelelse fra Tinglysningsretten efter § 13, stk. 1, foreligge dokumentation for, at der er givet tilladelse til anlægsarbejdet. Stk. 2. Er arealet fremkommet ved opfyldning m.v. inden for de dækkende værker i en havn omfattet af § 1 i havneloven, kan en udtalelse fra Kystdirektoratet om, at opfyldning m.v. i henhold til § 2, stk. 2, i havneloven kan udføres uden tilladelse eller om, at Trafikstyrelsen har meddelt tilladelse til opfyldning m.v., træde i stedet for en tilladelse efter stk. 1. Det samme gælder, hvis arealoverførslen angår et fast anlæg, som er omfattet af den nævnte regel.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Når areal overføres til søterritoriet som følge af et anlægsarbejde eller på anden måde end ved ændring af kystlinjen ved naturlig fraskylning, skal foruden meddelelse fra Tinglysningsretten efter § 13, stk. 1, foreligge dokumentation for, at Kystdirektoratet har givet tilladelse til anlægsarbejdet.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Før sammenlægning skal Geodatastyrelsen have modtaget meddelelse fra Tinglysningsretten om, at sammenlægningen er godkendt efter reglerne i tinglysningslovens § 21.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Før ejendomsberigtigelse som følge af hævdserhvervelse over et tilgrænsende areal skal der for Geodatastyrelsen foreligge 1) erklæring fra ejerne af begge berørte ejendomme om, at ændringen af ejendommenes afgrænsning skyldes hævd, og at de enten har påvist landinspektøren det skel mellem deres ejendomme, som de anser for det gældende, eller er enige om, at hævden er vundet over den tilgrænsende samlede faste ejendom i dens helhed, og 2) erklæring fra landinspektøren om, at landinspektøren ved egne undersøgelser finder ejernes erklæringer bekræftet, og ikke finder grund til at tvivle på, at der er tale om hævdserhvervelse. Stk. 2. Angår hævden en del af et fællesareal som nævnt i udstykningslovens § 46, stk. 1, og er tilgrænsende fællesjord i særskilt brug, skal der tillige foreligge erklæring fra brugeren om, at denne godkender skellets beliggenhed på den pågældende strækning.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Før ejendomsberigtigelse som følge af hævderhvervelse over et tilgrænsende fællesareal som nævnt i udstykningslovens § 46, stk. 1, skal landinspektøren underrette kommunalbestyrelsen om sagen og gøre udtrykkeligt opmærksom på reglerne i stk. 2. Stk. 2. I tilfælde, som er omfattet af stk. 1, kan den i § 17, stk. 1, nr. 1, nævnte erklæring vedrørende fællesarealet erstattes af 1) kommunalbestyrelsens erklæring om, at kommunalbestyrelsen ikke har indvendinger mod ejendomsberigtigelsen, eller 2) en udskrift fra Den Digitale Tingbog, hvoraf det fremgår, at kommunalbestyrelsen ikke inden 4 måneder efter modtagelse af landinspektørens underretning om sagen har begæret adkomst til det tidligere fællesareal tinglyst efter udstykningslovens § 46, stk. 2.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Før ejendomsberigtigelse, hvorved offentligt vej- eller stiareal udskilles fra en eller flere ejendomme, skal der for Geodatastyrelsen foreligge erklæring fra vejmyndigheden om, at vejen eller stien har været optaget i vej- eller stifortegnelsen i de sidste 20 år. Fører vejen eller stien over jernbaneareal, der tilhører DSB eller Banedanmark, skal der desuden foreligge tilladelse fra henholdsvis DSB eller Banedanmark.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Før ejendomsberigtigelse som følge af naturens ændring af en ejendoms grænse mod søterritoriet, i et vandløb eller i en sø skal der for Geodatastyrelsen foreligge 1) erklæring fra ejeren om, at ejendomsberigtigelsen skyldes naturlig tilvækst eller fraskylning, og 2) erklæring fra landinspektøren om, at landinspektøren ved egne undersøgelser finder ejerens erklæring bekræftet, og ikke finder grund til at tvivle på, at der er tale om naturlig tilvækst eller fraskylning. Stk. 2. Hvis ejendomsberigtigelsen skyldes naturlig tilvækst og nødvendiggør fastlæggelse af skel mod en tilgrænsende ejendom, skal der tillige foreligge erklæring fra ejerne af begge ejendomme om, at de godkender skellet, som det er markeret på stedet. Stk. 3. Stk. 1 gælder ikke, når en samlet fast ejendom eller en særskilt beliggende del heraf udgår af matriklen, og der foreligger en landinspektørerklæring om, at hele arealet som følge af naturlig fraskylning hører under søterritoriet.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. § 3, stk. 1 og 2, samt kap. 3, 4, 5 og 6 finder ikke anvendelse, når den matrikulære forandring er en følge af ekspropriation eller jordfordelingskendelse. Før registrering i matriklen, skal der derimod for Geodatastyrelsen foreligge erklæring fra vedkommende ekspropriationsmyndighed om, at sagen kun indeholder forandringer som følge af ekspropriation, eller erklæring fra jordfordelingsmyndigheden om, at forandringen er i overensstemmelse med den beslutning, der er truffet ved kendelsen. Derudover skal Geodatastyrelsen have modtaget meddelelse fra Tinglysningsretten om, at de matrikulære forandringer som følge af ekspropriationsbeslutningen eller jordfordelingskendelsen er godkendt efter tinglysningslovens § 21. Stk. 2. Reguleringen af et offentligt vandløb kan endvidere registreres i matriklen, når der i stedet for den i stk. 1 nævnte erklæring foreligger erklæring fra kommunalbestyrelsen om, at de forhold, der blev etableret ved vandløbsreguleringen, har bestået i de sidste 20 år. Endvidere skal der foreligge erklæring fra landinspektøren om, at landinspektøren har givet ejerne af de berørte ejendomme skriftlig meddelelse om, at vandløbsreguleringen vil blive registreret i matriklen med vandløbets midtlinje som skel mellem de tilgrænsende ejendomme, og at de berørte ejendommes arealer vil blive ændret i overensstemmelse hermed.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Før det registreres i matriklen, at en andel i en fælleslod er udlagt som et afgrænset areal med selvstændigt matrikelnummer, kan Geodatastyrelsen forlange, at der foreligger den samme dokumentation som ved udstykning/arealoverførsel. Der skal dog altid foreligge erklæring fra alle ejere af andele i fælleslodden om godkendelse af, at arealet udlægges som vederlag for den ideelle andel. Stk. 2. Før fraskillelse af andel i fælleslod skal Geodatastyrelsen have modtaget meddelelse fra Tinglysningsretten om, at fraskillelsen er godkendt efter reglerne i tinglysningslovens § 21.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. Et areal af en samlet fast ejendom kan efter ansøgning tildeles selvstændigt matrikelnummer under ejendommen, når der for Geodatastyrelsen foreligger erklæring fra ejeren om, at arealet er eller vil blive givet særskilt i brug, eller at arealet af andre grunde ønskes identificeret ved egen matrikelbetegnelse.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Før et matrikelnummer under en samlet fast ejendom inddrages under et andet af ejendommens matrikelnumre, skal Geodatastyrelsen have modtaget meddelelse fra Tinglysningsretten om, at den matrikulære forandring kan tinglyses. Er matrikelnummeret tildelt efter § 23, skal der foreligge erklæring fra ejeren om, at der ikke består en brugsret til matrikelnummeret. Stk. 2. Før ændring af beliggenheden af et skel mellem to matrikelnumre under en samlet fast ejendom, hvor der er en bestående brugsret til det ene matrikelnummer, skal der foreligge dokumentation for, at afgrænsningen af brugsretten er ændret tilsvarende. Stk. 3. Ændringer som nævnt i stk. 1 og 2 kan ikke registreres i matriklen, hvis der derved bortfalder skel, som udgør en sogne- eller kommunegrænse.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Hvis en landinspektør konstaterer fejl i de i matriklen registrerede mål vedrørende et skels beliggenhed eller fejl med hensyn til skellets indlægning på matrikelkortet, skal fejlen indberettes til Geodatastyrelsen. Ved indberetningen skal der foreligge den nødvendige dokumentation til rettelse af fejlen.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Når der ikke foreligger særligt grundlag for ejendomsret til en strandbred i Sønderjylland, kan Geodatastyrelsen registrere strandbredden under kystejendommene i overensstemmelse med reglerne for det øvrige land. Stk. 2. I Sønderjylland kan Geodatastyrelsen rette registreringen af vandløb, private fællesveje og stier, der er registreret med matrikelnummer, og af hele og halve diger og volde langs veje og vandløb. Rettelsen skal foretages i overensstemmelse med de faktiske ejendomsforhold efter de regler, der gælder for registreringen i den øvrige del af landet. Stk. 3. Stk. 1 og 2 gælder ikke, hvis rettelsen vil medføre indgreb i bestående rettigheder.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "11:27",
      "chapter": "11",
      "section": "27",
      "content": "§ 27. Skel, der registreres i matriklen, skal være afmærket, jf. dog stk. 6. Der skal anbringes så mange skelmærker, at skellets forløb er tydeligt på stedet. Stk. 2. Når knækpunkter og treskelspunkter i andre skel fastlægges ved mål i forbindelse med en matrikulær sag, skal de afmærkes. Stk. 3. Den rette ejendomsgrænse skal være afmærket omkring 1) et matrikelnummer under en ny samlet fast ejendom, der helt eller delvist er beliggende i byzone eller i et sommerhusområde, medmindre ejendommen skal være et offentligt ejet park- eller naturareal, og 2) et matrikelnummer beliggende i landzone under en ny samlet fast ejendom, når matrikelnummeret anvendes eller skal anvendes til bebyggelse, råstofindvinding eller deponi og oplag af affald eller andre materialer. Stk. 4. Kravet i stk. 3 gælder ikke bestående skel for en landbrugsejendom. Stk. 5. Til afmærkning af skel skal anvendes skelmærker, der er godkendt af Geodatastyrelsen. Stk. 6. Kravene i stk. 1-3 om afmærkning gælder ikke skel, der 1) er skarpt defineret ved murværk, støbt fundament eller lignende, 2) er fastlagt ved trådhegn med støbt fundament, plankeværk eller lignende stabilt, varigt hegn, 3) er ejendomsgrænse mod havet, eller 4) ligger i søer, vandløb eller kanaler.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "11:28",
      "chapter": "11",
      "section": "28",
      "content": "§ 28. Skel, der registreres i matriklen, og skellene om et offentligt vejareal, der udskilles i matriklen, skal være fastlagt ved mål, jf. dog stk. 4. Målingen skal være så omfattende, at skellet kan indlægges på matrikelkortet og genafsættes ud fra målene. Stk. 2. Hvis et skelpunkt afmærkes, og det ikke tidligere er fastlagt ved mål, skal det indmåles. Landinspektøren skal indberette afmærkningen og målingen til Geodatastyrelsen. Stk. 3. Ved indmåling af skel skal målingen omfatte fikspunkter, hegn, bygninger og andre terrængenstande af varig karakter nær det skel, som indmåles. Stk. 4. Kravene i stk. 1 om fastlæggelse af skel ved mål gælder ikke 1) skel i søer, når grænsen mellem land og vand er fastlagt, 2) skel i vandløb med en bredde af 3 m og derover, når øverste kant af skråning mod vandløbet er fastlagt, og 3) skel i vandløb med en bredde under 3 m, når vandløbets midte er fastlagt. Stk. 5. Fastlæggelse af labile grænser mod søterritoriet kan ske ved anvendelse af ortofotos. Skelpunkter i grænsen mod søterritoriet skal da være fastlagt ved mål.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "11:29",
      "chapter": "11",
      "section": "29",
      "content": "§ 29. Skel, der registreres i matriklen, skal tilknyttes referencenettet. Stk. 2. Tilknytning til referencenettet skal ske ved 1) GPS- / GNSS-måling fra en RTK-tjeneste, der opfylder standarder fastlagt af Klimadatastyrelsen, 2) GPS- / GNSS-måling med direkte tilknytning til fikspunkter i REFDK- eller 10 km-net fra Klimadatastyrelsen, 3) måling med tilknytning til eksisterende eller nye skelpunkter i kvalitetsklasse 1, jf. § 30, stk. 2, inden for en afstand af 1500 m fra skelmålingen, eller 4) tilknytning til eksisterende fikspunkter i mindst kvalitetsklasse 2, jf. § 30, stk. 3, inden for en afstand af 1500 m fra skelmålingen.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "12:30",
      "chapter": "12",
      "section": "30",
      "content": "§ 30. Skelpunkter registreres i matriklen med angivelse af punktets kvalitetsklasse. Stk. 2. Kvalitetsklasse 1 omfatter fikspunkter og skelpunkter i matrikelkortet, hvis koordinater er bestemt ved GPS- / GNSS-måling fra en RTK-tjeneste, der opfylder standarder fastlagt af Klimadatastyrelsen, eller bestemt ved GPS- / GNSS-måling med direkte tilknytning til REFDK- eller 10 km-net. Til klassen henregnes også fikspunkter og skelpunkter i matrikelkortet, hvis koordinater er bestemt ved en kvalificeret konform transformation uden målestoksændring over mindst 3 punkter i kvalitetsklasse 1. Stk. 3. Kvalitetsklasse 2 omfatter fikspunkter og skelpunkter i matrikelkortet, der er bestemt i forhold til referencenettet og ikke er omfattet af stk. 2. Stk. 4. Kvalitetsklasse 3 omfatter fikspunkter og skelpunkter i matrikelkortet, der ikke er omfattet af stk. 2 og 3. Til klassen henregnes også skelpunkter omfattet af § 28, stk. 4, og skelpunkter i grænsen mod søterritoriet. Stk. 5. Skel, der skal registreres i matriklen, skal indlægges i matrikelkortet på grundlag af skelmålingen, jf. § 28, stk. 1. Stk. 6. Når der foreligger en skelmåling skal de skelpunkter, der er omfattet af målingen, indlægges i matrikelkortet i forhold til referencenettet, hvorefter de nærmeste omkringliggende skel tilpasses den nye måling, jf. dog stk. 7. Hvis der ved indlægningen viser sig at være væsentlig eller systematisk uoverensstemmelse mellem skelmålingen og de indmålte skelpunkters beliggenhed i matrikelkortet, kan der udføres en kortforbedring. Stk. 7. Når der foreligger en skelmåling, som ikke er knyttet til referencenettet, eller der ved indlægning af en skelmåling efter reglerne i stk. 6 viser sig at være en væsentlig eller en systematisk uoverensstemmelse mellem skelmålingen og de indmålte skelpunkters beliggenhed i matrikelkortet og der ikke udføres en kortforbedring, jf. stk. 6, kan de nye skel indlægges i forhold til nærliggende skelpunkter.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "13:31",
      "chapter": "13",
      "section": "31",
      "content": "§ 31. Det matrikulære referencesystem er UTM32/ ETRS89. Stk. 2. Hvis det konstateres, at en fikspunktafmærkning er forsvundet eller flyttet, skal landinspektøren indberette dette til Klimadatastyrelsen.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "14:32",
      "chapter": "14",
      "section": "32",
      "content": "§ 32. Der skal foretages arealberegning, når et matrikelnummer fremkommer eller ændres ved en matrikulær forandring. Arealberegningen skal udføres, så foreliggende materiale udnyttes bedst muligt. Stk. 2. Det matrikulære areal skal beregnes på ellipsoiden ETRS89 eller i et lokalt system. Beregnes arealet på grundlag koordinater i UTM, skal der foretages korrektion for koordinatsystemets deformation. Stk. 3. Beregningsgrundlaget for et nyt matrikelnummer eller et matrikelnummer, der tilføres eller fraskilles areal, må ikke være dårligere end beregningsgrundlaget før forandringen. Dette gælder dog ikke ved inddragelse af et matrikelnummer og ved arealoverførsel af et helt matrikelnummer til et tilgrænsende matrikelnummer. Stk. 4. Fraskilles over halvdelen af et matrikelnummer, skal restarealet nyberegnes. Stk. 5. Arealet af et matrikelnummer, der har skel i en sø eller et vandløb, skal beregnes til den fastlagte grænse, jf. § 28, stk. 4. Stk. 6. Arealet af et matrikelnummer, der skal afmærkes jf. § 27, stk. 3, skal beregnes efter mål. Det samme gælder ved arealoverførsel af et særskilt beliggende areal, hvis arealet ved udstykning eller matrikulering ville være omfattet af krav om afmærkning jf. § 27, stk. 3. Stk. 7. Når størrelsen af et fredskovspligtigt areal på et matrikelnummer ændres, skal det fredskovspligtige areal beregnes i forbindelse med den matrikulære sag. Det samme gælder for et areal inden for strandbeskyttelseslinjen eller inden for klitfredningslinjen i henhold til lov om naturbeskyttelse. Stk. 8. Hvis vejarealet ikke er angivet for et matrikelnummer, der ændres ved en matrikulær forandring, skal vejarealet nyberegnes.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "14:33",
      "chapter": "14",
      "section": "33",
      "content": "§ 33. Der skal foretages beregning af arealet af veje m.v., der optages eller ændres på matrikelkortet. Stk. 2. Arealet af privat fællesvej på et matrikelnummer beregnes til de indmålte vejgrænser. Er vejens grænser ikke indmålt, beregnes vejarealet med den bredde, hvormed vejen udlægges eller er udlagt på matrikelkortet.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "14:34",
      "chapter": "14",
      "section": "34",
      "content": "§ 34. Når landinspektøren i forbindelse med en matrikulær forandring beregner et areal for et matrikelnummer, og dette areal er nøjagtigere end matriklens areal, skal det nye areal indberettes til Geodatastyrelsen med henblik på registrering i matriklen. Hvis det nye areal er beregnet efter matrikelkortet, skal arealet dog kun indberettes, hvis afvigelsen mellem matriklens areal og det nyberegnede areal overstiger 2 procent af matriklens areal. Stk. 2. Stk. 1 gælder også, når landinspektøren uden forbindelse med en matrikulær forandring afgiver erklæring om arealet for et matrikelnummer. Stk. 3. Ved indberetning om ændring af matriklens arealangivelse skal der foreligge kopi af det materiale, der har dannet grundlag for beregningen.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "15:35",
      "chapter": "15",
      "section": "35",
      "content": "§ 35. En sag om matrikulær forandring skal ved indsendelse til Geodatastyrelsen indeholde data til ajourføring af matriklen samt de dokumenter m.v., der skal foreligge for Geodatastyrelsen, før en matrikulær forandring kan registreres i matriklen. Stk. 2. Sagen og dens indhold skal være udfærdiget på digital form og i overensstemmelse med standarder og snitflader godkendt af Geodatastyrelsen. Stk. 3. Data til ajourføring af matriklen skal være udfærdiget på grundlag af et udtræk af matriklen, der ved indsendelsen til Geodatastyrelsen er aktuelt. Stk. 4. Sagen skal indsendes til Geodatastyrelsen sammen med en registreringsanmodning, der er forsynet med en digital signatur afgivet af en praktiserende landinspektør eller assistent med landinspektørbeskikkelse. Stk. 5. På kort, måleblad med tilhørende koordinatliste og skematisk redegørelse samt erklæringer afgivet af en landinspektør, skal navnet være anført på den landinspektør med beskikkelse og ansvarsforsikring, som er ansvarlig for dokumentet. Disse dokumenter skal også være forsynet med en digital signatur afgivet af en praktiserende landinspektør eller assistent med landinspektørbeskikkelse. Stk. 6. Indsendelse af supplerende dokumenter til en sag er også omfattet stk. 5.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "16:36",
      "chapter": "16",
      "section": "36",
      "content": "§ 36. Når der er foretaget indmåling efter reglerne i § 28, skal der foreligge et måleblad. Målebladet skal være i en udformning godkendt af Geodatastyrelsen. Stk. 2. Mål til punkter skal være angivet som koordinater i et retvinklet koordinatsystem, der er godkendt af Geodatastyrelsen. Punkterne opstilles i både en koordinatliste og en koordinatfil. Der skal være overensstemmelse mellem koordinatliste og koordinatfil. Stk. 3. Koordinatlisten og eventuelle dimensionsmål samt den foretagne afmærkning, jf. §§ 27 og 28, skal angives på målebladet på en tydelig og systematisk måde. Hvis afmærkning er undladt efter § 27, stk. 6, skal det angives, hvordan skellet fremtræder på stedet. Stk. 4. Målebladet skal være udfærdiget som en konstruktion. Målebladet skal være tydeligt og læsbart. På målebladet skal være angivet nordretning, ejerlavsbetegnelse, kommunenavn og oplysning om, hvornår opmålingen har fundet sted. Det skal være oplyst, i hvilket koordinatsystem punkternes koordinater er angivet. Stk. 5. Veje, der findes på stedet og er optaget på matrikelkortet, og veje, der søges optaget på matrikelkortet, skal angives på målebladet. Det skal fremgå af målebladet, om en vej er en statsvej, kommunevej eller privat fællesvej ifølge Den centrale vej- og stifortegnelse. Udskilles offentlig vej, skal vejnavnet fremgå. Stk. 6. I koordinatfilen skal angives punkttype til alle målte punkter samt kvalitetsklasse til fikspunkter og skelpunkter. Stk. 7. Ved GPS-/GNSS-måling fra en RTK-tjeneste, skal den anvendte RTK-tjeneste være oplyst på målebladet. Stk. 8. Måleblade, der vedrører udskillelse af et offentligt vejareal i matriklen, skal indeholde mål til alle punkter i skellene mod tilstødende ejendomme om det offentlige vejareal, der udskilles og angive vejnavn. Mål til skelpunkter, der tidligere er fastlagt ved mål, skal således også fremgå af målebladet. Det er ikke et krav, at skelpunkter for sideskel er fastlagt ved mål, hvis det fremgår af målebladet, at disse skelpunkter ligger på en lige linje i skellet mod vejen. Stk. 9. Nye skel skal på målebladet angives med sort eller rød streg. Hvis nye skel angives med rød streg skal dette fremgå af målebladets signaturforklaring, og der skal være overensstemmelse med ændringskortets angivelse af skel med rød streg. Stk. 10. Et delareal, der skal tildeles nyt matrikelnummer, skal på målebladet anføres med delarealnummer, jf. § 37, stk. 3.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "17:37",
      "chapter": "17",
      "section": "37",
      "content": "§ 37. Når der ønskes foretaget ændringer i matrikelkortet, skal der foreligge et ændringskort. De matrikulære ændringer, der ønskes foretaget efter reglerne i kap. 3-10, skal fremgå tydeligt af ændringskortet. Stk. 2. Der skal være overensstemmelse mellem ændringskortets oplysninger og data til ajourføring af matriklen. Stk. 3. Hvis en del af et matrikelnummer ønskes tildelt en entydig identifikation under sagens behandling, betegnes arealet med et arabertal anbragt i en kreds. Tallet må ikke anvendes til at nummerere andre delarealer i samme sag. Der skal være entydig sammenhæng med delarealers numre i skematisk redegørelse, jf. § 39. Stk. 4. På ændringskortet skal være angivet nordretning, ejerlavsbetegnelse, kommunenavn og dato.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "17:38",
      "chapter": "17",
      "section": "38",
      "content": "§ 38. I sager om arealoverførsel mellem landbrugsejendomme og i sager om udstykning af landbrugsejendom uden beboelsesbygning, skal der foreligge et oversigtskort. Oversigtskortet skal være en kopi af det oversigtskort, som landinspektøren indsender til Landbrugsstyrelsen sammen med landinspektørerklæringen i henhold til lov om landbrugsejendomme.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "18:39",
      "chapter": "18",
      "section": "39",
      "content": "§ 39. Når der ønskes foretaget ændring af matriklens oplysninger, skal der foreligge en skematisk redegørelse. Stk. 2. Redegørelsen skal være i en udformning, der er godkendt af Geodatastyrelsen. Stk. 3. Redegørelsen skal på tydelig og systematisk måde angive 1) de ønskede arealforandringer for hvert matrikelnummer, herunder for fredskovsareal, areal inden for strandbeskyttelseslinjen eller klitfredningslinjen, vejareal og lign. på matrikelnummeret, delarealers numre, jf. § 37, stk. 3, og forandringernes art, 2) de nye samlede faste ejendomme, der ønskes registreret, og deres areal samt udskilte offentlige veje med angivelse af deres areal, 3) eksisterende samlede faste ejendomme, der ændres med hensyn til, hvilke matrikelnumre ejendommene består af, med angivelse af ejendommenes areal, samt udskilte offentlige veje med angivelse af deres areal, og 4) grundlaget for beregningen af de anførte arealer. Stk. 4. For hver ejendom skal angives ejerens navn og adresse. Har ejeren navne- og/eller adressebeskyttelse, må navn og/eller adresse ikke angives på skematisk redegørelse. Er ejeren en juridisk person skal CVR-nr. også angives, hvis det findes. Stk. 5. For hver ny ejendom og for restejendomme samt for hvert areal, der tillægges en ejendom ved arealoverførsel, skal oplyses, hvilken anvendelse der agtes gjort af ejendommen eller arealet, herunder oplysning om eksisterende eller planlagt bebyggelse og om bebyggelsens art og tilsigtede anvendelse. Stk. 6. Ved matrikulære forandringer af landbrugsejendomme skal det fremgå, hvilke ejendomme der vil være undergivet landbrugspligt, efter at de matrikulære forandringer har fundet sted. Stk. 7. I sager som følge af ekspropriation skal delarealer, der opstår ved ekspropriation, i tekstfeltet til parternes navne og adresser påføres angivelsen: \"omfattet af ekspropriationsbeslutning\". Parternes navne og adresser skal kun angives, hvis der afgives erklæring af parten i sagen. Omfatter ekspropriationsbeslutningen samtlige arealafståelser i sagen, kan dette i stedet anføres som overskrift på skematiske redegørelse. Stk. 8. I sager om jordfordeling skal løbenummer fra kendelsen anføres sammen med parternes navne og adresser. Stk. 9. Der skal være overensstemmelse mellem oplysningerne på skematisk redegørelse og data til ajourføring af matriklen.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "19:40",
      "chapter": "19",
      "section": "40",
      "content": "§ 40. Ved ejer i denne bekendtgørelse forstås den, der ifølge adkomst i tingbogen er berettiget til at råde over ejendommen. Stk. 2. Hvis ejer har navne- og adressebeskyttelse skal der for Geodatastyrelsen foreligge dokumentation for, hvem der som ejer har adkomst til ejendommen, når en ejer afgiver erklæring i sagen.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "20:41",
      "chapter": "20",
      "section": "41",
      "content": "§ 41. Før udstykning eller arealoverførsel skal der foreligge en landinspektørerklæring afgivet i et format godkendt af Geodatastyrelsen angående den samlede faste ejendom, hvorfra areal fraskilles. Landinspektøren skal erklære, 1) at alle bygninger optaget i BBR er sikkert geografisk stedbestemt ifølge BBR-meddelelsen, og 2) at tekniske anlæg optaget i BBR er sikkert geografisk stedbestemt ifølge BBR-meddelelsen, når dette er et krav ifølge regler fastsat i medfør af lov om bygnings- og boligregistrering. Stk. 2. Stk. 1 gælder ikke i følgende tilfælde: 1) Mindre end 10 % af det oprindelige areal på en samlet fast ejendom fraskilles, og ejeren af den samlede faste ejendom, hvorfra areal fraskilles, erklærer, at der ikke er bygninger eller tekniske anlæg, som skal være sikkert geografisk stedbestemt ifølge stk. 1, på et areal, der fraskilles den samlede faste ejendom. Ejerens erklæring kan erstattes af en erklæring afgivet af landinspektøren om samme forhold. 2) Der foreligger en erklæring fra landinspektøren om, at der ikke er bygninger eller tekniske anlæg, som skal være sikkert geografisk stedbestemt ifølge stk. 1, med beliggenhed på et areal, der fraskilles den samlede faste ejendom. 3) Der foreligger en erklæring fra landinspektøren om, hvilke bygninger og tekniske anlæg, som skal være sikkert geografisk stedbestemt ifølge stk. 1, der har beliggenhed på et areal, som fraskilles den samlede faste ejendom, og sådanne bygninger og tekniske anlæg ifølge BBR-meddelelsen er sikkert geografisk stedbestemt.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "21:42",
      "chapter": "21",
      "section": "42",
      "content": "§ 42. Vejmyndighederne skal sørge for, at arealer, der overtages af det offentlige til anvendelse som offentlig vej, og eksisterende offentlige vejarealer udskilles i matriklen, jf. kap. 7 i lov om offentlige veje. Udskillelse kan først ske, når vejgrænserne er fastslået i marken, jf. § 3, stk. 2. Stk. 2. De udskilte arealer registreres i matriklen som offentlig vej. Den enkelte vejstrækning tildeles ikke matrikelnummer, men litra. Stk. 3. Hvis offentlig vej nedlægges, skal vejmyndigheden sørge for den nødvendige ændring i matriklen.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "22:43",
      "chapter": "22",
      "section": "43",
      "content": "§ 43. Når en bygning, der tilhører en anden end ejeren af den samlede faste ejendom eller det underliggende umatrikulerede areal, ved en matrikulær forandring får beliggenhed på en anden ejendom, skal den matrikulære sag indeholde oplysning om identifikationsnummeret (BFE-nummeret) på den ejendom, hvor bygningen er beliggende efter den ønskede forandring.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "22:44",
      "chapter": "22",
      "section": "44",
      "content": "§ 44. Hvis arealoverførsel eller udstykning fører til, at bygninger på fremmed grund, som er repræsenteret med et identifikationsnummer (BFE-nummer), får beliggenhed på forskellige ejendomme, skal der i den matrikulære sag foreligge kvittering fra Vurderingsstyrelsen, hvoraf fremgår, at landinspektøren har afgivet forslag til den påtænkte sammenhæng mellem identifikationsnumre (BFE-numre) og BBR-objekter. Stk. 2. Hvis arealoverførsel eller udstykning fører til, at bygninger registreret på ét bygningsblad i tingbogen får beliggenhed på forskellige ejendomme, påhviler det den landinspektør, der indsender den matrikulære sag at sikre, at Geodatastyrelsen, jf. tinglysningslovens § 19, stk. 1, kan anmode Tinglysningsretten om at oprette et nyt bygningsblad i tingbogen for den udskilte del, og at stedfæstelsen bliver ændret for det afgivende bygningsblad i tingbogen.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "22:45",
      "chapter": "22",
      "section": "45",
      "content": "§ 45. Før registrering eller notering af en matrikulær forandring, der medfører, at en samlet fast ejendom opdelt i ejerlejligheder ændrer identifikationsnummer (BFE-nummer), skal den matrikulære sag indeholde oplysning om ejerlejlighedsejendommens identifikationsnummer (BFE-nummer) efter den ønskede forandring.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "23:46",
      "chapter": "23",
      "section": "46",
      "content": "§ 46. For registrering i matriklen af følgende matrikulære forandringer betales gebyr: 1) Udstykning og matrikulering: Et gebyr for hver samlet fast ejendom, der oprettes. 2) Arealoverførsel: Et gebyr for hver samlet fast ejendom, hvortil der overføres areal. 3) Sammenlægning: Et gebyr for hver sammenlægning. 4) Ansøgt tildeling af et matrikelnummer til et areal inden for en samlet fast ejendom, når nyt skel skal registreres: Et gebyr. 5) Ændring af skel for et brugsretsareal inden for en samlet fast ejendom, når skellets beliggenhed på stedet ændres: Et gebyr for hvert matrikelnummer, der berøres. Stk. 2. Stk. 1 gælder ikke, når registreringen i matriklen sker som følge af ekspropriation, ejendomsdom eller hævd‌serhvervelse. Stk. 3. Stk. 1, nr. 1, gælder ikke matrikulering af areal som følge af dets nedklassificering fra offentlig vej til privat fællesvej, og heller ikke matrikulering, der består i tildeling af matrikelnummer til et umatrikuleret areal, der er optaget i matriklen. Stk. 4. Stk. 1, nr. 2, gælder ikke, når areal overføres til eller fra offentlig vej. Stk. 5. Stk. 1, nr. 3, gælder ikke, når det i sagen er oplyst, at der sker sammenlægning af samlede faste ejendomme, som told- og skatteforvaltningen har besluttet, skal vurderes samlet. Stk. 6. Gebyrerne i stk. 1, nr. 1-5, kan blive reguleret med virkning fra 1. januar eller 1. juli. De aktuelle gebyrsatser offentliggøres på Geodatastyrelsens hjemmeside (gst.dk).",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "24:47",
      "chapter": "24",
      "section": "47",
      "content": "§ 47. Afgift efter § 1 i lov om afgift ved udstykning m.m. og gebyr efter § 45 i denne bekendtgørelse forfalder til betaling 30 dage efter fakturadato. Stk. 2. Afgift og gebyr opkræves hos vedkommende landinspektør. Stk. 3. Overstiger det samlede afgifts- og gebyrbeløb 85.000 kr., opkræver Geodatastyrelsen beløbet forud for de matrikulære forandringers registrering i matriklen. Stk. 4. Geodatastyrelsen kan i andre tilfælde, hvor det skønnes nødvendigt for at afværge risiko for tab, kræve forudbetaling af afgift og gebyr.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "24:48",
      "chapter": "24",
      "section": "48",
      "content": "§ 48. For udskrivning af rykkerskrivelse betales et gebyr på 100 kr.",
      "valid_from": "2025-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "25:49",
      "chapter": "25",
      "section": "49",
      "content": "§ 49. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelse nr. 568 af 30. maj 2024 om matrikulære arbejder ophæves.",
      "valid_from": "2025-05-28",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "ejer i denne bekendtgørelse",
      "definition": "den, der ifølge adkomst i tingbogen er berettiget til at råde over ejendommen",
      "source_provision": "19:40"
    }
  ]
}
