{
  "id": "2025:83",
  "type": "statute",
  "title": "Bekendtgørelse om erhvervsuddannelsen til gartner",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-01-30",
  "url": "https://www.retsinformation.dk/eli/lta/2025/83/xml",
  "description": "Retsinformation source. DocumentId=DA001497; AccessionNumber=B20250008305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen til gartner har som overordnet formål, at eleverne og lærlingene gennem skoleundervisning og oplæring opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Produktion, dyrkning, pasning og pleje af prydplanter, træer, buske og vegetabilske fødevarer på friland og i beskyttede miljøer. 2) Handel med prydplanter, træer, buske og vegetabilske fødevarer på friland og i beskyttede miljøer. 3) Klima- og miljøvenlige samt bæredygtige planteproduktionsformer og arbejdsrutiner, der understøtter grøn omstilling. 4) Betjening og vedligeholdelse af maskiner, tekniske installationer og digitale teknologier, der anvendes i gartnerierhvervet. 5) Almene, sociale og personlige kompetencer. Stk. 2. Eleven eller lærlingen skal nå de uddannelsesmål, som er fastsat for specialet, jf. stk. 3. Stk. 3. Uddannelsen afsluttes med specialet gartner, niveau 4 i den danske kvalifikationsramme for livslang læring. Stk. 4. Uddannelsen kan gennemføres som eux-forløb."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 3 år og 11 måneder til 4 år og 5 måneder, jf. dog stk. 3. Uddannelsens varighed er inklusive grundforløbets 1. og 2. del, på hver 20 uger, og hovedforløbet. For elever og lærlinge, der har gennemført en gymnasial uddannelse og opfylder betingelserne i § 3, stk. 3, nr. 1, og § 3, stk. 4, nr. 1, varer grundforløbets 2. del 10 skoleuger. Stk. 2. For elever og lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for unge, varer uddannelsen mindst 2 år og 11 måneder og højst 3 år og 5 måneder, hvoraf skoleundervisningen udgør 31 uger, fordelt på mindst 2 skoleperioder. Stk. 3. For elever og lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer uddannelsen mindst 2 år og 10 måneder og højst 3 år og 4 måneder, hvoraf skoleundervisningen i hovedforløbet udgør 27 uger, fordelt på mindst 2 skoleperioder. Stk. 4. Uanset bestemmelserne i stk. 2 og 3 varer uddannelsens hovedforløb for elever og lærlinge i eux-forløb mindst 3 år og højst 3 år og 3 måneder, hvoraf skoleundervisningen udgør 63 uger fordelt på mindst tre skoleperioder. Alle skole- og oplæringsperioder, der ikke er afsluttende, skal have et omfang af ca. et halvt års varighed. To af oplæringsperioderne og to af skoleperioderne kan placeres i forlængelse af hinanden."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven eller lærlingen opfylde betingelserne i stk. 2-4. Stk. 2. Eleven eller lærlingen skal have følgende kompetencer med præstationsstandarden begynderniveau: 1) Eleven eller lærlingen kan passe almindelige plantekulturer på friland og i beskyttede miljøer på baggrund af viden om forskellige plantegrupper, mulige skadevoldere og de enkelte planters anvendelse. 2) Eleven eller lærlingen kan udføre enkle arbejdsopgaver inden for pasning og produktion af almindelige plantekulturer på friland og i beskyttede miljøer på baggrund af viden om bæredygtige produktionsformer, almindelige kulturers vækstforløb, vækstbetingelser og pasningskrav samt viden om metoder til bekæmpelse af skadevoldere. 3) Eleven eller lærlingen kan udføre enkle arbejdsopgaver inden for etablering af almindelige plantekulturer på friland og i beskyttede miljøer på baggrund af viden om jord, vand og næring, næringsstoffers indvirkning på planter samt jordbunds- og dyrkningsmedieres egenskaber. 4) Eleven eller lærlingen kan udføre enkle arbejdsopgaver inden for varehåndtering, indkøb og salg af planter i plantehandel og har viden om kundeservice og kundeadfærd. 5) Eleven eller lærlingen kan medvirke ved tilsyn med planter på friland og i beskyttede miljøer og reagere på åbenlyse forhold eller afvigelser omkring vækstforhold og skadevoldere. 6) Eleven eller lærlingen kan anvende, betjene og vedligeholde udvalgte maskiner, redskaber og tekniske installationer og reagere på åbenlyse fejl og sikkerhedsmæssige afvigelser. 7) Eleven eller lærlingen kan anvende matematiske metoder til understøttelse af praktiske arbejdsopgaver i gartnerierhvervet. 8) Eleven eller lærlingen kan forholde sig til forskellige virksomhedskulturer inden for gartnerierhvervet. 9) Eleven eller lærlingen kan udføre de praktiske arbejdsopgaver på en arbejdsmiljømæssig forsvarlig måde og forstå grundlæggende arbejdsmetoder i forhold til parametre som miljø, sikkerhed og kvalitet. 10) Eleven eller lærlingen kan anvende og forstå almindeligt forekommende faglige udtryk og begreber samt søge og anvende relevante informationer, procedurebeskrivelser eller vejledninger. 11) Eleven eller lærlingen kan udføre en enkel overskuelig arbejdsproces samt vælge, begrunde og praktisk anvende de grundlæggende faglige arbejdsmetoder, der er mest hensigtsmæssige i en given situation. 12) Eleven eller lærlingen kan samarbejde med andre om løsning af enkle arbejdsopgaver og kan deltage aktivt i egne oplæringsprocesser. 13) Eleven eller lærlingen kan formidle om egne arbejdsprocesser, vælge kommunikationsformer, der er afpasset modtageren, og forstå betydningen af personlig fremtræden. 14) Eleven eller lærlingen kan fungere hensigtsmæssigt i skiftende arbejdssituationer med demonstration af interesse, fleksibilitet, forståelse og ansvarlighed i forhold til det praktiske arbejde. Stk. 3. Eleven eller lærlingen skal have gennemført følgende grundfag på følgende niveau og med følgende karakter: 1) Biologi på F-niveau, bestået. 2) Naturfag på F-niveau, bestået. Stk. 4. Eleven eller lærlingen skal have opnået følgende certifikater eller lignende: 1) Kørekort, mindst til traktor. 2) Kompetencer svarende til \"Førstehjælp på erhvervsuddannelserne, inkl. færdselsrelateret førstehjælp\" efter Dansk Førstehjælpsråds uddannelsesplaner pr. oktober 2020. 3) Kompetencer svarende til elementær brandbekæmpelse efter Dansk Brand- og sikringsteknisk Instituts retningslinjer pr. 1. september 2014. Stk. 5. For at kunne blive optaget til skoleundervisningen i eux-hovedforløbet skal eleven eller lærlingen ud over kravene i stk. 2-4 have gennemført følgende grundfag: 1) Dansk på C-niveau. 2) Engelsk på C-niveau. 3) Samfundsfag på C-niveau. 4) Matematik på C-niveau. 5) Kemi på C-niveau. 6) Biologi på C-niveau. Stk. 6. For elever og lærlinge i eux-forløb træder fagene i stk. 5, nr. 4 og 5, i stedet for det i stk. 3, nr. 2, nævnte fag. Stk. 7. For elever og lærlinge, der opnår de i stk. 5 nævnte kompetencer i et grundforløb, skal fagene i stk. 5, nr. 1-3, være gennemført i grundforløbets 1. del med en varighed på henholdsvis 2,5 uger, 3 uger og 2,5 uger, og fagene i stk. 5, nr. 4-6, være gennemført i grundforløbets 2. del med en varighed på henholdsvis 4 uger, 2 uger og 2 uger. Stk. 8. Er der i stk. 3 fastsat karakterkrav for et eller flere fag, gælder disse krav tilsvarende for eux-elever på det niveau af grundfaget, som eleven eller lærlingen skal have for at kunne påbegynde skoleundervisningen i hovedforløbet, jf. stk. 5, uanset en forskel mellem de pågældende niveauer. Fag, der erstatter naturfag, jf. stk. 5, har samme beståkrav som naturfag, uanset erstatningsfagets eller -fagenes niveau. Stk. 9. Eleven eller lærlingen, der har gennemført grundforløbet til anlægsgartneruddannelsen, greenkeeperuddannelsen, landbrugsuddannelsen eller skov- og naturteknikeruddannelsen har adgang til hovedforløbet på gartneruddannelsen."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hovedforløbet har følgende kompetencemål: 1) Lærlingen kan i det daglige arbejde med dyrkning og pasning af samt handel med prydplanter, træer, buske og vegetabilske fødevarer på friland og i beskyttede miljøer identificere og navngive normalt forekommende planter og anvende internationale regler for klassificering og navngivning. 2) Lærlingen kan indsamle kulturdata og udføre praktiske opgaver med plantedyrkning på baggrund af kendskab til forskellige plantekulturers kendetegn, deres anvendelsesområder samt krav til vækstforhold og pleje. 3) Lærlingen kan udføre praktiske opgaver inden for etablering, formering og dyrkning af plantekulturer med fokus på faktorer, der påvirker planternes vækst og udvikling. 4) Lærlingen kan udføre praktiske arbejdsopgaver med vanding og tilførsel af næringsstoffer baseret på forståelse af planters vand- og næringsbehov samt virkningen af og symptomer på over- og underskud af næringsstoffer. 5) Lærlingen kan foretage daglig pasning, pleje og tilsyn med planter, herunder forebygge, observere og reagere på unormale vækstforhold, skadevoldere og mangelsygdomme. 6) Lærlingen kan ved dyrkning og pasning af plantekulturer anvende viden om bæredygtige og cirkulære dyrkningsmetoder, økologisk dyrkning, miljøstyring og certificering. 7) Lærlingen kan udføre arbejdsopgaver med høst, sortering og lagring af planter og deltage i vurdering af de færdige kulturer i forbindelse med klargøring til salg. 8) Lærlingen kan deltage i produktionsplanlægning og produktionsstyring på baggrund af viden om de enkelte plantekulturers særlige kendetegn og produktionsforhold. 9) Lærlingen kan inddrage viden om bæredygtig udvikling, grøn omstilling samt forskellige produktionsformers og arbejdsrutiners påvirkning af miljø, klima og kvalitet ved produktion af og handel med planter. 10) Lærlingen kan anvende og betjene relevante maskiner, tekniske installationer og digitale teknologier, der anvendes ved etablering, dyrkning, høst og transport af planter samt deltage i den daglige vedligeholdelse og udbedring af almindeligt forekommende fejl og mangler. 11) Lærlingen kan rådgive om hensigtsmæssige plantevalg på baggrund af viden om grundlæggende salgsteknikker, kundebehov og -adfærd samt forestå markedsføring med udgangspunkt i markedsføringsstrategier ved detailsalg af planter, digitalt salg eller engrossalg. 12) Lærlingen kan inddrage viden om forretningsgange, værdikæder samt produktions- og afsætningsforhold i det praktiske arbejde med produktion af og handel med planter. 13) Lærlingen kan inddrage kreative og innovative løsninger og metoder i relation til plantedyrkning, produktudvikling og virksomhedsudvikling. 14) Lærlingen kan varetage opgaver inden for økonomi og regnskab på baggrund af indsigt i erhvervsøkonomiens anvendelse og metoder i forbindelse med planteproduktion og handel med planter. 15) Lærlingen kan udføre praktiske arbejdsopgaver på en arbejdsmiljø-, sikkerheds- og miljømæssig forsvarlig måde og kender til gældende arbejdsmiljøregler inden for gartnerierhvervet. 16) Lærlingen kan analysere og løse faglige problemer selvstændigt eller som del af et team samt vurdere og forstå idéer og synspunkter i relation til det praktiske arbejde. Stk. 2. I eux-forløb skal følgende fag m.v. gennemføres ud over de i stk. 2 fastsatte mål: 1) Dansk på A-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 175 timer svarende til 7 uger. 2) Engelsk på B-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 130 timer svarende til 5,2 uger. 3) Matematik på B-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 135 timer svarende til 5,4 uger. 4) Biologi på B-niveau, jf. læreplanen udviklet til brug for tekniske eux-forløb, dog med undervisningstiden 80 timer svarende til 3,2 uger. 5) Kemi på B-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 80 timer svarende til 3,2 uger. 6) Fysik på C-niveau fra uddannelsen til almen studentereksamen eller jf. bekendtgørelse om grundfag, erhvervsfag, erhvervsrettet andetsprogsdansk og kombinationsfag i erhvervsuddannelserne og om adgangskurser til erhvervsuddannelserne, dog med undervisningstiden 50 timer svarende til 2 uger. 7) Erhvervsøkonomi på C-niveau fra valgfagene i de gymnasiale uddannelser eller virksomhedsøkonomi på C-niveau jf. bekendtgørelse om grundfag, erhvervsfag, erhvervsrettet andetsprogsdansk og kombinationsfag i erhvervsuddannelserne og om adgangskurser til erhvervsuddannelserne, dog med undervisningstiden 50 timer svarende til 2 uger. 8) Erhvervsområdeprojekt, jf. læreplanen om erhvervsområdet udviklet til brug for tekniske eux-forløb, med undervisningstiden 20 timer og fordybelsestiden 30 timer svarende til 2 uger. 9) Valgfag i form af et fag på C-niveau med undervisningstiden 75 timer svarende til 3 uger, og et løft af niveau i et fag med undervisningstiden 125 timer svarende til 5 uger. Stk. 3. Skolen skal mindst give lærlingen mulighed for at kunne vælge følgende: 1) Matematik på A-niveau. 2) Fysik på B-niveau. Stk. 4. Fordybelsestiden fordeles af skolen med passende inddragelse af de principper for fordeling af fordybelsestid, som fremgår af reglerne om de gymnasiale uddannelser. Dele af fordybelsestiden kan afvikles i forbindelse med fag i grundforløbet."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens eller lærlingens erhvervserfaring og tidligere uddannelse er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Uddannelsens afsluttende prøve afholdes som en del af sidste skoleperiode. Prøven afholdes af skolen. Prøven er en teoretisk prøve med udgangspunkt i en projektopgave. Prøven bedømmes efter 7-trinsskalaen. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Stk. 2. Skolen fastsætter de nærmere rammer for projektopgaven, som påbegyndes i den sidste uge i næstsidste skoleperiode. Inden for disse rammer vælger lærlingen det faglige fokus, der skal danne grundlag for projektarbejdet. Projektarbejdet fortsætter i den sidste skoleperiode, og lærlingen udarbejder tilhørende projektopgave inden for uddannelsen. Projektopgavens faglige indhold skal have en passende bredde i forhold til uddannelsens kompetencemål. Den afsluttende prøve består af en mundtlig eksamination, der i alt varer 30 minutter inklusiv votering. Lærlingens præstation bedømmes med en karakter, hvor projektopgaven vægter en tredjedel, og den mundtlige præstation vægter to tredjedele. Stk. 3. Grundelementer for prøven er følgende: 1) Mål og krav, hvorefter lærlingen skal demonstrere opnåede teoretiske kompetencer inden for uddannelsen på et fagligt niveau svarende til uddannelsens kompetencemål. 2) Eksaminationsgrundlag, som består af projektopgaven og mundtlige spørgsmål inden for uddannelsens øvrige kompetencemål relateret til projektopgaven. 3) Bedømmelsesgrundlaget, som udgør lærlingens individuelle og samlede præstation i udførelse af projektopgaven og den mundtlige eksamination. 4) Bedømmelseskriterier, som danner baggrund for en helhedsvurdering af målopfyldelsen. Skolen fastlægger nærmere bedømmelseskriterier. De lokalt fastsatte bedømmelseskriterier skal fremgå af skolens undervisningsplan. Lærlingens præstation bedømmes inden for følgende generelle kriterier: a) Lærlingens evne til at inddrage relevante praksiserfaringer. b) Lærlingens evne til at inddrage relevante teoretiske forklaringer og viden. c) Lærlingens evne til at argumentere fagligt. d) Lærlingens evne til at reflektere over faglig praksis. Stk. 4. For at der kan udstedes skolebevis, skal lærlingen have opnået et gennemsnit på mindst 02 af alle fag i hovedforløbet. Eventuelle fag, der ikke gives karakter, skal være gennemført efter regler om faget. Den afsluttende prøve skal være bestået. Stk. 5. Ved uddannelsens afslutning udsteder skolen et uddannelsesbevis til lærlingen som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen. På uddannelsesbeviset anføres karakter for prøven."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Afsluttende standpunktskarakterer og prøver i fag på gymnasialt niveau indgår i eux-bevis efter reglerne herom i lov om erhvervsfaglig studentereksamen i forbindelse med erhvervsuddannelse (eux) m.v. og bekendtgørelse om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Bekendtgørelsen træder i kraft den 1. august 2025. Stk. 2. Bekendtgørelse nr. 498 af 22. april 2022 om erhvervsuddannelsen til gartner ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever finder de hidtil gældende regler i bekendtgørelse nr. 498 af 22. april 2022 om erhvervsuddannelsen til gartner anvendelse. Stk. 4. Elever, som nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle oplæringsvirksomhed overgå til uddannelsen efter denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen til gartner har som overordnet formål, at eleverne og lærlingene gennem skoleundervisning og oplæring opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Produktion, dyrkning, pasning og pleje af prydplanter, træer, buske og vegetabilske fødevarer på friland og i beskyttede miljøer. 2) Handel med prydplanter, træer, buske og vegetabilske fødevarer på friland og i beskyttede miljøer. 3) Klima- og miljøvenlige samt bæredygtige planteproduktionsformer og arbejdsrutiner, der understøtter grøn omstilling. 4) Betjening og vedligeholdelse af maskiner, tekniske installationer og digitale teknologier, der anvendes i gartnerierhvervet. 5) Almene, sociale og personlige kompetencer. Stk. 2. Eleven eller lærlingen skal nå de uddannelsesmål, som er fastsat for specialet, jf. stk. 3. Stk. 3. Uddannelsen afsluttes med specialet gartner, niveau 4 i den danske kvalifikationsramme for livslang læring. Stk. 4. Uddannelsen kan gennemføres som eux-forløb.",
      "valid_from": "2025-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 3 år og 11 måneder til 4 år og 5 måneder, jf. dog stk. 3. Uddannelsens varighed er inklusive grundforløbets 1. og 2. del, på hver 20 uger, og hovedforløbet. For elever og lærlinge, der har gennemført en gymnasial uddannelse og opfylder betingelserne i § 3, stk. 3, nr. 1, og § 3, stk. 4, nr. 1, varer grundforløbets 2. del 10 skoleuger. Stk. 2. For elever og lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for unge, varer uddannelsen mindst 2 år og 11 måneder og højst 3 år og 5 måneder, hvoraf skoleundervisningen udgør 31 uger, fordelt på mindst 2 skoleperioder. Stk. 3. For elever og lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer uddannelsen mindst 2 år og 10 måneder og højst 3 år og 4 måneder, hvoraf skoleundervisningen i hovedforløbet udgør 27 uger, fordelt på mindst 2 skoleperioder. Stk. 4. Uanset bestemmelserne i stk. 2 og 3 varer uddannelsens hovedforløb for elever og lærlinge i eux-forløb mindst 3 år og højst 3 år og 3 måneder, hvoraf skoleundervisningen udgør 63 uger fordelt på mindst tre skoleperioder. Alle skole- og oplæringsperioder, der ikke er afsluttende, skal have et omfang af ca. et halvt års varighed. To af oplæringsperioderne og to af skoleperioderne kan placeres i forlængelse af hinanden.",
      "valid_from": "2025-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven eller lærlingen opfylde betingelserne i stk. 2-4. Stk. 2. Eleven eller lærlingen skal have følgende kompetencer med præstationsstandarden begynderniveau: 1) Eleven eller lærlingen kan passe almindelige plantekulturer på friland og i beskyttede miljøer på baggrund af viden om forskellige plantegrupper, mulige skadevoldere og de enkelte planters anvendelse. 2) Eleven eller lærlingen kan udføre enkle arbejdsopgaver inden for pasning og produktion af almindelige plantekulturer på friland og i beskyttede miljøer på baggrund af viden om bæredygtige produktionsformer, almindelige kulturers vækstforløb, vækstbetingelser og pasningskrav samt viden om metoder til bekæmpelse af skadevoldere. 3) Eleven eller lærlingen kan udføre enkle arbejdsopgaver inden for etablering af almindelige plantekulturer på friland og i beskyttede miljøer på baggrund af viden om jord, vand og næring, næringsstoffers indvirkning på planter samt jordbunds- og dyrkningsmedieres egenskaber. 4) Eleven eller lærlingen kan udføre enkle arbejdsopgaver inden for varehåndtering, indkøb og salg af planter i plantehandel og har viden om kundeservice og kundeadfærd. 5) Eleven eller lærlingen kan medvirke ved tilsyn med planter på friland og i beskyttede miljøer og reagere på åbenlyse forhold eller afvigelser omkring vækstforhold og skadevoldere. 6) Eleven eller lærlingen kan anvende, betjene og vedligeholde udvalgte maskiner, redskaber og tekniske installationer og reagere på åbenlyse fejl og sikkerhedsmæssige afvigelser. 7) Eleven eller lærlingen kan anvende matematiske metoder til understøttelse af praktiske arbejdsopgaver i gartnerierhvervet. 8) Eleven eller lærlingen kan forholde sig til forskellige virksomhedskulturer inden for gartnerierhvervet. 9) Eleven eller lærlingen kan udføre de praktiske arbejdsopgaver på en arbejdsmiljømæssig forsvarlig måde og forstå grundlæggende arbejdsmetoder i forhold til parametre som miljø, sikkerhed og kvalitet. 10) Eleven eller lærlingen kan anvende og forstå almindeligt forekommende faglige udtryk og begreber samt søge og anvende relevante informationer, procedurebeskrivelser eller vejledninger. 11) Eleven eller lærlingen kan udføre en enkel overskuelig arbejdsproces samt vælge, begrunde og praktisk anvende de grundlæggende faglige arbejdsmetoder, der er mest hensigtsmæssige i en given situation. 12) Eleven eller lærlingen kan samarbejde med andre om løsning af enkle arbejdsopgaver og kan deltage aktivt i egne oplæringsprocesser. 13) Eleven eller lærlingen kan formidle om egne arbejdsprocesser, vælge kommunikationsformer, der er afpasset modtageren, og forstå betydningen af personlig fremtræden. 14) Eleven eller lærlingen kan fungere hensigtsmæssigt i skiftende arbejdssituationer med demonstration af interesse, fleksibilitet, forståelse og ansvarlighed i forhold til det praktiske arbejde. Stk. 3. Eleven eller lærlingen skal have gennemført følgende grundfag på følgende niveau og med følgende karakter: 1) Biologi på F-niveau, bestået. 2) Naturfag på F-niveau, bestået. Stk. 4. Eleven eller lærlingen skal have opnået følgende certifikater eller lignende: 1) Kørekort, mindst til traktor. 2) Kompetencer svarende til \"Førstehjælp på erhvervsuddannelserne, inkl. færdselsrelateret førstehjælp\" efter Dansk Førstehjælpsråds uddannelsesplaner pr. oktober 2020. 3) Kompetencer svarende til elementær brandbekæmpelse efter Dansk Brand- og sikringsteknisk Instituts retningslinjer pr. 1. september 2014. Stk. 5. For at kunne blive optaget til skoleundervisningen i eux-hovedforløbet skal eleven eller lærlingen ud over kravene i stk. 2-4 have gennemført følgende grundfag: 1) Dansk på C-niveau. 2) Engelsk på C-niveau. 3) Samfundsfag på C-niveau. 4) Matematik på C-niveau. 5) Kemi på C-niveau. 6) Biologi på C-niveau. Stk. 6. For elever og lærlinge i eux-forløb træder fagene i stk. 5, nr. 4 og 5, i stedet for det i stk. 3, nr. 2, nævnte fag. Stk. 7. For elever og lærlinge, der opnår de i stk. 5 nævnte kompetencer i et grundforløb, skal fagene i stk. 5, nr. 1-3, være gennemført i grundforløbets 1. del med en varighed på henholdsvis 2,5 uger, 3 uger og 2,5 uger, og fagene i stk. 5, nr. 4-6, være gennemført i grundforløbets 2. del med en varighed på henholdsvis 4 uger, 2 uger og 2 uger. Stk. 8. Er der i stk. 3 fastsat karakterkrav for et eller flere fag, gælder disse krav tilsvarende for eux-elever på det niveau af grundfaget, som eleven eller lærlingen skal have for at kunne påbegynde skoleundervisningen i hovedforløbet, jf. stk. 5, uanset en forskel mellem de pågældende niveauer. Fag, der erstatter naturfag, jf. stk. 5, har samme beståkrav som naturfag, uanset erstatningsfagets eller -fagenes niveau. Stk. 9. Eleven eller lærlingen, der har gennemført grundforløbet til anlægsgartneruddannelsen, greenkeeperuddannelsen, landbrugsuddannelsen eller skov- og naturteknikeruddannelsen har adgang til hovedforløbet på gartneruddannelsen.",
      "valid_from": "2025-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hovedforløbet har følgende kompetencemål: 1) Lærlingen kan i det daglige arbejde med dyrkning og pasning af samt handel med prydplanter, træer, buske og vegetabilske fødevarer på friland og i beskyttede miljøer identificere og navngive normalt forekommende planter og anvende internationale regler for klassificering og navngivning. 2) Lærlingen kan indsamle kulturdata og udføre praktiske opgaver med plantedyrkning på baggrund af kendskab til forskellige plantekulturers kendetegn, deres anvendelsesområder samt krav til vækstforhold og pleje. 3) Lærlingen kan udføre praktiske opgaver inden for etablering, formering og dyrkning af plantekulturer med fokus på faktorer, der påvirker planternes vækst og udvikling. 4) Lærlingen kan udføre praktiske arbejdsopgaver med vanding og tilførsel af næringsstoffer baseret på forståelse af planters vand- og næringsbehov samt virkningen af og symptomer på over- og underskud af næringsstoffer. 5) Lærlingen kan foretage daglig pasning, pleje og tilsyn med planter, herunder forebygge, observere og reagere på unormale vækstforhold, skadevoldere og mangelsygdomme. 6) Lærlingen kan ved dyrkning og pasning af plantekulturer anvende viden om bæredygtige og cirkulære dyrkningsmetoder, økologisk dyrkning, miljøstyring og certificering. 7) Lærlingen kan udføre arbejdsopgaver med høst, sortering og lagring af planter og deltage i vurdering af de færdige kulturer i forbindelse med klargøring til salg. 8) Lærlingen kan deltage i produktionsplanlægning og produktionsstyring på baggrund af viden om de enkelte plantekulturers særlige kendetegn og produktionsforhold. 9) Lærlingen kan inddrage viden om bæredygtig udvikling, grøn omstilling samt forskellige produktionsformers og arbejdsrutiners påvirkning af miljø, klima og kvalitet ved produktion af og handel med planter. 10) Lærlingen kan anvende og betjene relevante maskiner, tekniske installationer og digitale teknologier, der anvendes ved etablering, dyrkning, høst og transport af planter samt deltage i den daglige vedligeholdelse og udbedring af almindeligt forekommende fejl og mangler. 11) Lærlingen kan rådgive om hensigtsmæssige plantevalg på baggrund af viden om grundlæggende salgsteknikker, kundebehov og -adfærd samt forestå markedsføring med udgangspunkt i markedsføringsstrategier ved detailsalg af planter, digitalt salg eller engrossalg. 12) Lærlingen kan inddrage viden om forretningsgange, værdikæder samt produktions- og afsætningsforhold i det praktiske arbejde med produktion af og handel med planter. 13) Lærlingen kan inddrage kreative og innovative løsninger og metoder i relation til plantedyrkning, produktudvikling og virksomhedsudvikling. 14) Lærlingen kan varetage opgaver inden for økonomi og regnskab på baggrund af indsigt i erhvervsøkonomiens anvendelse og metoder i forbindelse med planteproduktion og handel med planter. 15) Lærlingen kan udføre praktiske arbejdsopgaver på en arbejdsmiljø-, sikkerheds- og miljømæssig forsvarlig måde og kender til gældende arbejdsmiljøregler inden for gartnerierhvervet. 16) Lærlingen kan analysere og løse faglige problemer selvstændigt eller som del af et team samt vurdere og forstå idéer og synspunkter i relation til det praktiske arbejde. Stk. 2. I eux-forløb skal følgende fag m.v. gennemføres ud over de i stk. 2 fastsatte mål: 1) Dansk på A-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 175 timer svarende til 7 uger. 2) Engelsk på B-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 130 timer svarende til 5,2 uger. 3) Matematik på B-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 135 timer svarende til 5,4 uger. 4) Biologi på B-niveau, jf. læreplanen udviklet til brug for tekniske eux-forløb, dog med undervisningstiden 80 timer svarende til 3,2 uger. 5) Kemi på B-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 80 timer svarende til 3,2 uger. 6) Fysik på C-niveau fra uddannelsen til almen studentereksamen eller jf. bekendtgørelse om grundfag, erhvervsfag, erhvervsrettet andetsprogsdansk og kombinationsfag i erhvervsuddannelserne og om adgangskurser til erhvervsuddannelserne, dog med undervisningstiden 50 timer svarende til 2 uger. 7) Erhvervsøkonomi på C-niveau fra valgfagene i de gymnasiale uddannelser eller virksomhedsøkonomi på C-niveau jf. bekendtgørelse om grundfag, erhvervsfag, erhvervsrettet andetsprogsdansk og kombinationsfag i erhvervsuddannelserne og om adgangskurser til erhvervsuddannelserne, dog med undervisningstiden 50 timer svarende til 2 uger. 8) Erhvervsområdeprojekt, jf. læreplanen om erhvervsområdet udviklet til brug for tekniske eux-forløb, med undervisningstiden 20 timer og fordybelsestiden 30 timer svarende til 2 uger. 9) Valgfag i form af et fag på C-niveau med undervisningstiden 75 timer svarende til 3 uger, og et løft af niveau i et fag med undervisningstiden 125 timer svarende til 5 uger. Stk. 3. Skolen skal mindst give lærlingen mulighed for at kunne vælge følgende: 1) Matematik på A-niveau. 2) Fysik på B-niveau. Stk. 4. Fordybelsestiden fordeles af skolen med passende inddragelse af de principper for fordeling af fordybelsestid, som fremgår af reglerne om de gymnasiale uddannelser. Dele af fordybelsestiden kan afvikles i forbindelse med fag i grundforløbet.",
      "valid_from": "2025-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens eller lærlingens erhvervserfaring og tidligere uddannelse er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser.",
      "valid_from": "2025-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Uddannelsens afsluttende prøve afholdes som en del af sidste skoleperiode. Prøven afholdes af skolen. Prøven er en teoretisk prøve med udgangspunkt i en projektopgave. Prøven bedømmes efter 7-trinsskalaen. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Stk. 2. Skolen fastsætter de nærmere rammer for projektopgaven, som påbegyndes i den sidste uge i næstsidste skoleperiode. Inden for disse rammer vælger lærlingen det faglige fokus, der skal danne grundlag for projektarbejdet. Projektarbejdet fortsætter i den sidste skoleperiode, og lærlingen udarbejder tilhørende projektopgave inden for uddannelsen. Projektopgavens faglige indhold skal have en passende bredde i forhold til uddannelsens kompetencemål. Den afsluttende prøve består af en mundtlig eksamination, der i alt varer 30 minutter inklusiv votering. Lærlingens præstation bedømmes med en karakter, hvor projektopgaven vægter en tredjedel, og den mundtlige præstation vægter to tredjedele. Stk. 3. Grundelementer for prøven er følgende: 1) Mål og krav, hvorefter lærlingen skal demonstrere opnåede teoretiske kompetencer inden for uddannelsen på et fagligt niveau svarende til uddannelsens kompetencemål. 2) Eksaminationsgrundlag, som består af projektopgaven og mundtlige spørgsmål inden for uddannelsens øvrige kompetencemål relateret til projektopgaven. 3) Bedømmelsesgrundlaget, som udgør lærlingens individuelle og samlede præstation i udførelse af projektopgaven og den mundtlige eksamination. 4) Bedømmelseskriterier, som danner baggrund for en helhedsvurdering af målopfyldelsen. Skolen fastlægger nærmere bedømmelseskriterier. De lokalt fastsatte bedømmelseskriterier skal fremgå af skolens undervisningsplan. Lærlingens præstation bedømmes inden for følgende generelle kriterier: a) Lærlingens evne til at inddrage relevante praksiserfaringer. b) Lærlingens evne til at inddrage relevante teoretiske forklaringer og viden. c) Lærlingens evne til at argumentere fagligt. d) Lærlingens evne til at reflektere over faglig praksis. Stk. 4. For at der kan udstedes skolebevis, skal lærlingen have opnået et gennemsnit på mindst 02 af alle fag i hovedforløbet. Eventuelle fag, der ikke gives karakter, skal være gennemført efter regler om faget. Den afsluttende prøve skal være bestået. Stk. 5. Ved uddannelsens afslutning udsteder skolen et uddannelsesbevis til lærlingen som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen. På uddannelsesbeviset anføres karakter for prøven.",
      "valid_from": "2025-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Afsluttende standpunktskarakterer og prøver i fag på gymnasialt niveau indgår i eux-bevis efter reglerne herom i lov om erhvervsfaglig studentereksamen i forbindelse med erhvervsuddannelse (eux) m.v. og bekendtgørelse om erhvervsuddannelser.",
      "valid_from": "2025-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Bekendtgørelsen træder i kraft den 1. august 2025. Stk. 2. Bekendtgørelse nr. 498 af 22. april 2022 om erhvervsuddannelsen til gartner ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever finder de hidtil gældende regler i bekendtgørelse nr. 498 af 22. april 2022 om erhvervsuddannelsen til gartner anvendelse. Stk. 4. Elever, som nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle oplæringsvirksomhed overgå til uddannelsen efter denne bekendtgørelse.",
      "valid_from": "2025-01-30",
      "valid_to": null
    }
  ],
  "definitions": []
}
