{
  "id": "2025:1388",
  "type": "statute",
  "title": "Bekendtgørelse om transport af radioaktivt materiale",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-11-18",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1388/xml",
  "description": "Retsinformation source. DocumentId=DI001626; AccessionNumber=B20250138805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse supplerer bekendtgørelsen om ioniserende stråling og strålebeskyttelse og de transportformspecifikke bestemmelser angående farligt gods klasse 7. Stk. 2. Ved de transportformspecifikke bestemmelser efter stk. 1 forstås: 1) For jernbanetransport: Reglement for international jernbanetransport af farligt gods (RID) i medfør af bekendtgørelsen om anvendelse af RID i national transport og transport af farligt gods i håndbagage m.v. 2) For lufttransport: Technical Instructions for the Safe Transport of Dangerous Goods by Air (ICAO-TI) i medfør af bekendtgørelsen om lufttransport af farligt gods. 3) For søtransport: International Maritime Dangerous Goods (IMDG) Code i medfør af bekendtgørelsen om skibes bygning og udstyr m.v., gennemførelse af den internationale konvention om sikkerhed for menneskeliv på søen (SOLAS). 4) For vejtransport: Konvention om international transport af farligt gods ad vej (ADR) i medfør af bekendtgørelsen om vejtransport af farligt gods. Stk. 3. Sundhedsstyrelsen er den kompetente myndighed i Danmark for transport af farligt gods klasse 7 i henhold til de transportformspecifikke bestemmelser."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Denne bekendtgørelse gælder for transport af radioaktivt materiale, der er omfattet af de transportformspecifikke bestemmelser, jf. dog stk. 2. Stk. 2. Denne bekendtgørelse gælder for transport ved transportformer, der ikke er omfattet af de transportformspecifikke bestemmelser, og som kun må finde sted efter godkendelse fra Sundhedsstyrelsen, jf. § 8."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Denne bekendtgørelse gælder for konstruktion af kolli i relation til transport af radioaktivt materiale."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Denne bekendtgørelse gælder ikke for en virksomheds transport inden for virksomhedens eget afgrænsede område, som ikke er åbent for almindelig færdsel, og hvor virksomhedens brug af radioaktive stoffer er underlagt krav om sikkerhedsvurdering i henhold til § 11 i bekendtgørelsen om radioaktive stoffer."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Sundhedsstyrelsen kan dispensere fra bestemmelserne i denne bekendtgørelse, stille andre krav eller skærpe krav, hvis det vurderes strålebeskyttelsesmæssigt begrundet."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. I denne bekendtgørelse forstås ved: 1) A 1 : En værdi for aktivitetsmængde for radioaktivt materiale i speciel form i medfør af de transportformspecifikke bestemmelser. De mest anvendte radionuklider fremgår af bilag 4. 2) A 2 : En værdi for aktivitetsmængde for andet radioaktivt materiale end radioaktivt materiale i speciel form i medfør af de transportformspecifikke bestemmelser. De mest anvendte radionuklider fremgår af bilag 4. 3) Beredskabsplan: Plan for en tilstrækkelig reaktion i tilfælde af en nødsituation udarbejdet på grundlag af postulerede begivenheder og relaterede scenarier. 4) Højrisikogods: Farligt gods klasse 7, hvis aktivitetsmængde af det radioaktive materiale er større end de grænseværdier, der fremgår af bilag 3. 5) Kolli: Det færdige produkt af emballeringsprocessen, der er klar til afsendelse. Kolli omfatter både emballagen og indholdet (radioaktivt materiale). Kolli omfatter endvidere genstande, der på grund af deres størrelse, vægt eller form transporteres uemballeret. 6) Meddelelse: Forhåndsmeddelelse, meddelelse, notifikation eller underretning i henhold til de transportformspecifikke bestemmelser. 7) Opbevaring: Midlertidig placering af radioaktivt materiale under transport med det formål at skifte til andet transportmiddel. 8) Radioaktivt materiale i speciel form: Radioaktivt materiale, der er i fast og bestandig form eller indeholdt i en indkapsling, som overholder de styrke- og tæthedskrav, der er angivet i de transportformspecifikke bestemmelser. 9) Sikring: Forholdsregler og foranstaltninger til forebyggelse af, opdagelse af og reaktion på utilsigtet adgang, tyveri eller misbrug af radioaktivt materiale. 10) Sikringsplan: Dokument, der beskriver forholdsregler og foranstaltninger, der skal træffes for at forebygge, opdage og reagere på utilsigtet adgang, tyveri eller misbrug af højrisikogods under hensyntagen til trusler og sikringsmæssige svagheder. 11) Strålingsbeskyttelsesprogram: Vurdering af alle aspekter af en virksomheds transport af radioaktivt materiale eller stråleudsættelse, som er relevante for sikkerhed og strålebeskyttelse. 12) Særligt arrangement: En transport, som ikke opfylder samtlige gældende transportformspecifikke bestemmelser, men hvor andre forholdsregler og foranstaltninger er iværksat, så der er opnået det samme niveau af strålebeskyttelse og sikkerhed. 13) Transport: Flytning af radioaktivt materiale (farligt gods klasse 7 i henhold til de transportformspecifikke bestemmelser) herunder de stop, der måtte være nødvendige grundet transportvilkår samt pålæsning, aflæsning, opbevaring og håndtering af kolli som led i flytningen. 14) Transportindeks (TI): Den maksimale dosishastighed i mSv/h i 1 meters afstand fra kolliets overflade ganget med 100. 15) UN-nummer: Et firecifret nummer, der er tildelt et radioaktivt materiale eller en radioaktiv genstand i henhold til FN’s Modelbestemmelser med henblik på entydig identifikation af farligt gods under transport."
    },
    {
      "provision_ref": "5:7",
      "chapter": "5",
      "section": "7",
      "content": "§ 7. Transport af radioaktivt materiale kræver tilladelse fra Sundhedsstyrelsen i det omfang, det fremgår af bilag 1. Stk. 2. Tilladelsen, jf. stk. 1, skal kunne dokumenteres under transport."
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Transportformer, der ikke er omfattet af de transportformspecifikke bestemmelser, må kun finde sted efter godkendelse fra Sundhedsstyrelsen."
    },
    {
      "provision_ref": "6:9",
      "chapter": "6",
      "section": "9",
      "content": "§ 9. Forud for første transport af radioaktivt materiale skal der udformes og implementeres et strålingsbeskyttelsesprogram. Stk. 2. En sikkerhedsvurdering i henhold til § 27 i bekendtgørelsen om ioniserende stråling og strålebeskyttelse kan erstatte strålingsbeskyttelsesprogrammet, jf. stk. 1, når sikkerhedsvurderingen omfatter transport."
    },
    {
      "provision_ref": "7:10",
      "chapter": "7",
      "section": "10",
      "content": "§ 10. Afsenderen skal forud for transport påse, at 1) den virksomhed, som forsendelsen overdrages til, har en tilladelse fra Sundhedsstyrelsen, hvor relevant, jf. § 7, stk. 1, eller § 8, 2) al relevant dokumentation vedrørende kolli er tilgængelig for den virksomhed, der overdrages til, 3) godkendelser og meddelelser i henhold til de transportformspecifikke bestemmelser er foretaget, og 4) kolli er klassificeret, emballeret og mærket i henhold til de transportformspecifikke bestemmelser."
    },
    {
      "provision_ref": "7:11",
      "chapter": "7",
      "section": "11",
      "content": "§ 11. Afsenderen skal forud for den første transport af et kolli, hvor kolliet efter de transportformspecifikke bestemmelser kræver godkendelse fra en kompetent myndighed, påse, at genparter af alle relevante attester for den pågældende kollikonstruktion sendes til Sundhedsstyrelsen sammen med oplysning om kolliets serienummer."
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Transportøren skal forud for transport påse, at 1) transportmidlet er mærket i henhold til de transportformspecifikke bestemmelser, 2) kolli er forsvarligt stuvet og fastgjort, så de enkelte kolli ikke kan forskubbe sig i forhold til hinanden eller til transportmidlet under normale transportforhold, 3) transportmidlet er udstyret i henhold til de transportformspecifikke bestemmelser, 4) afsenderen har givet alle oplysninger i henhold til de transportformspecifikke bestemmelser vedrørende de kolli, der skal transporteres, 5) tilhørende dokumentation medbringes under transporten, 6) kolli må transporteres i henhold til de transportformspecifikke bestemmelser, 7) kolli ikke har synlige mangler eller skader, og 8) kolli er mærket i henhold til de transportformspecifikke bestemmelser."
    },
    {
      "provision_ref": "8:13",
      "chapter": "8",
      "section": "13",
      "content": "§ 13. Anlæg, hvori der opbevares kolli, hvis transport kræver tilladelse, jf. § 7, stk. 1, eller § 8, skal registreres i Sundhedsstyrelsens register for strålekilder og anlæg. Stk. 2. Når anlæg, jf. stk. 1, ikke længere benyttes, skal anlægget afmeldes hos Sundhedsstyrelsen."
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Virksomheder, der er ansvarlige for et anlæg til opbevaring af kolli, hvis transport kræver tilladelse, jf. § 7, stk. 1, eller § 8, skal føre en fortegnelse over anlæg. Stk. 2. Fortegnelsen, jf. stk. 1, skal indeholde følgende oplysninger: 1) Anlægstype. 2) Tegning af anlægget. 3) Anlæggets konstruktions- og indretningsevne til at yde strålebeskyttelse. 4) Eventuel klassificering som kontrolleret eller overvåget område."
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Der skal føres en fortegnelse over de kolli, der opbevares. Stk. 2. Fortegnelsen, jf. stk. 1, skal indeholde følgende oplysninger for hvert kolli, jf. dog stk. 3: 1) Radionuklid. 2) Aktivitetsmængde på oplyst dato. 3) TI. 4) Kollikategori (I-HVID, II-GUL eller III-GUL). 5) UN-nummer. 6) Afsender. 7) Modtager. 8) Dato for påbegyndt opbevaring samt dato for afsluttet opbevaring. 9) Virksomhed, som kolliet skal overdrages til. Stk. 3. Stk. 2, nr. 1-4, gælder ikke for undtagelseskolli. Stk. 4. Fortegnelsen efter stk. 1 skal omfatte de seneste 5 års opbevaring af kolli."
    },
    {
      "provision_ref": "9:16",
      "chapter": "9",
      "section": "16",
      "content": "§ 16. Kolli skal være konstrueret i overensstemmelse med de transportformspecifikke bestemmelser."
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Kolli skal være prøvet i overensstemmelse med de transportformspecifikke bestemmelser, før de benyttes. I tilfælde af ændring af et kolli skal kolliet prøves på ny, jf. stk. 2. Stk. 2. Stk. 1 gælder ikke undtagelseskolli."
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Prøvning af kolli, hvor kollikonstruktionen efter de transportformspecifikke bestemmelser ikke kræver godkendelse fra den kompetente myndighed, skal dokumenteres i en attest. Stk. 2. Attesten, jf. stk. 1, skal indeholde følgende oplysninger: 1) Kollitype. 2) Emballagetype. 3) Udstedelsesdato og udløbsdato. 4) Enhver restriktion i forhold til transportform. 5) En oversigt over de gældende nationale og internationale bestemmelser, herunder versionen af de relevante transportformspecifikke bestemmelser, som kollikonstruktionen overholder, samt henvisning til dokumenter, der bekræfter konformiteten. 6) Følgende erklæring: ”Uanset denne attest er afsenderen forpligtet til at overholde gældende lovgivning i samtlige lande, som transporten berører. ” 7) En beskrivelse af emballagen ved henvisning til tegninger eller specifikationer af designet, herunder materialer benyttet til fremstilling, bruttovægt, generelle udvendige mål og udseende. 8) Specifikation af konstruktionen med henvisning til tegninger. 9) En specifikation af tilladt radioaktivt materiale, herunder eventuelle restriktioner. Dette inkluderer de fysiske og kemiske former, aktivitetsmængder, masse i gram, og om der er tale om radioaktivt materiale i speciel form. 10) Henvisning til procedurer, instrukser m.v. for håndtering, pakning og vedligeholdelse. 11) En specifikation af det gældende kvalitetsstyringssystem. 12) Enhver beredskabsforanstaltning, der måtte være nødvendig. 13) Underskrift og identifikation af den person, der bekræfter konformiteten efter nr. 5. Stk. 3. Attesten, jf. stk. 1, skal sendes til Sundhedsstyrelsen før brug af kolli."
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Kolli må ikke åbnes under transport, jf. dog stk. 2. Stk. 2. Myndigheder kan åbne kolli efter rådgivning fra Sundhedsstyrelsen i det omfang, der er behov herfor."
    },
    {
      "provision_ref": "10:20",
      "chapter": "10",
      "section": "20",
      "content": "§ 20. Virksomheder, der er omfattet af krav om tilladelse til transport, jf. § 7, stk. 1, eller § 8, skal råde over mindst én strålebeskyttelseskoordinator. Stk. 2. Ved transport af radioaktivt materiale omfattet af krav om tilladelse, jf. § 7, stk. 1, eller § 8, skal strålebeskyttelseskoordinatoren have gennemført et kursus i grundlæggende strålebeskyttelse, der er godkendt af Sundhedsstyrelsen."
    },
    {
      "provision_ref": "11:21",
      "chapter": "11",
      "section": "21",
      "content": "§ 21. Stråleudsatte arbejdstagere, der beskæftiges med transport af radioaktivt materiale, skal have viden om ioniserende stråling og strålebeskyttelse. Stk. 2. Stråleudsatte arbejdstageres viden skal løbende opdateres."
    },
    {
      "provision_ref": "12:22",
      "chapter": "12",
      "section": "22",
      "content": "§ 22. Når de transportformspecifikke bestemmelser stiller krav om godkendelse fra den kompetente myndighed, skal der indhentes godkendelse fra Sundhedsstyrelsen af 1) konstruktionen af radioaktivt materiale i speciel form eller med lav spredningsrisiko, 2) konstruktionen af kolli, 3) gennemførelsen af en transport eller 4) transport som særligt arrangement. Stk. 2. Ansøgningen om godkendelse, jf. stk. 1, skal opfylde kravene i de transportformspecifikke bestemmelser. Stk. 3. Oversigt over, hvornår transport af radioaktivt materiale er omfattet af krav om godkendelse fra Sundhedsstyrelsen, fremgår af bilag 2."
    },
    {
      "provision_ref": "12:23",
      "chapter": "12",
      "section": "23",
      "content": "§ 23. Der skal gives meddelelse til Sundhedsstyrelsen forud for transport i følgende tilfælde: 1) Transport af type C kolli, der indeholder radioaktivt materiale med en aktivitetsmængde, der er større end 3000 A 1 eller 3000 A 2 eller 1000 TBq. 2) Transport af type B(U) kolli, der indeholder radioaktivt materiale med en aktivitetsmængde, der er større end 3000 A 1 eller 3000 A 2 eller 1000 TBq. 3) Transport af type B(M) kolli. 4) Transport som særligt arrangement. 5) Transport af fissilt materiale. Stk. 2. Meddelelsen efter stk. 1 skal opfylde kravene til forhåndsmeddelelse, meddelelse, notifikation eller underretning i de transportformspecifikke bestemmelser. Stk. 3. Oversigt over, hvornår der skal gives meddelelse til Sundhedsstyrelsen i forbindelse med transport af radioaktivt materiale, fremgår af bilag 2."
    },
    {
      "provision_ref": "13:24",
      "chapter": "13",
      "section": "24",
      "content": "§ 24. Opbevaring af kolli, hvis transport er underlagt krav om tilladelse, jf. § 7, stk. 1, eller § 8, skal ske i anlæg. Stk. 2. Anlægget skal opfylde følgende krav: 1) Anlægget skal være indrettet, så stråleudsættelsen af arbejdstagerne og enkeltpersoner i befolkningen er så lav som rimeligt opnåeligt, og risikoen for og konsekvensen af utilsigtet bestråling minimeres. 2) Anlægget skal være beskyttet imod utilsigtet adgang. 3) Anlægget skal opfylde kravene til advarselsskiltning, der fremgår af §§ 48-51 i bekendtgørelsen om radioaktive stoffer."
    },
    {
      "provision_ref": "13:25",
      "chapter": "13",
      "section": "25",
      "content": "§ 25. Kolli skal opbevares beskyttet imod brand, oversvømmelse, strømafbrydelse og lignende påvirkninger og må ikke opbevares sammen med stoffer, der kan kompromittere strålebeskyttelsen, f.eks. eksplosive, korrosive eller brandbare stoffer."
    },
    {
      "provision_ref": "13:26",
      "chapter": "13",
      "section": "26",
      "content": "§ 26. Der skal i relevant omfang udføres målinger for forurening med radioaktivt materiale af anlægget. Målingerne skal udføres som minimum ved mistanke om forurening med radioaktivt materiale. Stk. 2. Forurenede personer, overflader og genstande, herunder udstyr, skal rengøres hurtigst muligt. Rengøringen skal fortsætte, så længe den giver effektiv reduktion af aktivitetsmængden. Stk. 3. Tilbageværende forurening af overflader og genstande, herunder udstyr, må ikke være større end den grænseværdi, der fremgår af bilag 5 i bekendtgørelsen om radioaktive stoffer. Stk. 4. Hvis forureningen af en overflade ikke kan bringes under grænseværdien, skal den forurenede overflade udskiftes. Forurening, der henfalder til under grænseværdien inden for 1 år, kan midlertidigt afskærmes. Stk. 5. Målingerne, jf. stk. 1, skal dokumenteres. Dokumentationen skal opbevares i mindst 5 år."
    },
    {
      "provision_ref": "13:27",
      "chapter": "13",
      "section": "27",
      "content": "§ 27. Der skal udføres eftersyn og radiologisk kontrol af anlæg, jf. § 24. Stk. 2. Intervallet mellem eftersyn og radiologisk kontrol må ikke være længere end 25 måneder."
    },
    {
      "provision_ref": "14:28",
      "chapter": "14",
      "section": "28",
      "content": "§ 28. Radioaktivt materiale skal under transport beskyttes mod utilsigtet adgang, tyveri og misbrug."
    },
    {
      "provision_ref": "14:29",
      "chapter": "14",
      "section": "29",
      "content": "§ 29. Der skal udarbejdes en sikringsplan for transport af højrisikogods i henhold til de transportformspecifikke bestemmelser. Stk. 2. Sikringsplanen, jf. stk. 1, skal være godkendt af Sundhedsstyrelsen, forud for transport. Stk. 3. Sikringsplanen, jf. stk. 1, skal løbende opdateres. Ved ændring af en sikringsplan, der har betydning for strålebeskyttelsesmæssige og sikringsmæssige forhold, skal den ændrede sikringsplan godkendes af Sundhedsstyrelsen."
    },
    {
      "provision_ref": "14:30",
      "chapter": "14",
      "section": "30",
      "content": "§ 30. Ved transport af højrisikogods skal der udpeges en sikringsansvarlig. Stk. 2. Den sikringsansvarlige skal medvirke til at gennemføre krav til sikring og overvåge efterlevelsen af disse. Stk. 3. Den sikringsansvarlige skal have viden, færdigheder og kompetencer inden for strålebeskyttelse og sikring tilpasset art og omfang af risikoen forbundet med strålekilden og transporten. Stk. 4. Den sikringsansvarliges viden, færdigheder og kompetencer, jf. stk. 3, skal løbende opdateres."
    },
    {
      "provision_ref": "14:31",
      "chapter": "14",
      "section": "31",
      "content": "§ 31. Afsenderen af højrisikogods skal påse, at transportøren har en sikringsplan, jf. § 29, forud for transport."
    },
    {
      "provision_ref": "14:32",
      "chapter": "14",
      "section": "32",
      "content": "§ 32. Sikringsmæssige forholdsregler og foranstaltninger samt strålebeskyttelsesmæssige forholdsregler og foranstaltninger må ikke kompromittere hinanden og må ikke udgøre en unødig hindring for en indsats i nødsituationer."
    },
    {
      "provision_ref": "14:33",
      "chapter": "14",
      "section": "33",
      "content": "§ 33. For transport af højrisikogods skal der være et beredskab, der skal aktiveres i tilfælde af 1) utilsigtet adgang, 2) trusler om eller gennemførte kriminelle handlinger, herunder tyveri eller misbrug, 3) ulykker, uheld og hændelser som følge af transport af det radioaktive materiale samt bortkomst af det radioaktive materiale eller 4) brand, oversvømmelse, strømafbrydelse og lignende påvirkninger. Stk. 2. Beredskabet skal omfatte procedurer for alarmering og forholdsregler til at afbøde konsekvenserne af situationerne nævnt under stk. 1. Stk. 3. Beredskabet skal være beskrevet i en beredskabsplan, der skal godkendes af Sundhedsstyrelsen, forud for besiddelse af det radioaktive materiale. Stk. 4. Beredskabsplanen, jf. stk. 3, skal løbende opdateres. Ved ændring af en beredskabsplan, der har betydning for strålebeskyttelsesmæssige og sikringsmæssige forhold, skal den ændrede beredskabsplan godkendes af Sundhedsstyrelsen."
    },
    {
      "provision_ref": "15:34",
      "chapter": "15",
      "section": "34",
      "content": "§ 34. Klager over afgørelser, der er truffet af Sundhedsstyrelsen i henhold til denne bekendtgørelse, kan kun indbringes for indenrigs- og sundhedsministeren, hvis klagen vedrører retlige spørgsmål, jf. strålebeskyttelseslovens § 25."
    },
    {
      "provision_ref": "15:35",
      "chapter": "15",
      "section": "35",
      "content": "§ 35. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den virksomhed, der overtræder §§ 7 og 8, § 9, stk. 1, §§ 10-14, § 15, stk. 1, 2 og 4, §§ 16-18, § 19, stk. 1, §§ 20 og 21, § 22, stk. 1 og 2, § 23, stk. 1 og 2, og §§ 24-33. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "16:36",
      "chapter": "16",
      "section": "36",
      "content": "§ 36. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 993 af 5. december 2001 om transport af radioaktive stoffer ophæves."
    },
    {
      "provision_ref": "16:37",
      "chapter": "16",
      "section": "37",
      "content": "§ 37. Virksomheder med tilladelser efter bekendtgørelse nr. 993 af 5. december 2001 om transport af radioaktive stoffer bevarer deres tilladelse, indtil Sundhedsstyrelsen bestemmer andet. Stk. 2. Virksomheder med tilladelse til brug af radioaktive stoffer, herunder til transport, efter bekendtgørelse nr. 670 af 1. juli 2019 om brug af radioaktive stoffer skal senest den 1. juli 2026 indsende ansøgning om en særskilt tilladelse til transport til Sundhedsstyrelsen. Stk. 3. Virksomheder, der efter bekendtgørelse nr. 993 af 5. december 2001 om transport af radioaktive stoffer er omfattet af krav om underretning, og som efter denne bekendtgørelse er omfattet af krav om tilladelse, skal senest den 1. juli 2026 indsende ansøgning om tilladelse til Sundhedsstyrelsen. Stk. 4. Virksomheder, der efter bekendtgørelse nr. 993 af 5. december 2001 om transport af radioaktive stoffer er omfattet af krav om underretning, og som efter denne bekendtgørelse ikke er omfattet af krav om tilladelse, er fra og med denne bekendtgørelses ikrafttrædelse ikke længere omfattet af krav om underretning til Sundhedsstyrelsen."
    },
    {
      "provision_ref": "16:38",
      "chapter": "16",
      "section": "38",
      "content": "§ 38. Bekendtgørelsen gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse supplerer bekendtgørelsen om ioniserende stråling og strålebeskyttelse og de transportformspecifikke bestemmelser angående farligt gods klasse 7. Stk. 2. Ved de transportformspecifikke bestemmelser efter stk. 1 forstås: 1) For jernbanetransport: Reglement for international jernbanetransport af farligt gods (RID) i medfør af bekendtgørelsen om anvendelse af RID i national transport og transport af farligt gods i håndbagage m.v. 2) For lufttransport: Technical Instructions for the Safe Transport of Dangerous Goods by Air (ICAO-TI) i medfør af bekendtgørelsen om lufttransport af farligt gods. 3) For søtransport: International Maritime Dangerous Goods (IMDG) Code i medfør af bekendtgørelsen om skibes bygning og udstyr m.v., gennemførelse af den internationale konvention om sikkerhed for menneskeliv på søen (SOLAS). 4) For vejtransport: Konvention om international transport af farligt gods ad vej (ADR) i medfør af bekendtgørelsen om vejtransport af farligt gods. Stk. 3. Sundhedsstyrelsen er den kompetente myndighed i Danmark for transport af farligt gods klasse 7 i henhold til de transportformspecifikke bestemmelser.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Denne bekendtgørelse gælder for transport af radioaktivt materiale, der er omfattet af de transportformspecifikke bestemmelser, jf. dog stk. 2. Stk. 2. Denne bekendtgørelse gælder for transport ved transportformer, der ikke er omfattet af de transportformspecifikke bestemmelser, og som kun må finde sted efter godkendelse fra Sundhedsstyrelsen, jf. § 8.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Denne bekendtgørelse gælder for konstruktion af kolli i relation til transport af radioaktivt materiale.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Denne bekendtgørelse gælder ikke for en virksomheds transport inden for virksomhedens eget afgrænsede område, som ikke er åbent for almindelig færdsel, og hvor virksomhedens brug af radioaktive stoffer er underlagt krav om sikkerhedsvurdering i henhold til § 11 i bekendtgørelsen om radioaktive stoffer.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Sundhedsstyrelsen kan dispensere fra bestemmelserne i denne bekendtgørelse, stille andre krav eller skærpe krav, hvis det vurderes strålebeskyttelsesmæssigt begrundet.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. I denne bekendtgørelse forstås ved: 1) A 1 : En værdi for aktivitetsmængde for radioaktivt materiale i speciel form i medfør af de transportformspecifikke bestemmelser. De mest anvendte radionuklider fremgår af bilag 4. 2) A 2 : En værdi for aktivitetsmængde for andet radioaktivt materiale end radioaktivt materiale i speciel form i medfør af de transportformspecifikke bestemmelser. De mest anvendte radionuklider fremgår af bilag 4. 3) Beredskabsplan: Plan for en tilstrækkelig reaktion i tilfælde af en nødsituation udarbejdet på grundlag af postulerede begivenheder og relaterede scenarier. 4) Højrisikogods: Farligt gods klasse 7, hvis aktivitetsmængde af det radioaktive materiale er større end de grænseværdier, der fremgår af bilag 3. 5) Kolli: Det færdige produkt af emballeringsprocessen, der er klar til afsendelse. Kolli omfatter både emballagen og indholdet (radioaktivt materiale). Kolli omfatter endvidere genstande, der på grund af deres størrelse, vægt eller form transporteres uemballeret. 6) Meddelelse: Forhåndsmeddelelse, meddelelse, notifikation eller underretning i henhold til de transportformspecifikke bestemmelser. 7) Opbevaring: Midlertidig placering af radioaktivt materiale under transport med det formål at skifte til andet transportmiddel. 8) Radioaktivt materiale i speciel form: Radioaktivt materiale, der er i fast og bestandig form eller indeholdt i en indkapsling, som overholder de styrke- og tæthedskrav, der er angivet i de transportformspecifikke bestemmelser. 9) Sikring: Forholdsregler og foranstaltninger til forebyggelse af, opdagelse af og reaktion på utilsigtet adgang, tyveri eller misbrug af radioaktivt materiale. 10) Sikringsplan: Dokument, der beskriver forholdsregler og foranstaltninger, der skal træffes for at forebygge, opdage og reagere på utilsigtet adgang, tyveri eller misbrug af højrisikogods under hensyntagen til trusler og sikringsmæssige svagheder. 11) Strålingsbeskyttelsesprogram: Vurdering af alle aspekter af en virksomheds transport af radioaktivt materiale eller stråleudsættelse, som er relevante for sikkerhed og strålebeskyttelse. 12) Særligt arrangement: En transport, som ikke opfylder samtlige gældende transportformspecifikke bestemmelser, men hvor andre forholdsregler og foranstaltninger er iværksat, så der er opnået det samme niveau af strålebeskyttelse og sikkerhed. 13) Transport: Flytning af radioaktivt materiale (farligt gods klasse 7 i henhold til de transportformspecifikke bestemmelser) herunder de stop, der måtte være nødvendige grundet transportvilkår samt pålæsning, aflæsning, opbevaring og håndtering af kolli som led i flytningen. 14) Transportindeks (TI): Den maksimale dosishastighed i mSv/h i 1 meters afstand fra kolliets overflade ganget med 100. 15) UN-nummer: Et firecifret nummer, der er tildelt et radioaktivt materiale eller en radioaktiv genstand i henhold til FN’s Modelbestemmelser med henblik på entydig identifikation af farligt gods under transport.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:7",
      "chapter": "5",
      "section": "7",
      "content": "§ 7. Transport af radioaktivt materiale kræver tilladelse fra Sundhedsstyrelsen i det omfang, det fremgår af bilag 1. Stk. 2. Tilladelsen, jf. stk. 1, skal kunne dokumenteres under transport.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Transportformer, der ikke er omfattet af de transportformspecifikke bestemmelser, må kun finde sted efter godkendelse fra Sundhedsstyrelsen.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:9",
      "chapter": "6",
      "section": "9",
      "content": "§ 9. Forud for første transport af radioaktivt materiale skal der udformes og implementeres et strålingsbeskyttelsesprogram. Stk. 2. En sikkerhedsvurdering i henhold til § 27 i bekendtgørelsen om ioniserende stråling og strålebeskyttelse kan erstatte strålingsbeskyttelsesprogrammet, jf. stk. 1, når sikkerhedsvurderingen omfatter transport.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:10",
      "chapter": "7",
      "section": "10",
      "content": "§ 10. Afsenderen skal forud for transport påse, at 1) den virksomhed, som forsendelsen overdrages til, har en tilladelse fra Sundhedsstyrelsen, hvor relevant, jf. § 7, stk. 1, eller § 8, 2) al relevant dokumentation vedrørende kolli er tilgængelig for den virksomhed, der overdrages til, 3) godkendelser og meddelelser i henhold til de transportformspecifikke bestemmelser er foretaget, og 4) kolli er klassificeret, emballeret og mærket i henhold til de transportformspecifikke bestemmelser.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:11",
      "chapter": "7",
      "section": "11",
      "content": "§ 11. Afsenderen skal forud for den første transport af et kolli, hvor kolliet efter de transportformspecifikke bestemmelser kræver godkendelse fra en kompetent myndighed, påse, at genparter af alle relevante attester for den pågældende kollikonstruktion sendes til Sundhedsstyrelsen sammen med oplysning om kolliets serienummer.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Transportøren skal forud for transport påse, at 1) transportmidlet er mærket i henhold til de transportformspecifikke bestemmelser, 2) kolli er forsvarligt stuvet og fastgjort, så de enkelte kolli ikke kan forskubbe sig i forhold til hinanden eller til transportmidlet under normale transportforhold, 3) transportmidlet er udstyret i henhold til de transportformspecifikke bestemmelser, 4) afsenderen har givet alle oplysninger i henhold til de transportformspecifikke bestemmelser vedrørende de kolli, der skal transporteres, 5) tilhørende dokumentation medbringes under transporten, 6) kolli må transporteres i henhold til de transportformspecifikke bestemmelser, 7) kolli ikke har synlige mangler eller skader, og 8) kolli er mærket i henhold til de transportformspecifikke bestemmelser.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:13",
      "chapter": "8",
      "section": "13",
      "content": "§ 13. Anlæg, hvori der opbevares kolli, hvis transport kræver tilladelse, jf. § 7, stk. 1, eller § 8, skal registreres i Sundhedsstyrelsens register for strålekilder og anlæg. Stk. 2. Når anlæg, jf. stk. 1, ikke længere benyttes, skal anlægget afmeldes hos Sundhedsstyrelsen.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Virksomheder, der er ansvarlige for et anlæg til opbevaring af kolli, hvis transport kræver tilladelse, jf. § 7, stk. 1, eller § 8, skal føre en fortegnelse over anlæg. Stk. 2. Fortegnelsen, jf. stk. 1, skal indeholde følgende oplysninger: 1) Anlægstype. 2) Tegning af anlægget. 3) Anlæggets konstruktions- og indretningsevne til at yde strålebeskyttelse. 4) Eventuel klassificering som kontrolleret eller overvåget område.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Der skal føres en fortegnelse over de kolli, der opbevares. Stk. 2. Fortegnelsen, jf. stk. 1, skal indeholde følgende oplysninger for hvert kolli, jf. dog stk. 3: 1) Radionuklid. 2) Aktivitetsmængde på oplyst dato. 3) TI. 4) Kollikategori (I-HVID, II-GUL eller III-GUL). 5) UN-nummer. 6) Afsender. 7) Modtager. 8) Dato for påbegyndt opbevaring samt dato for afsluttet opbevaring. 9) Virksomhed, som kolliet skal overdrages til. Stk. 3. Stk. 2, nr. 1-4, gælder ikke for undtagelseskolli. Stk. 4. Fortegnelsen efter stk. 1 skal omfatte de seneste 5 års opbevaring af kolli.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "9:16",
      "chapter": "9",
      "section": "16",
      "content": "§ 16. Kolli skal være konstrueret i overensstemmelse med de transportformspecifikke bestemmelser.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Kolli skal være prøvet i overensstemmelse med de transportformspecifikke bestemmelser, før de benyttes. I tilfælde af ændring af et kolli skal kolliet prøves på ny, jf. stk. 2. Stk. 2. Stk. 1 gælder ikke undtagelseskolli.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Prøvning af kolli, hvor kollikonstruktionen efter de transportformspecifikke bestemmelser ikke kræver godkendelse fra den kompetente myndighed, skal dokumenteres i en attest. Stk. 2. Attesten, jf. stk. 1, skal indeholde følgende oplysninger: 1) Kollitype. 2) Emballagetype. 3) Udstedelsesdato og udløbsdato. 4) Enhver restriktion i forhold til transportform. 5) En oversigt over de gældende nationale og internationale bestemmelser, herunder versionen af de relevante transportformspecifikke bestemmelser, som kollikonstruktionen overholder, samt henvisning til dokumenter, der bekræfter konformiteten. 6) Følgende erklæring: ”Uanset denne attest er afsenderen forpligtet til at overholde gældende lovgivning i samtlige lande, som transporten berører. ” 7) En beskrivelse af emballagen ved henvisning til tegninger eller specifikationer af designet, herunder materialer benyttet til fremstilling, bruttovægt, generelle udvendige mål og udseende. 8) Specifikation af konstruktionen med henvisning til tegninger. 9) En specifikation af tilladt radioaktivt materiale, herunder eventuelle restriktioner. Dette inkluderer de fysiske og kemiske former, aktivitetsmængder, masse i gram, og om der er tale om radioaktivt materiale i speciel form. 10) Henvisning til procedurer, instrukser m.v. for håndtering, pakning og vedligeholdelse. 11) En specifikation af det gældende kvalitetsstyringssystem. 12) Enhver beredskabsforanstaltning, der måtte være nødvendig. 13) Underskrift og identifikation af den person, der bekræfter konformiteten efter nr. 5. Stk. 3. Attesten, jf. stk. 1, skal sendes til Sundhedsstyrelsen før brug af kolli.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Kolli må ikke åbnes under transport, jf. dog stk. 2. Stk. 2. Myndigheder kan åbne kolli efter rådgivning fra Sundhedsstyrelsen i det omfang, der er behov herfor.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "10:20",
      "chapter": "10",
      "section": "20",
      "content": "§ 20. Virksomheder, der er omfattet af krav om tilladelse til transport, jf. § 7, stk. 1, eller § 8, skal råde over mindst én strålebeskyttelseskoordinator. Stk. 2. Ved transport af radioaktivt materiale omfattet af krav om tilladelse, jf. § 7, stk. 1, eller § 8, skal strålebeskyttelseskoordinatoren have gennemført et kursus i grundlæggende strålebeskyttelse, der er godkendt af Sundhedsstyrelsen.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "11:21",
      "chapter": "11",
      "section": "21",
      "content": "§ 21. Stråleudsatte arbejdstagere, der beskæftiges med transport af radioaktivt materiale, skal have viden om ioniserende stråling og strålebeskyttelse. Stk. 2. Stråleudsatte arbejdstageres viden skal løbende opdateres.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "12:22",
      "chapter": "12",
      "section": "22",
      "content": "§ 22. Når de transportformspecifikke bestemmelser stiller krav om godkendelse fra den kompetente myndighed, skal der indhentes godkendelse fra Sundhedsstyrelsen af 1) konstruktionen af radioaktivt materiale i speciel form eller med lav spredningsrisiko, 2) konstruktionen af kolli, 3) gennemførelsen af en transport eller 4) transport som særligt arrangement. Stk. 2. Ansøgningen om godkendelse, jf. stk. 1, skal opfylde kravene i de transportformspecifikke bestemmelser. Stk. 3. Oversigt over, hvornår transport af radioaktivt materiale er omfattet af krav om godkendelse fra Sundhedsstyrelsen, fremgår af bilag 2.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "12:23",
      "chapter": "12",
      "section": "23",
      "content": "§ 23. Der skal gives meddelelse til Sundhedsstyrelsen forud for transport i følgende tilfælde: 1) Transport af type C kolli, der indeholder radioaktivt materiale med en aktivitetsmængde, der er større end 3000 A 1 eller 3000 A 2 eller 1000 TBq. 2) Transport af type B(U) kolli, der indeholder radioaktivt materiale med en aktivitetsmængde, der er større end 3000 A 1 eller 3000 A 2 eller 1000 TBq. 3) Transport af type B(M) kolli. 4) Transport som særligt arrangement. 5) Transport af fissilt materiale. Stk. 2. Meddelelsen efter stk. 1 skal opfylde kravene til forhåndsmeddelelse, meddelelse, notifikation eller underretning i de transportformspecifikke bestemmelser. Stk. 3. Oversigt over, hvornår der skal gives meddelelse til Sundhedsstyrelsen i forbindelse med transport af radioaktivt materiale, fremgår af bilag 2.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "13:24",
      "chapter": "13",
      "section": "24",
      "content": "§ 24. Opbevaring af kolli, hvis transport er underlagt krav om tilladelse, jf. § 7, stk. 1, eller § 8, skal ske i anlæg. Stk. 2. Anlægget skal opfylde følgende krav: 1) Anlægget skal være indrettet, så stråleudsættelsen af arbejdstagerne og enkeltpersoner i befolkningen er så lav som rimeligt opnåeligt, og risikoen for og konsekvensen af utilsigtet bestråling minimeres. 2) Anlægget skal være beskyttet imod utilsigtet adgang. 3) Anlægget skal opfylde kravene til advarselsskiltning, der fremgår af §§ 48-51 i bekendtgørelsen om radioaktive stoffer.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "13:25",
      "chapter": "13",
      "section": "25",
      "content": "§ 25. Kolli skal opbevares beskyttet imod brand, oversvømmelse, strømafbrydelse og lignende påvirkninger og må ikke opbevares sammen med stoffer, der kan kompromittere strålebeskyttelsen, f.eks. eksplosive, korrosive eller brandbare stoffer.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "13:26",
      "chapter": "13",
      "section": "26",
      "content": "§ 26. Der skal i relevant omfang udføres målinger for forurening med radioaktivt materiale af anlægget. Målingerne skal udføres som minimum ved mistanke om forurening med radioaktivt materiale. Stk. 2. Forurenede personer, overflader og genstande, herunder udstyr, skal rengøres hurtigst muligt. Rengøringen skal fortsætte, så længe den giver effektiv reduktion af aktivitetsmængden. Stk. 3. Tilbageværende forurening af overflader og genstande, herunder udstyr, må ikke være større end den grænseværdi, der fremgår af bilag 5 i bekendtgørelsen om radioaktive stoffer. Stk. 4. Hvis forureningen af en overflade ikke kan bringes under grænseværdien, skal den forurenede overflade udskiftes. Forurening, der henfalder til under grænseværdien inden for 1 år, kan midlertidigt afskærmes. Stk. 5. Målingerne, jf. stk. 1, skal dokumenteres. Dokumentationen skal opbevares i mindst 5 år.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "13:27",
      "chapter": "13",
      "section": "27",
      "content": "§ 27. Der skal udføres eftersyn og radiologisk kontrol af anlæg, jf. § 24. Stk. 2. Intervallet mellem eftersyn og radiologisk kontrol må ikke være længere end 25 måneder.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "14:28",
      "chapter": "14",
      "section": "28",
      "content": "§ 28. Radioaktivt materiale skal under transport beskyttes mod utilsigtet adgang, tyveri og misbrug.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "14:29",
      "chapter": "14",
      "section": "29",
      "content": "§ 29. Der skal udarbejdes en sikringsplan for transport af højrisikogods i henhold til de transportformspecifikke bestemmelser. Stk. 2. Sikringsplanen, jf. stk. 1, skal være godkendt af Sundhedsstyrelsen, forud for transport. Stk. 3. Sikringsplanen, jf. stk. 1, skal løbende opdateres. Ved ændring af en sikringsplan, der har betydning for strålebeskyttelsesmæssige og sikringsmæssige forhold, skal den ændrede sikringsplan godkendes af Sundhedsstyrelsen.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "14:30",
      "chapter": "14",
      "section": "30",
      "content": "§ 30. Ved transport af højrisikogods skal der udpeges en sikringsansvarlig. Stk. 2. Den sikringsansvarlige skal medvirke til at gennemføre krav til sikring og overvåge efterlevelsen af disse. Stk. 3. Den sikringsansvarlige skal have viden, færdigheder og kompetencer inden for strålebeskyttelse og sikring tilpasset art og omfang af risikoen forbundet med strålekilden og transporten. Stk. 4. Den sikringsansvarliges viden, færdigheder og kompetencer, jf. stk. 3, skal løbende opdateres.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "14:31",
      "chapter": "14",
      "section": "31",
      "content": "§ 31. Afsenderen af højrisikogods skal påse, at transportøren har en sikringsplan, jf. § 29, forud for transport.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "14:32",
      "chapter": "14",
      "section": "32",
      "content": "§ 32. Sikringsmæssige forholdsregler og foranstaltninger samt strålebeskyttelsesmæssige forholdsregler og foranstaltninger må ikke kompromittere hinanden og må ikke udgøre en unødig hindring for en indsats i nødsituationer.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "14:33",
      "chapter": "14",
      "section": "33",
      "content": "§ 33. For transport af højrisikogods skal der være et beredskab, der skal aktiveres i tilfælde af 1) utilsigtet adgang, 2) trusler om eller gennemførte kriminelle handlinger, herunder tyveri eller misbrug, 3) ulykker, uheld og hændelser som følge af transport af det radioaktive materiale samt bortkomst af det radioaktive materiale eller 4) brand, oversvømmelse, strømafbrydelse og lignende påvirkninger. Stk. 2. Beredskabet skal omfatte procedurer for alarmering og forholdsregler til at afbøde konsekvenserne af situationerne nævnt under stk. 1. Stk. 3. Beredskabet skal være beskrevet i en beredskabsplan, der skal godkendes af Sundhedsstyrelsen, forud for besiddelse af det radioaktive materiale. Stk. 4. Beredskabsplanen, jf. stk. 3, skal løbende opdateres. Ved ændring af en beredskabsplan, der har betydning for strålebeskyttelsesmæssige og sikringsmæssige forhold, skal den ændrede beredskabsplan godkendes af Sundhedsstyrelsen.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "15:34",
      "chapter": "15",
      "section": "34",
      "content": "§ 34. Klager over afgørelser, der er truffet af Sundhedsstyrelsen i henhold til denne bekendtgørelse, kan kun indbringes for indenrigs- og sundhedsministeren, hvis klagen vedrører retlige spørgsmål, jf. strålebeskyttelseslovens § 25.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "15:35",
      "chapter": "15",
      "section": "35",
      "content": "§ 35. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den virksomhed, der overtræder §§ 7 og 8, § 9, stk. 1, §§ 10-14, § 15, stk. 1, 2 og 4, §§ 16-18, § 19, stk. 1, §§ 20 og 21, § 22, stk. 1 og 2, § 23, stk. 1 og 2, og §§ 24-33. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "16:36",
      "chapter": "16",
      "section": "36",
      "content": "§ 36. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 993 af 5. december 2001 om transport af radioaktive stoffer ophæves.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "16:37",
      "chapter": "16",
      "section": "37",
      "content": "§ 37. Virksomheder med tilladelser efter bekendtgørelse nr. 993 af 5. december 2001 om transport af radioaktive stoffer bevarer deres tilladelse, indtil Sundhedsstyrelsen bestemmer andet. Stk. 2. Virksomheder med tilladelse til brug af radioaktive stoffer, herunder til transport, efter bekendtgørelse nr. 670 af 1. juli 2019 om brug af radioaktive stoffer skal senest den 1. juli 2026 indsende ansøgning om en særskilt tilladelse til transport til Sundhedsstyrelsen. Stk. 3. Virksomheder, der efter bekendtgørelse nr. 993 af 5. december 2001 om transport af radioaktive stoffer er omfattet af krav om underretning, og som efter denne bekendtgørelse er omfattet af krav om tilladelse, skal senest den 1. juli 2026 indsende ansøgning om tilladelse til Sundhedsstyrelsen. Stk. 4. Virksomheder, der efter bekendtgørelse nr. 993 af 5. december 2001 om transport af radioaktive stoffer er omfattet af krav om underretning, og som efter denne bekendtgørelse ikke er omfattet af krav om tilladelse, er fra og med denne bekendtgørelses ikrafttrædelse ikke længere omfattet af krav om underretning til Sundhedsstyrelsen.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "16:38",
      "chapter": "16",
      "section": "38",
      "content": "§ 38. Bekendtgørelsen gælder ikke for Færøerne og Grønland.",
      "valid_from": "2025-11-18",
      "valid_to": null
    }
  ],
  "definitions": []
}
