{
  "id": "2025:451",
  "type": "statute",
  "title": "Bekendtgørelse om obligatorisk efteruddannelse af verifikatorer",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-05-05",
  "url": "https://www.retsinformation.dk/eli/lta/2025/451/xml",
  "description": "Retsinformation source. DocumentId=CQ003208; AccessionNumber=B20250045105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Enhver verifikator, der er godkendt efter §§ 11 og 19 i lov om uafhængige udbydere af erklæringsydelser vedrørende bæredygtighedsrapportering skal løbende deltage i efteruddannelse, jf. § 2, der sikrer, at verifikator til stadighed vedligeholder og opdaterer sin teoretiske viden, sine faglige kvalifikationer og sin viden om kravene til offentlighedens tillidsrepræsentant på et tilstrækkelig højt niveau."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. For at opfylde kravene til efteruddannelse skal verifikator inden for en periode på tre år deltage i mindst 40 timers efteruddannelse. Stk. 2. Efteruddannelsen skal være på et passende fagligt niveau og hvis muligt og relevant på master niveau. Efteruddannelsen skal som minimum omfatte: 1) 30 timer inden for retlige krav og standarder for afgivelse af erklæringer om bæredygtighedsrapportering og udarbejdelse af bæredygtighedsrapportering, heraf mindst 10 timer inden for retlige krav og standarder for afgivelse af erklæringer om bæredygtighedsrapportering og mindst 10 timer inden for retlige krav og standarder for udarbejdelse af bæredygtighedsrapportering. 2) 10 timer inden for retlige krav og standarder for udarbejdelse af årsrapporter, internationale regnskabsstandarder, generel regnskabsteori og -principper, regnskabsanalyse, hvidvasklovgivning eller regler om persondatabeskyttelse."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Treårs-perioder efter § 2, stk. 1, beregnes fra den 1. januar 2026 og løber som faste treårs-intervaller. Stk. 2. For verifikatorer, der bliver godkendt i løbet af en treårs-periode, indtræder pligten til at deltage i efteruddannelse den førstkommende 1. januar, og timetallet i stk. 2, nr. 1 og 2, reduceres forholdsmæssigt til den resterende andel af treårs-perioden. Stk. 3. For verifikatorer, der i et års sidste kvartal består prøven om udførelse af erklæringsopgaver om bæredygtighedsrapportering, og som godkendes som verifikator i det følgende års første kvartal, indtræder pligten til at deltage i efteruddannelse uanset stk. 2 med virkning fra den 1. januar i året efter, at pågældende har bestået eksamen."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Verifikators deltagelse i en uafhængig erklæringsudbyders interne kurser samt eksterne kurser udbudt af en professionel kursusudbyder, herunder seminarer og konferencer afholdt i nationalt eller internationalt regi, anses for efteruddannelse. Stk. 2. E-learning eller tilsvarende IT-baseret undervisning kvalificerer som efteruddannelse, såfremt det faglige niveau og den tidsmæssige udstrækning kan dokumenteres. Stk. 3. En kursuslektion á 45 minutters varighed udgør en times efteruddannelse. Der kan ikke medregnes flere timer som efteruddannelse end den samlede varighed af et kursus."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Verifikators deltagelse i internt og eksternt fagteknisk udvalgsarbejde anses for efteruddannelse. Stk. 2. Deltagelse i arbejdet i Revisorrådet, Revisornævnet, fagtekniske udvalg inden for revisionsområdet nedsat af Finanstilsynet, branche- og erhvervsorganisationers fagtekniske udvalg og lignende udvalg kvalificerer som efteruddannelse. Stk. 3. En times fagteknisk udvalgsarbejde udgør en times efteruddannelse."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Undervisnings- og foredragsvirksomhed anses for efteruddannelse, hvis den pågældendes egen deltagelse ville opfylde kravene til efteruddannelse. Udarbejdelse af prøve om udførelse af erklæringsopgaver om bæredygtighedsrapportering, skriftlige eksamensopgaver på et kandidatstudie eller andre tilsvarende skriftlige opgaver anses som efteruddannelse, hvis opgaverne ligger inden for de to fagområder, jf. § 2, stk. 2. Hverv som eksaminator og censor eller som vejleder på et kandidatspeciale anses ligeledes som efteruddannelse, hvis kandidatspecialet ligger inden for de to fagområder, jf. § 2, stk. 2. Stk. 2. En undervisnings- samt foredragslektion á 45 minutters varighed udgør to timers efteruddannelse. Stk. 3. Udarbejdelse af skriftlige eksamensopgaver eller tilsvarende skriftlige opgaver tæller tidsmæssigt med de til hvervet tildelte timer. Har flere personer deltaget i udarbejdelsen, beregnes antallet af efteruddannelsestimer på grundlag af den enkelte verifikators andel i udarbejdelsen. Stk. 4. Hverv som eksaminator tæller tidsmæssigt dobbelt i forhold til eksaminationstiden. Hverv som censor tæller tidsmæssigt til eksaminationstiden. Hverv som vejleder på et kandidatspeciale tæller tidsmæssigt med 1/3 af de for hvervet tildelte timer. Hverv som censor ved eksaminationen på et kandidatspeciale tæller tidsmæssigt til de af uddannelsesinstitutionen normerede timer."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Forfattervirksomhed anses for efteruddannelse, hvis den pågældende 1) har skrevet eller været med til at skrive et faglitterært værk, der udgives af et forlag, 2) har skrevet eller været med til at skrive en faglig artikel, der offentliggøres i et tidsskrift efter forudgående kontrol af det faglige niveau foretaget af tidsskriftets redaktion, eller 3) har skrevet eller har været med til at skrive en forskningsafhandling. Stk. 2. Efteruddannelse ved forfattervirksomhed omregnes på baggrund af antal skrevne tegn. 2340 tegn eksklusive mellemrum udgør en times efteruddannelse. Har flere forfattere deltaget i den pågældende udgivelse, beregnes antallet af efteruddannelsestimer på grundlag af den enkelte verifikators andel i udgivelsen."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Et struktureret coachingforløb på arbejdspladsen anses som efteruddannelse, såfremt der forud for forløbet er opstillet konkrete læringsmål for forløbet, og det faglige niveau kan dokumenteres. Ved et struktureret coachingforløb på arbejdspladsen forstås en fokuseret læring tilpasset verifikator eller en mindre gruppe af verifikatorer. Stk. 2. En times coaching udgør en times efteruddannelse for både verifikator og underviser. Over en treårs-periode, jf. § 3, stk. 1, kan der medtages op til 10 timers struktureret coachingforløb som efteruddannelse efter § 2, stk. 2, nr. 1."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. En verifikator, som i løbet af den i § 2 nævnte treårs-periode har deltaget i flere end 40 efteruddannelsestimer, kan overføre op til 7 timer til den følgende efteruddannelsesperiode."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Verifikator skal kunne dokumentere deltagelse i interne eller eksterne kurser, der opfylder kravene til den obligatoriske efteruddannelse. Stk. 2. Dokumentationen skal som minimum indeholde oplysning om 1) navn på kursusudbyder, 2) beskrivelse af kursets indhold, og hvem der har forestået undervisningen, og 3) den tidsmæssige udstrækning samt evt. faglig fordeling af emner på kurset. Stk. 3. Ved E-learning skal gennemførelse kunne dokumenteres på en entydig måde, og den tidsmæssige udstrækning skal være den normerede tid."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Verifikator skal kunne dokumentere deltagelse i internt eller eksternt fagteknisk udvalgsarbejde. Stk. 2. Dokumentationen skal som minimum indeholde oplysning om 1) det pågældende udvalgs arbejde, 2) udvalgsarbejdets målgruppe, 3) den tidsmæssige udstrækning af udvalgsarbejdet, og 4) den tidsmæssige og faglige indsats, som verifikator har bidraget med."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Verifikator skal kunne dokumentere efteruddannelse i form af undervisnings- og foredragsvirksomhed, eksaminator- og censorhverv, udarbejdelse af skriftlige eksamensopgaver m.v . samt hverv som vejleder på et kandidatspeciale. Stk. 2. Dokumentationen skal som minimum indeholde oplysning om 1) målgruppen for undervisningen, foredraget, eksamenen eller kandidatspecialet, 2) undervisningens, foredragets, eksamenens eller kandidatspecialets faglige indhold, og 3) den tidsmæssige udstrækning af undervisnings- og foredragsvirksomheden, eksaminator- og censorhvervet eller de for hvervet som vejleder eller udarbejder af skriftlige eksamensopgaver m.v. tildelte antal timer."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Verifikator skal kunne dokumentere efteruddannelse i form af forfattervirksomhed. Stk. 2. Dokumentationen skal som minimum indeholde 1) en henvisning til det foreliggende skriftlige materiale, og 2) oplysning om målgruppen for det skriftlige materiale."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Verifikator skal kunne dokumentere efteruddannelse i form af et struktureret coachingforløb på arbejdspladsen. Stk. 2. Dokumentationen skal som minimum indeholde 1) den tidsmæssige udstrækning, 2) det faglige indhold, og 3) hvilke læringsmål verifikator har opnået i forbindelse med coachingforløbet."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Verifikator skal til enhver tid kunne dokumentere, at kravene til efteruddannelse er opfyldt. Dokumentation skal opbevares for den igangværende treårs-periode, jf. § 3, stk. 1, og for den seneste afsluttede treårs-periode."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Det påhviler verifikator at sende oplysning om antal timers efteruddannelse fordelt på kategorierne efter § 2, stk. 2, til Erhvervsstyrelsen via selvbetjeningsløsningen på www.virk.dk. Stk. 2. Oplysningerne skal være modtaget i Erhvervsstyrelsen senest den 1. april i året efter udløbet af en treårs-periode. Stk. 3. Har en verifikator, jf. § 9, et overskydende antal timer, skal disse timer indsendes for den efterfølgende periode."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. For en person, hvis godkendelse i mere end tre år har været deponeret, bortfaldet, frataget eller frakendt, og som ønsker at generhverve godkendelsen, kan en manglende efteruddannelse i den omhandlede periode erstattes af en særlig prøve. Stk. 2. Prøven skal være mundtlig og omfatte de i § 2, stk. 2, omhandlede områder. Stk. 3. Bestemmelsen i § 3, stk. 2, finder tilsvarende anvendelse for en verifikator, der har generhvervet godkendelsen."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Er verifikator fraværende fra sin stilling i en periode på to sammenhængende måneder eller derover, og skyldes fraværet ikke deponering, bortfald, fratagelse eller frakendelse, reduceres kravet til efteruddannelsens omfang i overensstemmelse med stk. 2. Verifikator skal som betingelse for reduktionen kunne dokumentere lovligt forfald. Stk. 2. Kravet om 40 timers efteruddannelse i § 2, stk. 1, reduceres i de i stk. 1 nævnte tilfælde med 2 timer pr. to måneders fravær fra stillingen. Reduktionen foretages først i de § 2, stk. 2, nr. 2, nævnte timer og derefter i de i § 2, stk. 2, nr. 1, nævnte timer."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Dokumentation for den oplyste efteruddannelse, jf. § 16, kontrolleres i forbindelse med DANAKs kvalitetskontrol, jf. lovens § 36."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Efter anmodning fra Erhvervsstyrelsen skal en verifikator, der ikke er ansat i en uafhængig erklæringsudbyder, kunne fremvise dokumentation for, at kravene om efteruddannelse er opfyldt. Dokumentation skal være modtaget i styrelsen senest fire uger efter, at anmodningen er meddelt verifikator. Modtages dokumentation ikke senest ved fristens udløb, kan styrelsen fratage godkendelsen, jf. lovens § 16, stk. 4."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Mangler en verifikator ved udgangen af en treårs-periode, jf. § 3, stk. 1, at gennemføre en mindre del af efteruddannelsen i henhold til § 2, dog maksimalt 14 timer, kan Erhvervsstyrelsen efter ansøgning meddele dispensation, og samtidig påbyde verifikator at gennemføre den manglende efteruddannelse inden for en fastsat frist. Stk. 2. En ansøgning om dispensation efter stk. 1 kan tidligst indgives til Erhvervsstyrelsen efter udløbet af en treårs-periode og skal være modtaget i Erhvervsstyrelsen senest den 1. april i året efter en treårs-periodes udløb. Stk. 3. Mangler en verifikator ved udgangen af en treårs-periode, jf. § 3, stk. 1, at gennemføre hele eller dele af efteruddannelsen i henhold til § 2, kan Erhvervsstyrelsen påbyde verifikator inden for en fastsat frist at opfylde kravene til efteruddannelse. Erhvervsstyrelsen kan endvidere 1) fratage verifikator godkendelsen betinget, på vilkår af at vedkommende i den indeværende eller næstkommende efteruddannelsesperiode ikke tilsidesætter kravene til efteruddannelse under sådanne omstændigheder, at vedkommende efter en samlet bedømmelse skal fratages godkendelsen, 2) nedlægge forbud mod, at verifikator i den indeværende og næstkommende efteruddannelsesperiode kan udføre eller kontrollere udførelsen af en erklæringsydelse vedrørende bæredygtighed, eller 3) fratage verifikator godkendelsen. Stk. 4. Opfylder verifikator ikke efteruddannelseskravet inden for den i stk. 1 og 3 samt § 22 fastsatte frist, finder stk. 3, 2. pkt., anvendelse. Stk. 5. Et påbud i medfør af stk. 1 og stk. 3 påvirker ikke krav til den efterfølgende treårs-periodes efteruddannelse efter § 2."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Vurderer DANAK eller Erhvervsstyrelsen i forbindelse med tilsynet med uafhængige erklæringsudbydere og verifikatorer, jf. lovens § 33, at verifikator har behov for yderligere efteruddannelse inden for et nærmere afgrænset område, kan styrelsen påbyde verifikator på nærmere angivne vilkår at deltage i en sådan efteruddannelse inden for en af Erhvervsstyrelsen fastsat frist."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Efteruddannelse efter § 67, stk. 1, nr. 2, i lov om uafhængige erklæringsudbydere vedrørende bæredygtighedsrapportering skal have omfattet følgende: 1) Juridiske krav og standarder for udarbejdelse af bæredygtighedsrapportering. 2) Bæredygtighedsanalyse. 3) Due diligence-procedurer for så vidt angår bæredygtighedsspørgsmål. 4) Juridiske krav og erklæringsstandarder for bæredygtighedsrapportering. Stk. 2. Efteruddannelsen skal være på et passende fagligt niveau og hvis muligt og relevant på master niveau. Stk. 3. Efteruddannelsen skal være gennemført efter den 1. juni 2023 og skal mindst udgøre 30 timer. Stk. 4. Bestemmelserne i §§ 4, 6, 7, 10, 12 og 13 finder tilsvarende anvendelse for efteruddannelse efter stk. 1."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Bekendtgørelsen træder i kraft den 15. maj 2025."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Enhver verifikator, der er godkendt efter §§ 11 og 19 i lov om uafhængige udbydere af erklæringsydelser vedrørende bæredygtighedsrapportering skal løbende deltage i efteruddannelse, jf. § 2, der sikrer, at verifikator til stadighed vedligeholder og opdaterer sin teoretiske viden, sine faglige kvalifikationer og sin viden om kravene til offentlighedens tillidsrepræsentant på et tilstrækkelig højt niveau.",
      "valid_from": "2025-05-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. For at opfylde kravene til efteruddannelse skal verifikator inden for en periode på tre år deltage i mindst 40 timers efteruddannelse. Stk. 2. Efteruddannelsen skal være på et passende fagligt niveau og hvis muligt og relevant på master niveau. Efteruddannelsen skal som minimum omfatte: 1) 30 timer inden for retlige krav og standarder for afgivelse af erklæringer om bæredygtighedsrapportering og udarbejdelse af bæredygtighedsrapportering, heraf mindst 10 timer inden for retlige krav og standarder for afgivelse af erklæringer om bæredygtighedsrapportering og mindst 10 timer inden for retlige krav og standarder for udarbejdelse af bæredygtighedsrapportering. 2) 10 timer inden for retlige krav og standarder for udarbejdelse af årsrapporter, internationale regnskabsstandarder, generel regnskabsteori og -principper, regnskabsanalyse, hvidvasklovgivning eller regler om persondatabeskyttelse.",
      "valid_from": "2025-05-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Treårs-perioder efter § 2, stk. 1, beregnes fra den 1. januar 2026 og løber som faste treårs-intervaller. Stk. 2. For verifikatorer, der bliver godkendt i løbet af en treårs-periode, indtræder pligten til at deltage i efteruddannelse den førstkommende 1. januar, og timetallet i stk. 2, nr. 1 og 2, reduceres forholdsmæssigt til den resterende andel af treårs-perioden. Stk. 3. For verifikatorer, der i et års sidste kvartal består prøven om udførelse af erklæringsopgaver om bæredygtighedsrapportering, og som godkendes som verifikator i det følgende års første kvartal, indtræder pligten til at deltage i efteruddannelse uanset stk. 2 med virkning fra den 1. januar i året efter, at pågældende har bestået eksamen.",
      "valid_from": "2025-05-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Verifikators deltagelse i en uafhængig erklæringsudbyders interne kurser samt eksterne kurser udbudt af en professionel kursusudbyder, herunder seminarer og konferencer afholdt i nationalt eller internationalt regi, anses for efteruddannelse. Stk. 2. E-learning eller tilsvarende IT-baseret undervisning kvalificerer som efteruddannelse, såfremt det faglige niveau og den tidsmæssige udstrækning kan dokumenteres. Stk. 3. En kursuslektion á 45 minutters varighed udgør en times efteruddannelse. Der kan ikke medregnes flere timer som efteruddannelse end den samlede varighed af et kursus.",
      "valid_from": "2025-05-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Verifikators deltagelse i internt og eksternt fagteknisk udvalgsarbejde anses for efteruddannelse. Stk. 2. Deltagelse i arbejdet i Revisorrådet, Revisornævnet, fagtekniske udvalg inden for revisionsområdet nedsat af Finanstilsynet, branche- og erhvervsorganisationers fagtekniske udvalg og lignende udvalg kvalificerer som efteruddannelse. Stk. 3. En times fagteknisk udvalgsarbejde udgør en times efteruddannelse.",
      "valid_from": "2025-05-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Undervisnings- og foredragsvirksomhed anses for efteruddannelse, hvis den pågældendes egen deltagelse ville opfylde kravene til efteruddannelse. Udarbejdelse af prøve om udførelse af erklæringsopgaver om bæredygtighedsrapportering, skriftlige eksamensopgaver på et kandidatstudie eller andre tilsvarende skriftlige opgaver anses som efteruddannelse, hvis opgaverne ligger inden for de to fagområder, jf. § 2, stk. 2. Hverv som eksaminator og censor eller som vejleder på et kandidatspeciale anses ligeledes som efteruddannelse, hvis kandidatspecialet ligger inden for de to fagområder, jf. § 2, stk. 2. Stk. 2. En undervisnings- samt foredragslektion á 45 minutters varighed udgør to timers efteruddannelse. Stk. 3. Udarbejdelse af skriftlige eksamensopgaver eller tilsvarende skriftlige opgaver tæller tidsmæssigt med de til hvervet tildelte timer. Har flere personer deltaget i udarbejdelsen, beregnes antallet af efteruddannelsestimer på grundlag af den enkelte verifikators andel i udarbejdelsen. Stk. 4. Hverv som eksaminator tæller tidsmæssigt dobbelt i forhold til eksaminationstiden. Hverv som censor tæller tidsmæssigt til eksaminationstiden. Hverv som vejleder på et kandidatspeciale tæller tidsmæssigt med 1/3 af de for hvervet tildelte timer. Hverv som censor ved eksaminationen på et kandidatspeciale tæller tidsmæssigt til de af uddannelsesinstitutionen normerede timer.",
      "valid_from": "2025-05-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Forfattervirksomhed anses for efteruddannelse, hvis den pågældende 1) har skrevet eller været med til at skrive et faglitterært værk, der udgives af et forlag, 2) har skrevet eller været med til at skrive en faglig artikel, der offentliggøres i et tidsskrift efter forudgående kontrol af det faglige niveau foretaget af tidsskriftets redaktion, eller 3) har skrevet eller har været med til at skrive en forskningsafhandling. Stk. 2. Efteruddannelse ved forfattervirksomhed omregnes på baggrund af antal skrevne tegn. 2340 tegn eksklusive mellemrum udgør en times efteruddannelse. Har flere forfattere deltaget i den pågældende udgivelse, beregnes antallet af efteruddannelsestimer på grundlag af den enkelte verifikators andel i udgivelsen.",
      "valid_from": "2025-05-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Et struktureret coachingforløb på arbejdspladsen anses som efteruddannelse, såfremt der forud for forløbet er opstillet konkrete læringsmål for forløbet, og det faglige niveau kan dokumenteres. Ved et struktureret coachingforløb på arbejdspladsen forstås en fokuseret læring tilpasset verifikator eller en mindre gruppe af verifikatorer. Stk. 2. En times coaching udgør en times efteruddannelse for både verifikator og underviser. Over en treårs-periode, jf. § 3, stk. 1, kan der medtages op til 10 timers struktureret coachingforløb som efteruddannelse efter § 2, stk. 2, nr. 1.",
      "valid_from": "2025-05-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. En verifikator, som i løbet af den i § 2 nævnte treårs-periode har deltaget i flere end 40 efteruddannelsestimer, kan overføre op til 7 timer til den følgende efteruddannelsesperiode.",
      "valid_from": "2025-05-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Verifikator skal kunne dokumentere deltagelse i interne eller eksterne kurser, der opfylder kravene til den obligatoriske efteruddannelse. Stk. 2. Dokumentationen skal som minimum indeholde oplysning om 1) navn på kursusudbyder, 2) beskrivelse af kursets indhold, og hvem der har forestået undervisningen, og 3) den tidsmæssige udstrækning samt evt. faglig fordeling af emner på kurset. Stk. 3. Ved E-learning skal gennemførelse kunne dokumenteres på en entydig måde, og den tidsmæssige udstrækning skal være den normerede tid.",
      "valid_from": "2025-05-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Verifikator skal kunne dokumentere deltagelse i internt eller eksternt fagteknisk udvalgsarbejde. Stk. 2. Dokumentationen skal som minimum indeholde oplysning om 1) det pågældende udvalgs arbejde, 2) udvalgsarbejdets målgruppe, 3) den tidsmæssige udstrækning af udvalgsarbejdet, og 4) den tidsmæssige og faglige indsats, som verifikator har bidraget med.",
      "valid_from": "2025-05-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Verifikator skal kunne dokumentere efteruddannelse i form af undervisnings- og foredragsvirksomhed, eksaminator- og censorhverv, udarbejdelse af skriftlige eksamensopgaver m.v . samt hverv som vejleder på et kandidatspeciale. Stk. 2. Dokumentationen skal som minimum indeholde oplysning om 1) målgruppen for undervisningen, foredraget, eksamenen eller kandidatspecialet, 2) undervisningens, foredragets, eksamenens eller kandidatspecialets faglige indhold, og 3) den tidsmæssige udstrækning af undervisnings- og foredragsvirksomheden, eksaminator- og censorhvervet eller de for hvervet som vejleder eller udarbejder af skriftlige eksamensopgaver m.v. tildelte antal timer.",
      "valid_from": "2025-05-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Verifikator skal kunne dokumentere efteruddannelse i form af forfattervirksomhed. Stk. 2. Dokumentationen skal som minimum indeholde 1) en henvisning til det foreliggende skriftlige materiale, og 2) oplysning om målgruppen for det skriftlige materiale.",
      "valid_from": "2025-05-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Verifikator skal kunne dokumentere efteruddannelse i form af et struktureret coachingforløb på arbejdspladsen. Stk. 2. Dokumentationen skal som minimum indeholde 1) den tidsmæssige udstrækning, 2) det faglige indhold, og 3) hvilke læringsmål verifikator har opnået i forbindelse med coachingforløbet.",
      "valid_from": "2025-05-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Verifikator skal til enhver tid kunne dokumentere, at kravene til efteruddannelse er opfyldt. Dokumentation skal opbevares for den igangværende treårs-periode, jf. § 3, stk. 1, og for den seneste afsluttede treårs-periode.",
      "valid_from": "2025-05-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Det påhviler verifikator at sende oplysning om antal timers efteruddannelse fordelt på kategorierne efter § 2, stk. 2, til Erhvervsstyrelsen via selvbetjeningsløsningen på www.virk.dk. Stk. 2. Oplysningerne skal være modtaget i Erhvervsstyrelsen senest den 1. april i året efter udløbet af en treårs-periode. Stk. 3. Har en verifikator, jf. § 9, et overskydende antal timer, skal disse timer indsendes for den efterfølgende periode.",
      "valid_from": "2025-05-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. For en person, hvis godkendelse i mere end tre år har været deponeret, bortfaldet, frataget eller frakendt, og som ønsker at generhverve godkendelsen, kan en manglende efteruddannelse i den omhandlede periode erstattes af en særlig prøve. Stk. 2. Prøven skal være mundtlig og omfatte de i § 2, stk. 2, omhandlede områder. Stk. 3. Bestemmelsen i § 3, stk. 2, finder tilsvarende anvendelse for en verifikator, der har generhvervet godkendelsen.",
      "valid_from": "2025-05-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Er verifikator fraværende fra sin stilling i en periode på to sammenhængende måneder eller derover, og skyldes fraværet ikke deponering, bortfald, fratagelse eller frakendelse, reduceres kravet til efteruddannelsens omfang i overensstemmelse med stk. 2. Verifikator skal som betingelse for reduktionen kunne dokumentere lovligt forfald. Stk. 2. Kravet om 40 timers efteruddannelse i § 2, stk. 1, reduceres i de i stk. 1 nævnte tilfælde med 2 timer pr. to måneders fravær fra stillingen. Reduktionen foretages først i de § 2, stk. 2, nr. 2, nævnte timer og derefter i de i § 2, stk. 2, nr. 1, nævnte timer.",
      "valid_from": "2025-05-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Dokumentation for den oplyste efteruddannelse, jf. § 16, kontrolleres i forbindelse med DANAKs kvalitetskontrol, jf. lovens § 36.",
      "valid_from": "2025-05-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Efter anmodning fra Erhvervsstyrelsen skal en verifikator, der ikke er ansat i en uafhængig erklæringsudbyder, kunne fremvise dokumentation for, at kravene om efteruddannelse er opfyldt. Dokumentation skal være modtaget i styrelsen senest fire uger efter, at anmodningen er meddelt verifikator. Modtages dokumentation ikke senest ved fristens udløb, kan styrelsen fratage godkendelsen, jf. lovens § 16, stk. 4.",
      "valid_from": "2025-05-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Mangler en verifikator ved udgangen af en treårs-periode, jf. § 3, stk. 1, at gennemføre en mindre del af efteruddannelsen i henhold til § 2, dog maksimalt 14 timer, kan Erhvervsstyrelsen efter ansøgning meddele dispensation, og samtidig påbyde verifikator at gennemføre den manglende efteruddannelse inden for en fastsat frist. Stk. 2. En ansøgning om dispensation efter stk. 1 kan tidligst indgives til Erhvervsstyrelsen efter udløbet af en treårs-periode og skal være modtaget i Erhvervsstyrelsen senest den 1. april i året efter en treårs-periodes udløb. Stk. 3. Mangler en verifikator ved udgangen af en treårs-periode, jf. § 3, stk. 1, at gennemføre hele eller dele af efteruddannelsen i henhold til § 2, kan Erhvervsstyrelsen påbyde verifikator inden for en fastsat frist at opfylde kravene til efteruddannelse. Erhvervsstyrelsen kan endvidere 1) fratage verifikator godkendelsen betinget, på vilkår af at vedkommende i den indeværende eller næstkommende efteruddannelsesperiode ikke tilsidesætter kravene til efteruddannelse under sådanne omstændigheder, at vedkommende efter en samlet bedømmelse skal fratages godkendelsen, 2) nedlægge forbud mod, at verifikator i den indeværende og næstkommende efteruddannelsesperiode kan udføre eller kontrollere udførelsen af en erklæringsydelse vedrørende bæredygtighed, eller 3) fratage verifikator godkendelsen. Stk. 4. Opfylder verifikator ikke efteruddannelseskravet inden for den i stk. 1 og 3 samt § 22 fastsatte frist, finder stk. 3, 2. pkt., anvendelse. Stk. 5. Et påbud i medfør af stk. 1 og stk. 3 påvirker ikke krav til den efterfølgende treårs-periodes efteruddannelse efter § 2.",
      "valid_from": "2025-05-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Vurderer DANAK eller Erhvervsstyrelsen i forbindelse med tilsynet med uafhængige erklæringsudbydere og verifikatorer, jf. lovens § 33, at verifikator har behov for yderligere efteruddannelse inden for et nærmere afgrænset område, kan styrelsen påbyde verifikator på nærmere angivne vilkår at deltage i en sådan efteruddannelse inden for en af Erhvervsstyrelsen fastsat frist.",
      "valid_from": "2025-05-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Efteruddannelse efter § 67, stk. 1, nr. 2, i lov om uafhængige erklæringsudbydere vedrørende bæredygtighedsrapportering skal have omfattet følgende: 1) Juridiske krav og standarder for udarbejdelse af bæredygtighedsrapportering. 2) Bæredygtighedsanalyse. 3) Due diligence-procedurer for så vidt angår bæredygtighedsspørgsmål. 4) Juridiske krav og erklæringsstandarder for bæredygtighedsrapportering. Stk. 2. Efteruddannelsen skal være på et passende fagligt niveau og hvis muligt og relevant på master niveau. Stk. 3. Efteruddannelsen skal være gennemført efter den 1. juni 2023 og skal mindst udgøre 30 timer. Stk. 4. Bestemmelserne i §§ 4, 6, 7, 10, 12 og 13 finder tilsvarende anvendelse for efteruddannelse efter stk. 1.",
      "valid_from": "2025-05-05",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Bekendtgørelsen træder i kraft den 15. maj 2025.",
      "valid_from": "2025-05-05",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "et struktureret coachingforløb på arbejdspladsen",
      "definition": "en fokuseret læring tilpasset verifikator eller en mindre gruppe af verifikatorer",
      "source_provision": "2:8"
    }
  ]
}
