{
  "id": "2025:1340",
  "type": "statute",
  "title": "Bekendtgørelse om hjemrejsestøtte m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-11-17",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1340/xml",
  "description": "Retsinformation source. DocumentId=CS002142; AccessionNumber=B20250134005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter nærmere regler om hjemrejsestøtte til: 1) Udlændinge, omfattet af hjemrejselovens § 8, stk. 2, nr. 1. 2) Udlændinge, der kommer fra et visumpligtigt land, og har fået afslag på asyl efter åbenbart grundløs proceduren, jf. udlændingelovens § 53 b. 3) Udlændinge, omfattet af hjemrejselovens § 8, stk. 2, nr. 2. 4) Udlændinge, omfattet af hjemrejselovens § 8, stk. 2, nr. 3. 5) Udlændinge, omfattet af hjemrejselovens § 8, stk. 2, nr. 4. Stk. 2. Denne bekendtgørelse fastsætter desuden nærmere regler for hjælp til hjemrejse til udlændinge omfattet af hjemrejselovens § 7 a, stk. 1. Stk. 3. Udlændinge, der ikke er berettiget til hjemrejsestøtte eller hjælp til hjemrejse, jf. hjemrejselovens § 8, stk. 3 og 4, jf. dog stk. 1, nr. 2, er ikke omfattet af bekendtgørelsens regler. Stk. 4. Hjemrejsestøtte til udlændinge, der er omfattet af stk. 1, nr. 1 og 2, består af hjælp til dækning af udgifter i forbindelse med udrejsen og et modtage- og reintegrationsprogram og udbetales in-kind i landet, hvor udlændingen skal udrejse til, jf. dog stk. 4-6. Hjemrejsestøtten udgør til udlændinge, der har medvirket kontinuerligt til sin udrejse, en værdi svarende til 20.000 kr. Hjemrejsestøtten til udlændinge, der ikke har medvirket kontinuerligt til sin udrejse, udgør en reduceret værdi svarende til 15.000 kr. Stk. 5. Hvis udlændingen skal udrejse til et land, hvor der aktuelt ikke tilbydes modtage- og reintegrationsprogrammer, kan hjemrejsestøtten, jf. stk. 3, i særlige tilfælde udbetales kontant. Stk. 6. Udlændinge, der i henhold til hjemrejselovens § 3 ikke anses for at medvirke til sin udrejse, kan ikke modtage hjemrejsestøtte. Stk. 7. En udlænding kan kun modtage hjemrejsestøtte efter denne bekendtgørelse én gang. Hvis en udlænding tidligere har modtaget økonomisk støtte i forbindelse med hjemrejse efter andre regler, vil udlændingen ikke kunne modtage hjemrejsestøtte efter denne bekendtgørelse."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. En udlænding, der er omfattet af § 1, stk. 1, nr. 1 og 2, kan modtage hjemrejsestøtte, hvis udlændingen ikke har verserende ansøgninger om opholdstilladelse i Danmark."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En udlænding, der er omfattet af § 1, stk. 1, nr. 3-5, skal indgive en ansøgning om hjemrejsestøtte til Hjemrejsestyrelsen inden udrejsefristens udløb."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. En udlænding, der er omfattet af § 1, stk. 1, nr. 1, kan ydes en supplerende kontant hjemrejsestøtte på 20.000 kr., hvis den pågældende er meddelt afslag på opholdstilladelse efter udlændingelovens § 7 og inden 14 dage fra tidspunktet for Udlændingestyrelsens afgørelse meddeler, at vedkommende ikke ønsker afgørelsen behandlet af Flygtningenævnet, jf. udlændingelovens § 53 a, stk. 2, 4. pkt. Fristen på 14 dage regnes fra tidspunktet, hvor Udlændingestyrelsens afgørelse er kommet til udlændingens kundskab. Stk. 2. En udlænding, der er omfattet af § 1, stk. 1, nr. 1, kan ydes en supplerende kontant hjemrejsestøtte på 10.000 kr., hvis den pågældende er meddelt afslag på opholdstilladelse efter udlændingelovens § 7 og efter fristen i stk. 1, men inden tidspunktet for Flygtningenævnets afgørelse, frafalder sin klage. Stk. 3. Uledsagede mindreårige og personer udsat for menneskehandel er ikke omfattet af stk. 1 og 2."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Udlændinge, der er omfattet af § 1, stk. 1, nr. 1 og 2, kan, hvis der foreligger ganske særlige grunde, modtage udvidet støtte in-kind til dækning af de faktiske udgifter, der er forbundet med de særlige forhold, der har givet anledning til den udvidede støtte."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Hjemrejsestyrelsen yder efter ansøgning hjemrejsestøtte til en udlænding, der er omfattet af § 1, stk. 1, nr. 3-5. Der kan kun udbetales hjemrejsestøtte, hvis udlændingen ikke selv har midler, som kan dække behovet for hjemrejsestøtte, jf. stk. 7. Stk. 2. Hjemrejsestyrelsen kan ud over betingelserne i stk. 1 kun udbetale hjemrejsestøtte, hvis udlændingen frem til udbetalingstidspunktet ikke er registreret som sigtet i Kriminalregisteret. Hjemrejsestyrelsen kan træffe afgørelse om afslag på hjælp til hjemrejsestøtte, hvis der er grund til at antage, at udlændingen har til hensigt at deltage i aktiviteter i udlandet, som kan indebære eller forøge en fare for statens sikkerhed eller andre staters sikkerhed eller en væsentlig trussel mod den offentlige orden. Stk. 3. Hjemrejsestyrelsen indhenter i forbindelse med afgørelse om hjemrejsestøtte en udtalelse fra politiet om, hvorvidt udlændingen er sigtet for en lovovertrædelse, der er registreret i Kriminalregisteret, jf. stk. 2, 1. pkt. Tilsvarende indhenter Hjemrejsestyrelsen i forbindelse med afgørelse om hjemrejsestøtte en udtalelse fra politiet om, hvorvidt ansøgeren har til hensigt at deltage i de aktiviteter i udlandet, som er nævnt i stk. 2, 2. pkt. Stk. 4. Er udlændingen på tidspunktet for udbetaling af den sidste del af hjemrejsestøtte, jf. § 7, stk. 2-5, sigtet for en overtrædelse af lov om euforiserende stoffer, lov om knive og blankvåben m.v., lov om våben og eksplosivstoffer m.v., bekendtgørelse om våben og ammunition mv., udlændingeloven eller straffeloven, der kan straffes med fængsel i 2 år eller derover, eller af en bestemmelse, som er omfattet af straffelovens kapitel 12 eller 13, tilbageholdes udbetalingen, indtil der afsiges endelig dom. Er der på tidspunktet for udbetaling af den sidste del af hjemrejsestøtten sket domfældelse ved endelig dom for en overtrædelse af lov om euforiserende stoffer, lov om knive og blankvåben m.v., lov om våben og eksplosivstoffer m.v., bekendtgørelse om våben og ammunition mv., udlændingeloven eller straffeloven, der kan straffes med fængsel i 2 år eller derover, eller af en bestemmelse, som er omfattet af straffelovens kapitel 12 eller 13, eller fører sigtelsen, jf. 1. pkt., til domfældelse ved endelig dom, bortfalder den sidste del af hjemrejsestøtten. Hjemrejsestyrelsens tilkendegivelse om tilbageholdelse af udbetalingen er ikke en afgørelse. Stk. 5. Hjemrejsestyrelsen indhenter inden udbetaling af den sidste del af hjemrejsestøtten, jf. § 7, stk. 2-5, en udtalelse fra politiet om, hvorvidt udlændingen på udbetalingstidspunktet er registreret sigtet eller dømt i Kriminalregisteret for en overtrædelse af lov om euforiserende stoffer, lov om knive og blankvåben m.v., lov om våben og eksplosivstoffer m.v., bekendtgørelse om våben og ammunition mv., udlændingeloven eller straffeloven, der kan straffes med fængsel i 2 år eller derover, eller af en bestemmelse, som er omfattet af straffelovens kapitel 12 eller 13, og som er begået her i landet forud for Hjemrejsestyrelsens afgørelse om hjemrejsestøtten. Stk. 6. Udbetaling af den resterende del af hjemrejsestøtten, jf. stk. 3-6, jf. § 7, stk. 2-5, er betinget af, at udlændingen efter anmodning fra Hjemrejsestyrelsen erklærer ikke at være sigtet, tiltalt eller dømt for et strafbart forhold, der helt eller delvis har fundet sted eller er fortsat i perioden efter Hjemrejsestyrelsens afgørelse efter stk. 1 og indtil det tidspunkt, hvor udlændingen anmoder om at få udbetalt den resterende del af hjemrejsestøtten. Der skal anvendes en erklæring svarende til den, der er optrykt som bilag 1 til bekendtgørelsen. Stk. 7. Ved vurderingen af, om udlændingen har midler til hjemrejse, jf. stk. 1, ser Hjemrejsestyrelsen bort fra formuebeløb, herunder i form af kapitalpension m.v., på op til 50.000 kr. for enlige og op til 100.000 kr. for ægtefæller."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Hjemrejsestøtte omfatter 1) udgifter til rejsen fra Danmark til hjemlandet, det tidligere opholdsland eller et land, hvortil udlændingen har nær familiemæssig tilknytning, 2) udgifter på højst 35.376 kr. pr. person til transport af personlige ejendele eller hjælp til udgifter til køb af personligt bohave på 35.376 kr. pr. person, 3) udgifter på højst 18.640 kr. til transport af udstyr, der er nødvendigt for udlændingens eller dennes families erhverv i hjemlandet, det tidligere opholdsland eller et land, hvortil den pågældende har nær familiemæssig tilknytning, 4) hjælp til etablering i hjemlandet, det tidligere opholdsland eller et land, hvortil den pågældende har nær familiemæssig tilknytning med indtil 161.012 kr. pr. person, der er fyldt 18 år, og med indtil 49.106 kr. pr. person, der ikke er fyldt 18 år, 5) udgifter på højst 18.640 kr. til køb af erhvervsudstyr, der vil være egnet til at fremme personens beskæftigelsesmuligheder, og udgifter på højst 24.075 kr. til transport af sådant udstyr, 6) udgifter til sygeforsikring i hjemlandet, det tidligere opholdsland eller et land, hvortil udlændingen har nær familiemæssig tilknytning til personer, der er fyldt 18 år, hvis der ikke på anden måde er etableret en sådan forsikring, på op til 9.020 kr. pr. år i op til 4 år, 7) udgifter til medbragt lægeordineret medicin til højst 1 års forbrug, 8) udgifter til medbragte nødvendige personlige hjælpemidler til højst 1 års forbrug eller til andre hjælpemidler, dog højst i alt 7.867 kr., og hjælp til nødvendig vaccination i Danmark, 9) udgifter til skolegang til skolesøgende børn, der på tidspunktet hjemrejsen er fyldt 5 år, på 601 kr. om måneden pr. barn i op til 4 år, dog højst indtil det fyldte 16. år, og 10) udgifter til anskaffelse af nationalitetspas m.v. på højst 11.792 kr. pr. person. Stk. 2. Hjælp til etablering efter stk. 1, nr. 4, udbetales i to dele, jf. dog regler fastsat i medfør af hjemrejselovens § 8 a, således at der ved tilbagevenden udbetales indtil 64.404 kr. pr. person, der er fyldt 18 år, og indtil 19.643 kr. pr. person, der ikke er fyldt 18 år. Den resterende del af hjemrejsestøtte udbetales til etablering 12 måneder efter udrejsen af Danmark. Stk. 3. Hjælp til udgifter til sygeforsikring, jf. stk. 1, nr. 6, udbetales i to dele, jf. dog regler fastsat i medfør af hjemrejselovens § 8 a, således at hjælp til udgifter til det første år udbetales ved tilbagevenden. Det er en betingelse for udbetaling af første del, at der fremvises dokumentation for betalt forsikring. I tilfælde, hvor forsikringen kun kan tegnes i forbindelse med ophold i hjemlandet, det tidligere opholdsland eller et land, hvortil den pågældende har nær familiemæssig tilknytning, kan udbetaling af første del dog ske på baggrund af et tilbud om forsikring. Den resterende del af hjælpen til sygeforsikring udbetales 12 måneder efter udrejsen af Danmark. Stk. 4. I de tilfælde, hvor sygeforsikring efter stk. 1, nr. 6, ikke eller kun meget vanskeligt kan tegnes i hjemlandet, det tidligere opholdsland eller et land, hvortil den pågældende har nær familiemæssig tilknytning, kan Hjemrejsestyrelsen i stedet yde hjælp til dækning af behandlingsudgifter. Hjælpen udgør 9.020 kr. pr. år i op til 4 år til udlændinge, der er fyldt 18 år, og udbetales i to dele, jf. dog regler fastsat i medfør af hjemrejselovens § 8 a, således at hjælpen til udgifter til det første år udbetales ved tilbagevenden. Den resterende del af hjælpen til behandlingsudgifter udbetales 12 måneder efter udrejsen af Danmark. Stk. 5. Hjælp til udgifter til skolegang efter stk. 1, nr. 9, udbetales i to dele, jf. dog regler fastsat i medfør af hjemrejselovens § 8 a, således at der ved tilbagevenden udbetales 25 pct. af beløbet, der i alt kan ydes efter stk. 1, nr. 9. Den resterende del af hjælpen udbetales til udgifter til skolegang i 12 måneder efter udrejsen af Danmark. Det er en betingelse for udbetaling af den resterende del af hjælpen til udgifter til skolegang, at der fremvises dokumentation for, at barnet er indskrevet i skole."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Hjemrejsestyrelsen skal træffe beslutning om tilbagebetaling af hjemrejsestøtte, hvis der til brug for behandlingen af ansøgningen om hjemrejsestøtte eller i erklæringen efter § 6, stk. 6, er angivet urigtige eller vildledende oplysninger. Er retten til den resterende del af hjemrejsestøtten efter § 7, stk. 1, nr. 4, 6, og 9, og stk. 4, eller retten til hjemrejsestøtte efter § 7, stk. 1, nr. 5, der ikke er udbetalt på udrejsetidspunktet, bortfaldet, jf. § 12, stk. 1, skal Hjemrejsestyrelsen træffe beslutning om tilbagebetaling heraf."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Hjemrejsestyrelsen træffer afgørelse om, at retten til hjemrejsestøtte bortfalder, hvis udlændingen bevidst unddrager sig den planlagte udrejse. Hjemrejsestyrelsen træffer i så fald beslutning om tilbagebetaling af allerede udbetalt hjemrejsestøtte."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Et kontantbeløb efter § 1, stk. 4, og § 4 skal straks tilbageleveres til Hjemrejsestyrelsen, hvis den planlagte udrejse ikke gennemføres som forudsat. Hjemrejsestyrelsen træffer beslutning om tilbagebetaling af et eventuelt beløb, som er forbrugt inden tilbageleveringen."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Hjemrejsestøtte kan ikke ydes til en person, som bevidst unddrager sig strafforfølgning her i landet i tilfælde, hvor 1) den pågældende er varetægtsfængslet, 2) politiet eftersøger den pågældende med henblik på varetægtsfængsling eller 3) der foreligger en varetægtsfængslingskendelse. Stk. 2. Hjemrejsestøtte kan endvidere ikke ydes til en udlænding, som bevidst unddrager sig straffuldbyrdelse her i landet, hvis den pågældende er idømt ubetinget fængselsstraf eller anden strafferetlig retsfølge, der indebærer eller giver mulighed for frihedsberøvelse. Stk. 3. Får politiet eller kriminalforsorgen formodning om, at en udlænding, der bevidst unddrager sig strafforfølgning, jf. stk. 1, eller straffuldbyrdelse, jf. stk. 2, har ansøgt om eller modtager hjemrejsestøtten, skal Hjemrejsestyrelsen underrettes om unddragelsen. Stk. 4. Hjemrejsestyrelsen kan efter ansøgning træffe afgørelse om, at hjemrejsestøtten, som ikke er udbetalt, kan ydes, når udlændingen ikke længere unddrager sig strafforfølgning, jf. stk. 1, eller straffuldbyrdelse, jf. stk. 2, såfremt betingelserne for udbetaling af hjemrejsestøtte efter § 7, stk. 1, i øvrigt er opfyldt."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Hjemrejsestyrelsen træffer afgørelse om, at retten til den resterende del af hjemrejsestøtten, jf. § 7, stk. 1, nr. 4, 6 og 9, og stk. 4, eller retten til hjemrejsestøtte efter § 7, stk. 1, nr. 5, der ikke er udbetalt på udrejsetidspunktet, bortfalder, når der foreligger oplysninger om forhold, som efter reglerne i udlændingelovens § 10, stk. 1, stk. 2, nr. 1 eller 2, eller stk. 5, ville udelukke udlændingen fra opholdstilladelse. Bortfald af den resterende del af hjemrejsestøtten er betinget af, at det forhold, som ville udelukke udlændingen fra opholdstilladelse, jf. 1. pkt., helt eller delvis har fundet sted eller er fortsat i perioden efter Hjemrejsestyrelsens afgørelse efter § 6, stk. 1, og indtil det tidspunkt, hvor udlændingen anmoder om at få udbetalt den resterende del af hjælpen. Stk. 2. Udbetaling af den resterende del af hjemrejsestøtten tilbageholdes, når der foreligger oplysninger, som giver grund til at antage, at der foreligger et forhold omfattet af stk. 1. Hjemrejsestyrelsens tilkendegivelse herom til udlændingen er ikke en afgørelse. Stk. 3. Udlændingestyrelsen vurderer, om betingelserne i udlændingelovens § 10, stk. 1, stk. 2, nr. 1 eller 2, eller stk. 5, er opfyldt, jf. stk. 1, 1. pkt., og om der foreligger oplysninger, som giver grund til at antage, at der foreligger et forhold omfattet af stk. 1, jf. stk. 3. Udlændingestyrelsens vurdering er ikke en afgørelse. Er udlændingens opholdstilladelse inddraget i medfør af udlændingelovens § 19, stk. 2, nr. 2 eller 3, eller nægtet forlænget i medfør af udlændingelovens § 11, stk. 2, jf. udlændingelovens § 10, stk. 1, stk. 2, nr. 1 eller 2, eller stk. 5, lægger Hjemrejsestyrelsens afgørelsen om inddragelse eller nægtelse af forlængelse uprøvet til grund ved behandlingen af sagen. Stk. 4. Udlændingestyrelsen, Styrelsen for International Rekruttering og Integration, Udlændinge- og Integrationsministeriet, Udenrigsministeriet og politiet kan underrette Hjemrejsestyrelsen, når det er nødvendigt i en sag om, hvorvidt en udlænding, der er vendt tilbage til hjemlandet eller det tidligere opholdsland, er omfattet af stk. 1 eller 3. De nævnte myndigheder kan videregive de oplysninger, der ligger til grund for underretningen, og som er nødvendige for Hjemrejsestyrelsens behandling af sager efter stk. 1 og 3, til Hjemrejsestyrelsen. Stk. 5. Hjemrejsestyrelsen videregiver de oplysninger, der ligger til grund for at indhente en vurdering i sager efter stk. 1 og 2, og som er nødvendige med henblik på Udlændingestyrelsens vurdering efter stk. 4, til Udlændingestyrelsen. Udlændingestyrelsen videregiver de oplysninger, der ligger til grund for vurderingen, og som er nødvendige med henblik på Hjemrejsestyrelsens behandling af sager efter stk. 1 og 2, til Hjemrejsestyrelsen. Stk. 6. Udenrigsministeriet bistår Udlændingestyrelsen og Hjemrejsestyrelsen med at indhente oplysninger, der er nødvendige, til brug for behandlingen af sager efter stk. 1 og 2 og til brug for Udlændingestyrelsens vurdering efter stk. 3."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Hjemrejsestyrelsen kan efter ansøgning yde en løbende, månedlig hjemrejsebistand i 5 år til en udlænding, der er omfattet af § 1, stk. 1, nr. 3-5, jf. dog stk. 13, hvis udlændingen 1) ikke har midler, som kan dække behovet for hjemrejsebistand, 2) har haft opholdstilladelse i Danmark i 5 år og 3) på tidspunktet for hjemrejsestøtten er fyldt 55 år, opfylder betingelserne for at modtage førtidspension eller er fyldt 50 år og på grund af sin helbredstilstand eller lignende forhold må antages ikke at kunne skaffe sig et forsørgelsesgrundlag i hjemlandet, det tidligere opholdsland eller et land, hvortil den pågældende har nær familiemæssig tilknytning. Stk. 2. I stedet for en løbende, månedlig hjemrejsebistand i 5 år efter stk. 1 kan udlændingen, inden Hjemrejsestyrelsen træffer afgørelse efter stk. 1, anmode om at modtage en løbende, månedlig livslang hjemrejsebistand, som udgør 80 pct. af hjemrejsebistanden efter stk. 1. Anmodningen er uigenkaldelig. Stk. 3. Hjemrejsestyrelsen kan efter ansøgning yde en supplerende løbende, månedlig hjemrejsebistand i 5 år til en udlænding, som er omfattet af § 1, stk. 1, nr. 3-5, jf. dog stk. 13, og som er berettiget til hjemrejsebistand efter stk. 1 og meddelt opholdstilladelse her i landet før den 1. juli 2002. Den supplerende hjemrejsebistand udgør 1.000 kr. pr. måned. I stedet for en løbende, månedlig ydelse i 5 år kan udlændingen, inden Hjemrejsestyrelsen træffer afgørelse efter 1. pkt., anmode om at modtage en løbende, månedlig, livslang ydelse på 800 kr. Anmodningen er uigenkaldelig. Stk. 4. Hjemrejsestyrelsen kan ud over betingelserne oplistet i stk. 1 kun udbetale løbende, månedlig hjemrejsebistand, hvis udlændingen frem til udbetalingstidspunktet ikke er registreret som sigtet i Kriminalregisteret. Hjemrejsestyrelsen kan træffe afgørelse om afslag på løbende, månedlig hjemrejsebistand, hvis der er grund til at antage, at udlændingen har til hensigt at deltage i aktiviteter i udlandet, som kan indebære eller forøge en fare for statens sikkerhed eller andre staters sikkerhed eller en væsentlig trussel mod den offentlige orden. Stk. 5. Hjemrejsestyrelsen indhenter i forbindelse med afgørelse om hjemrejsebistand en udtalelse fra politiet om, hvorvidt udlændingen er registreret sigtet for en lovovertrædelse i Kriminalregisteret, jf. stk. 4, 1. pkt. Tilsvarende indhenter Hjemrejsestyrelsen i forbindelse med afgørelse om hjemrejsebistand en udtalelse fra politiet om hvorvidt ansøgeren har til hensigt at deltage i de aktiviteter i udlandet, som er nævnt i stk. 4, 2. pkt. Stk. 6. Konstaterer Udbetaling Danmark i forbindelse med den årlige indhentelse af udtalelse fra politiet, jf. stk. 7, at udlændingen er registreret sigtet i Kriminalregisteret for en overtrædelse af lov om euforiserende stoffer, lov om knive og blankvåben m.v., lov om våben og eksplosivstoffer m.v., bekendtgørelse om våben og ammunition mv., udlændingeloven eller straffeloven, der kan straffes med fængsel i 2 år eller derover, eller af en bestemmelse, som er omfattet af straffelovens kapitel 12 eller 13, tilbageholdes den løbende, månedlige ret til hjemrejsebistand, indtil der afsiges endelig dom. Er der på tidspunktet for den årlige indhentelse af oplysninger fra politiet sket domfældelse ved endelig dom for en overtrædelse af lov om euforiserende stoffer, lov om knive og blankvåben m.v., lov om våben og eksplosivstoffer m.v., bekendtgørelse om våben og ammunition mv., udlændingeloven eller straffeloven, der kan straffes med fængsel i 2 år eller derover, eller af en bestemmelse, som er omfattet af straffelovens kapitel 12 eller 13, eller fører sigtelsen, jf. 1. pkt., til domfældelse ved endelig dom, bortfalder den løbende, månedlige hjemrejsebistand. Udbetaling Danmarks tilkendegivelse om tilbageholdelse af udbetalingen er ikke en afgørelse. Stk. 7. Udbetaling Danmark indhenter i forbindelse med udbetaling af den løbende, månedlige hjemrejsebistand, jf. § 11, stk. 1 og 2, årligt i en periode på 3 år fra bevillingen af hjemrejsebistanden en udtalelse fra politiet om, hvorvidt udlændingen er registreret sigtet eller dømt i Kriminalregisteret for en overtrædelse af lov om euforiserende stoffer, lov om knive og blankvåben m.v., lov om våben og eksplosivstoffer m.v., bekendtgørelse om våben og ammunition mv., udlændingeloven eller straffeloven, der kan straffes med fængsel i 2 år eller derover, eller af en bestemmelse, som er omfattet af straffelovens kapitel 12 eller 13, og som er begået her i landet forud for Hjemrejsestyrelsens afgørelse om hjemrejsebistand. Stk. 8. Hjemrejsestyrelsen kan i særlige tilfælde efter ansøgning genoptage en ansøgning om hjemrejsebistand efter stk. 1 eller stk. 3, hvis udlændingen tidligere har fået afslag herpå under henvisning til stk. 1, nr. 1, og den pågældende inden for 2 år efter udrejsen fra Danmark har mistet eller væsentligt fået forringet sit forsørgelsesgrundlag. Ansøgning herom skal indgives, senest 6 måneder efter udlændingen har mistet eller væsentligt fået forringet sit forsørgelsesgrundlag. Stk. 9. Pension, der medtages ved hjemrejsen i medfør af lov om social pension, lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v. eller bilaterale aftaler om social sikring mellem Danmark og andre lande, fradrages i hjemrejsebistanden. Stk. 10. Udbetaling Danmark forestår udbetaling af hjemrejsebistand og kan i forbindelse med den løbende administration af udbetalingen træffe afgørelser om tilbagebetaling og ophør af hjemrejsebistand. Stk. 11. Udlændinge- og integrationsministeren fastsætter størrelsen af hjemrejsebistanden for udlændinge, der udrejser. Bistanden fastsættes i forhold til leveomkostningerne i de enkelte lande, der kan inddeles i landegrupper med sammenlignelige leveomkostninger, og på grundlag af en vurdering af mulighederne for en vellykket tilbagevenden. Stk. 12. Hjemrejsestyrelsen kan til brug for behandlingen af sager om udbetaling af hjemrejsebistand få terminaladgang til oplysninger i indkomstregisteret, jf. lov om et indkomstregister § 7. Stk. 13. Stk. 1 og stk. 3, 1. pkt., finder ikke anvendelse for personer, der benytter sig af adgangen til udbetaling af hjemrejsestøtte efter reglerne fastsat i medfør af hjemrejselovens § 8 a."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Udbetaling af hjemrejsebistand ophører for en udlænding, som bevidst unddrager sig strafforfølgning her i landet, i tilfælde, hvor 1) den pågældende er varetægtsfængslet, 2) politiet eftersøger den pågældende med henblik på varetægtsfængsling eller 3) der foreligger en varetægtsfængslingskendelse. Stk. 2. Udbetaling af hjemrejsebistand ophører endvidere for en udlænding, som bevidst unddrager sig straffuldbyrdelse her i landet, hvis den pågældende er idømt ubetinget fængselsstraf eller anden strafferetlig retsfølge, der indebærer eller giver mulighed for frihedsberøvelse. Stk. 3. Får politiet eller kriminalforsorgen formodning om, at en udlænding, der bevidst unddrager sig strafforfølgning, jf. stk. 1, eller straffuldbyrdelse, jf. stk. 2, har ansøgt om eller modtager hjemrejsebistand, skal Udbetaling Danmark underrettes om unddragelsen. Stk. 4. Udbetaling af hjemrejsebistand ophører med virkning fra den måned, hvor Udbetaling Danmark får kendskab til, at udlændingen unddrager sig strafforfølgning, jf. stk. 1, eller straffuldbyrdelse, jf. stk. 2. Stk. 5. Hjemrejsestyrelsen kan efter ansøgning træffe afgørelse om, at udbetaling af hjemrejsebistand kan genoptages, når udlændingen ikke længere unddrager sig strafforfølgning, jf. stk. 1, eller straffuldbyrdelse, jf. stk. 2, såfremt betingelserne for udbetaling af hjemrejsebistand efter § 11 i øvrigt er opfyldt. Stk. 6. Hjemrejsestyrelsen kan efter ansøgning træffe afgørelse om, at hjemrejsebistand, der ikke er udbetalt, jf. stk. 1, kan efterbetales, hvis strafforfølgning ikke fører til domsfældelse. Betingelserne for udbetaling af hjemrejsebistand efter § 11 skal være opfyldt."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Hjemrejsestyrelsen træffer afgørelse om, at retten til den løbende månedlige hjemrejsebistand, jf. § 13, stk. 1-3, bortfalder, når der foreligger oplysninger om forhold, som efter reglerne i udlændingelovens § 10, stk. 1, stk. 2, nr. 1 eller 2, eller stk. 5, ville udelukke udlændingen fra opholdstilladelse. Bortfald af hjemrejsebistanden er betinget af, at det forhold, som ville udelukke udlændingen fra opholdstilladelse, jf. 1. pkt., helt eller delvis har fundet sted eller er fortsat i perioden efter Hjemrejsestyrelsens afgørelse efter § 11, stk. 1, og indtil det tidspunkt, hvor hjemrejsebistanden ophører. Bortfald af hjemrejsebistanden har virkning fra udgangen af den måned, hvori det forhold, som ville udelukke udlændingen fra opholdstilladelse, helt eller delvis har fundet sted eller er fortsat. Stk. 2. Udbetaling af den løbende månedlige hjemrejsebistand tilbageholdes, når der foreligger oplysninger, som giver grund til at antage, at der foreligger et forhold omfattet af stk. 1. Hjemrejsestyrelsens tilkendegivelse herom til udlændingen er ikke en afgørelse. Stk. 3. Udlændingestyrelsen vurderer, om betingelserne i udlændingelovens § 10, stk. 1, stk. 2, nr. 1 eller 2, eller stk. 5, er opfyldt, jf. stk. 1, 1. pkt., og om der foreligger oplysninger, som giver grund til at antage, at der foreligger et forhold omfattet af stk. 1, 1. pkt., jf. stk. 2. Udlændingestyrelsens vurdering er ikke en afgørelse. Stk. 4. Udlændingestyrelsen, Styrelsen for International Rekruttering og Integration, Udlændinge- og Integrationsministeriet, Udenrigsministeriet og politiet kan underrette Hjemrejsestyrelsen om, hvorvidt en udlænding, der er vendt tilbage til hjemlandet, det tidligere opholdsland eller et land, hvortil udlændingen har nær familiemæssig tilknytning, er omfattet af stk. 1 eller 3. De nævnte myndigheder kan videregive de oplysninger, der ligger til grund for underretningen, og som er nødvendige for Hjemrejsestyrelsens afgørelser efter stk. 1 eller 2. Stk. 5. Hjemrejsestyrelsen videregiver de oplysninger, der ligger til grund for at indhente en vurdering i sager efter stk. 1 og 2, og som er nødvendige med henblik på Udlændingestyrelsens vurdering efter stk. 4, til Udlændingestyrelsen. Udlændingestyrelsen videregiver de oplysninger, der ligger til grund for vurderingen, og som er nødvendige med henblik på Hjemrejsestyrelsens behandling af sager efter stk. 1 og 2, til Hjemrejsestyrelsen. Stk. 6. Udenrigsministeriet bistår Udlændingestyrelsen og Hjemrejsestyrelsen med at indhente oplysninger, der er nødvendige, til brug for behandlingen af sager efter stk. 1 og 2 og til brug for Udlændingestyrelsens vurdering efter stk. 3."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Hjemrejsestyrelsen skal træffe afgørelse i sager vedrørende hjemrejsebistand senest 3 måneder efter tidspunktet for ansøgningens modtagelse. Stk. 2. Kan en afgørelse ikke træffes inden den i stk. 1 nævnte frist, skal udlændingen have en nærmere redegørelse for årsagen hertil og meddelelse om, hvornår sagen kan forventes afgjort."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Hjemrejsestyrelsen skal underrette Udbetaling Danmark om afgørelser i sager, hvori der træffes bestemmelse om at yde hjemrejsebistand, ved at fremsende kopi af afgørelsen til Udbetaling Danmark. Stk. 2. Det skal fremgå af afgørelsen, om der er tale om en løbende, månedlig hjemrejsebistand i 5 år eller om en løbende, månedlig livslang hjemrejsebistand. Det skal endvidere fremgå, om der er bevilget supplerende hjemrejsebistand efter § 13, stk. 3, samt om der er tale om en løbende, månedlig supplerende hjemrejsebistand i 5 år eller om en løbende, månedlig livslang supplerende hjemrejsebistand. Herudover skal størrelsen af den månedlige hjemrejsebistand, tidspunktet fra hvilket hjemrejsebistanden skal udbetales, og udlændingens oplysningspligt efter § 26 fremgå af afgørelsen. Stk. 3. Hjemrejsestyrelsen sender sagens akter til Udbetaling Danmark. Af sagens akter skal fremgå følgende: oplysninger om udlændingens navn, køn, cpr-nummer, alder, civilstand, statsborgerskab, fuldstændig adresse i det land, som udlændingen er udrejst af Danmark til, underskrift, som udlændingen vil bruge ved udfyldning af leveattest, jf. § 27, pengeinstituttets navn, adresse, pengeinstituttets SWIFT adresse og kontonummer, hvorpå hjemrejsebistanden ønskes indsat, og hvornår udlændingen er udrejst af Danmark til hjemlandet eller det tidligere opholdsland samt dato for, hvornår Udbetaling Danmark første gang skal udbetale hjemrejsebistanden. Stk. 4. Hjemrejsestyrelsen skal så vidt muligt sende sagens akter til Udbetaling Danmark så betids, at Udbetaling Danmark har mulighed for at udbetale hjemrejsestøtten rettidigt, jf. § 23, stk. 1."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Ved vurderingen af om en udlænding har midler, som kan dække behovet for hjemrejsebistand, jf. § 13, stk. 1, nr. 1, tages både formue og løbende indtægter i betragtning. Har en udlænding fået nedsat hjælp til etablering efter § 7, stk. 1 nr. 4, på baggrund af egne midler, skal disse midler ikke indgå i vurderingen efter § 13, stk. 1, nr. 1. Stk. 2. Der ses bort fra formue på halvdelen af det beløb, den pågældende ville kunne modtage i hjemrejsebistand i 5 år, jf. § 30, stk. 1. Det har i den forbindelse ikke betydning, om den pågældende udlænding har valgt den 5-årige eller livslange hjemrejsebistand. Hvis udlændingens formue overstiger halvdelen af det beløb, som den pågældende ville kunne modtage i hjemrejsebistand i 5 år, kan der ikke ydes hjemrejsebistand. Ved beregningen af det beløb, den pågældende udlænding vil kunne modtage i hjemrejsebistand, jf. 1. pkt., medtages hjemrejsebistand, der ydes efter § 13, stk. 1, samt supplerende hjemrejsebistand, der ydes efter § 13, stk. 3, såfremt den pågældende udlænding er berettiget dertil. Stk. 3. Der ses desuden bort fra den del af en formue, der er nødvendig for at kunne bevare eller opnå en nødvendig boligstandard, eller som bør bevares af hensyn til udlændingens eller familiens erhvervs- og uddannelsesmuligheder. Stk. 4. Der ses tillige bort fra erstatning for tab af erhvervsevne, der udbetales som følge af personskade efter lov om erstatning fra staten til ofre for forbrydelser, lov om erstatningsansvar eller lov om forsikring mod følger af arbejdsskader. Stk. 5. Der ses endvidere bort fra formue, som er opstået som følge af udbetaling af godtgørelse for varigt mén og ikke-økonomisk skade samt ydelser fra godkendte sociale fonde, stiftelser, foreninger m.v., der er fritaget for beskatning for modtageren, jf. ligningslovens § 7, nr. 22. Stk. 6. Der ses bort fra løbende indtægter, herunder privat pensionsopsparing, ATP m.v., på op til det beløb, den pågældende vil kunne modtage i hjemrejsebistand om måneden ved hjemrejsebistand i 5 år. Ved beregning af det beløb, den pågældende udlænding vil kunne modtage i hjemrejsebistand, jf. 1. pkt., medtages hjemrejsebistand, der ydes efter § 11, stk. 1, samt supplerende hjemrejsebistand, der ydes efter § 11, stk. 3, hvis den pågældende udlænding er berettiget dertil. Stk. 7. For ægtefæller skal vurderingen efter stk. 1 foretages på grundlag af ægtefællernes samlede økonomiske forhold. Stk. 8. En ansøgning efter § 13, stk. 8, eller om genoptagelse af en ansøgning om hjemrejsebistand efter § 13, stk. 1 eller 3, skal indgives til Hjemrejsestyrelsen, senest seks måneder efter, at ansøger har mistet eller væsentligt fået forringet sit forsørgelsesgrundlag. En ansøgning om genoptagelse skal vedlægges dokumentation for, at forsørgelsesgrundlaget er mistet eller væsentligt forringet inden to år efter udrejsen. Det er i den forbindelse endvidere en betingelse, 1) at den pågældende udlænding inden hjemrejsen haransøgt om og er meddelt afslag på en ansøgning om hjemrejsebistand efter § 13, stk. 1, nr. 1, 2) at udlændingen på tidspunktet for den oprindelige afgørelse har opfyldt de øvrige betingelser for at modtage hjemrejsebistand, jf. § 13, stk. 1, nr. 2 og 3, 3) at den pågældende udlænding fortsat opholder sig sit hjemland eller tidligere opholdsland, og 4) at udlændingen ikke på anden vis er kommet i besiddelse af midler, der kan dække behovet for hjemrejsebistand, jf. § 21."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Udbetaling af hjemrejsebistand, jf. 13, stk. 1-3, er betinget af, at udlændingen efter anmodning fra Udbetaling Danmark erklærer ikke at være sigtet, tiltalt eller dømt for et strafbart forhold, der helt eller delvist har fundet sted eller er fortsat i perioden efter Hjemrejsestyrelsens afgørelse efter § 13 stk. 1, og indtil det tidspunkt, hvor hjemrejsebistanden ophører."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Hjemrejsebistand for den enkelte udlænding kan ikke nedsættes i den periode, hvori bistanden ydes, uanset om udlændingen efter hjemrejsen får løbende indtægter, der delvist kan dække behovet for hjemrejsebistand."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Udbetaling af hjemrejsebistanden ophører, hvis udlændingen dør, flytter til et andet land eller kommer i besiddelse af midler, der kan dække behovet for hjemrejsebistand, jf. § 18, eller hvis der efter § 15, stk. 1, træffes afgørelse om bortfald af retten til hjemrejsebistand. Stk. 2. Afgår udlændingen ved døden, ophører udbetalingen af hjemrejsebistand med udgangen af den måned, hvori dødsfaldet har fundet sted."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Pension, der medtages ved hjemrejse i medfør af lov om social pension, lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v. eller bilaterale aftaler mellem Danmark og andre lande, fradrages i hjemrejsebistand, jf. § 13, stk. 9. Stk. 2. Hvis beløbet, som en udlænding kan medtage i pension efter fradrag af skat, er mindre end den fastsatte hjemrejsebistand, udgør hjemrejsebistanden til den pågældende udlænding forskellen mellem pensionen efter fradrag af skat og den fastsatte hjemrejsebistand."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Hjemrejsebistand udbetales månedsvis bagud fra den 1. i måneden efter, at en udlænding er rejst hjem til sit hjemland eller tidligere opholdsland. Stk. 2. Hjemrejsebistand kan overføres til en konto i et dansk eller udenlandsk pengeinstitut. Ved overførsel til et udenlandsk pengeinstitut fratrækkes de omkostninger, der er forbundet med overførslen."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Hjemrejsebistand efter § 13, stk. 1, udbetales månedligt i maksimalt 5 år regnet efter tidspunkt for udlændingens hjemrejse. Stk. 2. Stk. 1 finder tilsvarende anvendelse for hjemrejsebistand efter § 13, stk. 3, 1. pkt."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Hvis hjemrejsebistanden er udbetalt eller bogført på modtagerens konto i et pengeinstitut efter det tidspunkt, hvor betingelserne for udbetaling af hjemrejsebistand ikke længere er til stede, jf. § 19 og § 21, skal beløbet kræves tilbagebetalt efter reglerne i stk. 2-4. Stk. 2. Udbetaling Danmark skal tilbageføre hjemrejsebistand, der er bogført på modtagerens konto i et pengeinstitut, hvis årsagen til ophøret af hjemrejsebistand er opstået inden dispositionsdagen. Tilbageførsel kan ske efter dispositionsdagen. Stk. 3. Hvis hjemrejsebistanden ikke kan tilbageføres efter stk. 2, skal Udbetaling Danmark søge beløbet inddrevet. Stk. 4. Udbetaling Danmark kan opgive krav på tilbagebetaling efter stk. 3, hvis beløbet må anses for uerholdeligt, eller hvis de økonomiske omkostninger forbundet med inddrivelsen står i misforhold til tilbagebetalingskravet."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Udbetaling Danmark skal i forbindelse med den første udbetaling af hjemrejsebistanden give meddelelse herom til udlændingen. Stk. 2. Udbetaling Danmark fastsætter hver 1. januar størrelsen på hjemrejsebistanden for den enkelte udlænding som følge af ændringer i takster for hjemrejsebistand og pension. Stk. 3. Udbetaling Danmark giver meddelelse til modtagere af hjemrejsebistand, når der ændres i taksten for denne, jf. stk. 2."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Udbetaling Danmark skal én gang årligt anmode modtageren af hjemrejsebistand om en bekræftelse af, at den pågældende er i live og fortsat opfylder betingelserne af hjemrejsebistand. Udbetaling Danmark skal i den forbindelse anmode om en erklæring med oplysning om udlændingens civilstand, indtægts- og formueforhold samt om eventuel ægtefælles indtægt og om en erklæring efter § 19."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Modtageren af hjemrejsebistand skal oplyse Udbetaling Danmark om forandringer i forhold, der kan forventes at medføre ændringer i hjemrejsebistanden. §§ 11 og 11 b i lov om retssikkerhed og administration på det sociale område finder tilsvarende anvendelse. Stk. 2. Udbetaling Danmark kan afkræve modtageren af hjemrejsebistand og dennes ægtefælle oplysninger til brug for beregning og udbetaling af hjemrejsebistand. Hvis oplysningerne ikke modtages senest 3 måneder efter anmodningen herom, ophører udbetalingen af hjemrejsebistand med udgangen af den måned, hvori fristen er udløbet. Udbetalingen genoptages med virkning fra den 1. i måneden, efter at oplysningerne er modtaget. Hvis modtageren på grund af særlige omstændigheder ikke har mulighed for at fremskaffe oplysningerne inden for den i 2. pkt. nævnte frist, kan fristen forlænges. Stk. 3. Udbetaling Danmark skal samtidig med anmodning om oplysninger efter stk. 2, oplyse modtageren af hjemrejsebistand om retsvirkningerne af, at de fornødne oplysninger ikke fremsendes rettidigt. Stk. 4. Modtageren af hjemrejsebistand skal oplyse Udbetaling Danmark om flytning."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Hvis en modtager af hjemrejsebistand har tilsidesat sin oplysningspligt efter § 28 eller i øvrigt mod bedre vidende uberettiget har modtaget hjemrejsebistand, skal modtageren eller dennes dødsbo tilbagebetale det beløb, der er modtaget med urette."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Hjemrejsebistanden, jf. § 13, stk. 1, udgør for udlændinge, der rejser hjem den 1. oktober 2021 eller senere, følgende for de lande, der er nævnt i bilag 2: 1) Gruppe 1: 3.500 kr. pr. måned. 2) Gruppe 2: 4.500 kr. pr. måned. Stk. 2. 80 pct. af hjemrejsebistanden, jf. § 13, stk. 2, udgør for udlændinge, der rejser hjem den 1. oktober 2021 eller senere, følgende for de lande, der er nævnt i bilag 2: 1) Gruppe 1: 2.800 kr. pr. måned. 2) Gruppe 2: 3.600 kr. pr. måned. Stk. 3. Hjemrejsebistand tilkendt efter denne bekendtgørelse kan for den enkelte udlænding ikke nedsættes i den periode, hvori bistanden er tilkendt."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Der kan ydes hjælp til hjemrejse til udlændinge omfattet af hjemrejselovens § 7 a, stk. 1. Der kan ikke ydes hjælp til hjemrejse til udlændinge omfattet af hjemrejselovens § 8, stk. 3 eller 4. Stk. 2. En udlænding kan både modtage hjælp til hjemrejse efter stk. 1, og hjemrejsestøtte efter denne bekendtgørelses øvrige bestemmelser, hvis udlændingen opfylder betingelserne herfor. Stk. 3. En udlænding kan kun modtage hjælp til hjemrejse efter stk. 1 én gang."
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Hjemrejsestyrelsen træffer afgørelse om, hvorvidt en udlænding kan modtage hjælp til hjemrejse efter § 31."
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Hjælp til hjemrejse udgør op til 4.815 kr. pr. person over 18 år og op til 2.408 kr. pr. person under 18 år."
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. De beløb, der er nævnt i § 7, stk. 1, nr. 2-6, 8-10, stk. 2, § 33, stk. 1, nr. 3, og stk. 2, er fastsat i 2025-niveau og reguleres fra 2026 en gang årligt den 1. januar med satsreguleringsprocenten efter lov om en satsreguleringsprocent."
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. En udlænding, der er omfattet af § 1, stk. 1, nr. 3-5, kan indbringe Hjemrejsestyrelsens afgørelser efter denne bekendtgørelse bortset fra afgørelser efter § 6, stk. 2, 2. pkt., § 12, stk. 1, § 13, stk. 4, 2. pkt., § 15, stk. 1, og § 32 for Ankestyrelsen efter reglerne i kapitel 10 i lov om retssikkerhed og administration på det sociale område. Stk. 2. Hjemrejsestyrelsens afgørelser efter § 32 kan ikke påklages til anden administrativ myndighed. Stk. 3. En udlænding, der er omfattet af § 1, stk. 1, nr. 3-5, kan indbringe Udbetaling Danmarks afgørelser efter denne bekendtgørelse for Ankestyrelsen."
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Bekendtgørelsen træder i kraft den 1. december 2025. Stk. 2. Bekendtgørelse nr. 286 af 12. marts 2025 om hjemrejsestøtte m.v. ophæves. Stk. 3. § 6, stk. 2-6, finder ikke anvendelse for ansøgninger indgivet i perioden fra og med den 1. juni 2021 til og med den 31. juli 2021 af udlændinge omfattet af § 1, stk. 1, nr. 3-5."
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Hjemrejsestyrelsen skal træffe beslutning om tilbagebetaling af hjemrejsestøtte, hvis der til brug for behandlingen af ansøgningen om hjemrejsestøtte eller i erklæringen efter § 6, stk. 6, er angivet urigtige eller vildledende oplysninger. § 95 i lov om aktiv socialpolitik finder tilsvarende anvendelse. Er retten til den resterende del af hjemrejsestøtte efter § 7, stk. 1, nr. 4, 6 og 9, og stk. 4, bortfaldet, jf. § 12, stk. 1, skal Hjemrejsestyrelsen træffe beslutning om tilbagebetaling heraf."
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Hjemrejsestyrelsen kan efter ansøgning udbetale en løbende, månedlig hjemrejsebistand i mindst 5 år til en udlænding, der er omfattet af § 1, stk. 1, nr. 3-5, hvis udlændingen 1) ikke har midler, som kan dække behovet for hjemrejsebistand, 2) har haft opholdstilladelse i Danmark i 5 år og 3) på tidspunktet for hjemrejsen er fyldt 55 år, opfylder betingelserne for at modtage førtidspension eller er fyldt 50 år og på grund af sin helbredstilstand eller lignende forhold må antages ikke at kunne skaffe sig et forsørgelsesgrundlag i landet, hvor den pågældende skal opholde sig. Stk. 2. I stedet for en løbende, månedlig hjemrejsebistand i 5 år efter stk. 1 kan udlændingen, inden Hjemrejsestyrelsen træffer afgørelse efter stk. 1, anmode om at modtage en løbende, månedlig livslang hjemrejsebistand, som udgør 80 pct. af hjemrejsebistanden efter stk. 1. Anmodningen er uigenkaldelig. Stk. 3. Hjemrejsestyrelsen kan efter ansøgning yde en supplerende løbende, månedlig hjemrejsebistand i 5 år til en udlænding, som er omfattet af § 1, stk. 1, nr. 3-5, og som er berettiget til hjemrejsebistand efter stk. 1 og meddelt opholdstilladelse her i landet før den 1. juli 2002. Den supplerende hjemrejsebistand udgør 1.000 kr. pr. måned. I stedet for en løbende, månedlig ydelse i 5 år kan udlændingen, inden Hjemrejsestyrelsen træffer afgørelse efter 1. pkt., anmode om at modtage en løbende, månedlig, livslang ydelse på 800 kr. Anmodningen er uigenkaldelig. Stk. 4. Hjemrejsestyrelsen kan i særlige tilfælde efter ansøgning genoptage en ansøgning om hjemrejsebistand efter stk. 1 eller stk. 3, hvis udlændingen tidligere har fået afslag herpå under henvisning til stk. 1, nr. 1, og den pågældende inden for 2 år efter udrejsen fra Danmark har mistet eller væsentligt fået forringet sit forsørgelsesgrundlag. Ansøgning herom skal indgives, senest 6 måneder efter udlændingen har mistet eller væsentligt fået forringet sit forsørgelsesgrundlag. Stk. 5. Pension, der medtages ved hjemrejse i medfør af lov om social pension, lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v. eller bilaterale aftaler om social sikring mellem Danmark og andre lande, fradrages i hjemrejsebistanden. Stk. 6. Udbetaling Danmark forestår udbetaling af hjemrejsebistand og kan i forbindelse med den løbende administration af udbetalingen træffe afgørelser om tilbagebetaling og ophør af hjemrejsebistand i henhold til nærmere regler herom fastsat af udlændinge- og integrationsministeren, jf. stk. 7. Stk. 7. Udlændinge- og integrationsministeren fastsætter størrelsen af hjemrejsebistanden for personer, der udrejser. Bistanden fastsættes i forhold til leveomkostningerne i de enkelte lande, der kan inddeles i landegrupper med sammenlignelige leveomkostninger, og på grundlag af en vurdering af mulighederne for en vellykket tilbagevenden. Stk. 8. Hjemrejsestyrelsen kan til brug for behandlingen af sager om udbetaling af hjemrejsebistand få terminaladgang til oplysninger i indkomstregisteret, jf. lov om et indkomstregister § 7."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter nærmere regler om hjemrejsestøtte til: 1) Udlændinge, omfattet af hjemrejselovens § 8, stk. 2, nr. 1. 2) Udlændinge, der kommer fra et visumpligtigt land, og har fået afslag på asyl efter åbenbart grundløs proceduren, jf. udlændingelovens § 53 b. 3) Udlændinge, omfattet af hjemrejselovens § 8, stk. 2, nr. 2. 4) Udlændinge, omfattet af hjemrejselovens § 8, stk. 2, nr. 3. 5) Udlændinge, omfattet af hjemrejselovens § 8, stk. 2, nr. 4. Stk. 2. Denne bekendtgørelse fastsætter desuden nærmere regler for hjælp til hjemrejse til udlændinge omfattet af hjemrejselovens § 7 a, stk. 1. Stk. 3. Udlændinge, der ikke er berettiget til hjemrejsestøtte eller hjælp til hjemrejse, jf. hjemrejselovens § 8, stk. 3 og 4, jf. dog stk. 1, nr. 2, er ikke omfattet af bekendtgørelsens regler. Stk. 4. Hjemrejsestøtte til udlændinge, der er omfattet af stk. 1, nr. 1 og 2, består af hjælp til dækning af udgifter i forbindelse med udrejsen og et modtage- og reintegrationsprogram og udbetales in-kind i landet, hvor udlændingen skal udrejse til, jf. dog stk. 4-6. Hjemrejsestøtten udgør til udlændinge, der har medvirket kontinuerligt til sin udrejse, en værdi svarende til 20.000 kr. Hjemrejsestøtten til udlændinge, der ikke har medvirket kontinuerligt til sin udrejse, udgør en reduceret værdi svarende til 15.000 kr. Stk. 5. Hvis udlændingen skal udrejse til et land, hvor der aktuelt ikke tilbydes modtage- og reintegrationsprogrammer, kan hjemrejsestøtten, jf. stk. 3, i særlige tilfælde udbetales kontant. Stk. 6. Udlændinge, der i henhold til hjemrejselovens § 3 ikke anses for at medvirke til sin udrejse, kan ikke modtage hjemrejsestøtte. Stk. 7. En udlænding kan kun modtage hjemrejsestøtte efter denne bekendtgørelse én gang. Hvis en udlænding tidligere har modtaget økonomisk støtte i forbindelse med hjemrejse efter andre regler, vil udlændingen ikke kunne modtage hjemrejsestøtte efter denne bekendtgørelse.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. En udlænding, der er omfattet af § 1, stk. 1, nr. 1 og 2, kan modtage hjemrejsestøtte, hvis udlændingen ikke har verserende ansøgninger om opholdstilladelse i Danmark.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En udlænding, der er omfattet af § 1, stk. 1, nr. 3-5, skal indgive en ansøgning om hjemrejsestøtte til Hjemrejsestyrelsen inden udrejsefristens udløb.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. En udlænding, der er omfattet af § 1, stk. 1, nr. 1, kan ydes en supplerende kontant hjemrejsestøtte på 20.000 kr., hvis den pågældende er meddelt afslag på opholdstilladelse efter udlændingelovens § 7 og inden 14 dage fra tidspunktet for Udlændingestyrelsens afgørelse meddeler, at vedkommende ikke ønsker afgørelsen behandlet af Flygtningenævnet, jf. udlændingelovens § 53 a, stk. 2, 4. pkt. Fristen på 14 dage regnes fra tidspunktet, hvor Udlændingestyrelsens afgørelse er kommet til udlændingens kundskab. Stk. 2. En udlænding, der er omfattet af § 1, stk. 1, nr. 1, kan ydes en supplerende kontant hjemrejsestøtte på 10.000 kr., hvis den pågældende er meddelt afslag på opholdstilladelse efter udlændingelovens § 7 og efter fristen i stk. 1, men inden tidspunktet for Flygtningenævnets afgørelse, frafalder sin klage. Stk. 3. Uledsagede mindreårige og personer udsat for menneskehandel er ikke omfattet af stk. 1 og 2.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Udlændinge, der er omfattet af § 1, stk. 1, nr. 1 og 2, kan, hvis der foreligger ganske særlige grunde, modtage udvidet støtte in-kind til dækning af de faktiske udgifter, der er forbundet med de særlige forhold, der har givet anledning til den udvidede støtte.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Hjemrejsestyrelsen yder efter ansøgning hjemrejsestøtte til en udlænding, der er omfattet af § 1, stk. 1, nr. 3-5. Der kan kun udbetales hjemrejsestøtte, hvis udlændingen ikke selv har midler, som kan dække behovet for hjemrejsestøtte, jf. stk. 7. Stk. 2. Hjemrejsestyrelsen kan ud over betingelserne i stk. 1 kun udbetale hjemrejsestøtte, hvis udlændingen frem til udbetalingstidspunktet ikke er registreret som sigtet i Kriminalregisteret. Hjemrejsestyrelsen kan træffe afgørelse om afslag på hjælp til hjemrejsestøtte, hvis der er grund til at antage, at udlændingen har til hensigt at deltage i aktiviteter i udlandet, som kan indebære eller forøge en fare for statens sikkerhed eller andre staters sikkerhed eller en væsentlig trussel mod den offentlige orden. Stk. 3. Hjemrejsestyrelsen indhenter i forbindelse med afgørelse om hjemrejsestøtte en udtalelse fra politiet om, hvorvidt udlændingen er sigtet for en lovovertrædelse, der er registreret i Kriminalregisteret, jf. stk. 2, 1. pkt. Tilsvarende indhenter Hjemrejsestyrelsen i forbindelse med afgørelse om hjemrejsestøtte en udtalelse fra politiet om, hvorvidt ansøgeren har til hensigt at deltage i de aktiviteter i udlandet, som er nævnt i stk. 2, 2. pkt. Stk. 4. Er udlændingen på tidspunktet for udbetaling af den sidste del af hjemrejsestøtte, jf. § 7, stk. 2-5, sigtet for en overtrædelse af lov om euforiserende stoffer, lov om knive og blankvåben m.v., lov om våben og eksplosivstoffer m.v., bekendtgørelse om våben og ammunition mv., udlændingeloven eller straffeloven, der kan straffes med fængsel i 2 år eller derover, eller af en bestemmelse, som er omfattet af straffelovens kapitel 12 eller 13, tilbageholdes udbetalingen, indtil der afsiges endelig dom. Er der på tidspunktet for udbetaling af den sidste del af hjemrejsestøtten sket domfældelse ved endelig dom for en overtrædelse af lov om euforiserende stoffer, lov om knive og blankvåben m.v., lov om våben og eksplosivstoffer m.v., bekendtgørelse om våben og ammunition mv., udlændingeloven eller straffeloven, der kan straffes med fængsel i 2 år eller derover, eller af en bestemmelse, som er omfattet af straffelovens kapitel 12 eller 13, eller fører sigtelsen, jf. 1. pkt., til domfældelse ved endelig dom, bortfalder den sidste del af hjemrejsestøtten. Hjemrejsestyrelsens tilkendegivelse om tilbageholdelse af udbetalingen er ikke en afgørelse. Stk. 5. Hjemrejsestyrelsen indhenter inden udbetaling af den sidste del af hjemrejsestøtten, jf. § 7, stk. 2-5, en udtalelse fra politiet om, hvorvidt udlændingen på udbetalingstidspunktet er registreret sigtet eller dømt i Kriminalregisteret for en overtrædelse af lov om euforiserende stoffer, lov om knive og blankvåben m.v., lov om våben og eksplosivstoffer m.v., bekendtgørelse om våben og ammunition mv., udlændingeloven eller straffeloven, der kan straffes med fængsel i 2 år eller derover, eller af en bestemmelse, som er omfattet af straffelovens kapitel 12 eller 13, og som er begået her i landet forud for Hjemrejsestyrelsens afgørelse om hjemrejsestøtten. Stk. 6. Udbetaling af den resterende del af hjemrejsestøtten, jf. stk. 3-6, jf. § 7, stk. 2-5, er betinget af, at udlændingen efter anmodning fra Hjemrejsestyrelsen erklærer ikke at være sigtet, tiltalt eller dømt for et strafbart forhold, der helt eller delvis har fundet sted eller er fortsat i perioden efter Hjemrejsestyrelsens afgørelse efter stk. 1 og indtil det tidspunkt, hvor udlændingen anmoder om at få udbetalt den resterende del af hjemrejsestøtten. Der skal anvendes en erklæring svarende til den, der er optrykt som bilag 1 til bekendtgørelsen. Stk. 7. Ved vurderingen af, om udlændingen har midler til hjemrejse, jf. stk. 1, ser Hjemrejsestyrelsen bort fra formuebeløb, herunder i form af kapitalpension m.v., på op til 50.000 kr. for enlige og op til 100.000 kr. for ægtefæller.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Hjemrejsestøtte omfatter 1) udgifter til rejsen fra Danmark til hjemlandet, det tidligere opholdsland eller et land, hvortil udlændingen har nær familiemæssig tilknytning, 2) udgifter på højst 35.376 kr. pr. person til transport af personlige ejendele eller hjælp til udgifter til køb af personligt bohave på 35.376 kr. pr. person, 3) udgifter på højst 18.640 kr. til transport af udstyr, der er nødvendigt for udlændingens eller dennes families erhverv i hjemlandet, det tidligere opholdsland eller et land, hvortil den pågældende har nær familiemæssig tilknytning, 4) hjælp til etablering i hjemlandet, det tidligere opholdsland eller et land, hvortil den pågældende har nær familiemæssig tilknytning med indtil 161.012 kr. pr. person, der er fyldt 18 år, og med indtil 49.106 kr. pr. person, der ikke er fyldt 18 år, 5) udgifter på højst 18.640 kr. til køb af erhvervsudstyr, der vil være egnet til at fremme personens beskæftigelsesmuligheder, og udgifter på højst 24.075 kr. til transport af sådant udstyr, 6) udgifter til sygeforsikring i hjemlandet, det tidligere opholdsland eller et land, hvortil udlændingen har nær familiemæssig tilknytning til personer, der er fyldt 18 år, hvis der ikke på anden måde er etableret en sådan forsikring, på op til 9.020 kr. pr. år i op til 4 år, 7) udgifter til medbragt lægeordineret medicin til højst 1 års forbrug, 8) udgifter til medbragte nødvendige personlige hjælpemidler til højst 1 års forbrug eller til andre hjælpemidler, dog højst i alt 7.867 kr., og hjælp til nødvendig vaccination i Danmark, 9) udgifter til skolegang til skolesøgende børn, der på tidspunktet hjemrejsen er fyldt 5 år, på 601 kr. om måneden pr. barn i op til 4 år, dog højst indtil det fyldte 16. år, og 10) udgifter til anskaffelse af nationalitetspas m.v. på højst 11.792 kr. pr. person. Stk. 2. Hjælp til etablering efter stk. 1, nr. 4, udbetales i to dele, jf. dog regler fastsat i medfør af hjemrejselovens § 8 a, således at der ved tilbagevenden udbetales indtil 64.404 kr. pr. person, der er fyldt 18 år, og indtil 19.643 kr. pr. person, der ikke er fyldt 18 år. Den resterende del af hjemrejsestøtte udbetales til etablering 12 måneder efter udrejsen af Danmark. Stk. 3. Hjælp til udgifter til sygeforsikring, jf. stk. 1, nr. 6, udbetales i to dele, jf. dog regler fastsat i medfør af hjemrejselovens § 8 a, således at hjælp til udgifter til det første år udbetales ved tilbagevenden. Det er en betingelse for udbetaling af første del, at der fremvises dokumentation for betalt forsikring. I tilfælde, hvor forsikringen kun kan tegnes i forbindelse med ophold i hjemlandet, det tidligere opholdsland eller et land, hvortil den pågældende har nær familiemæssig tilknytning, kan udbetaling af første del dog ske på baggrund af et tilbud om forsikring. Den resterende del af hjælpen til sygeforsikring udbetales 12 måneder efter udrejsen af Danmark. Stk. 4. I de tilfælde, hvor sygeforsikring efter stk. 1, nr. 6, ikke eller kun meget vanskeligt kan tegnes i hjemlandet, det tidligere opholdsland eller et land, hvortil den pågældende har nær familiemæssig tilknytning, kan Hjemrejsestyrelsen i stedet yde hjælp til dækning af behandlingsudgifter. Hjælpen udgør 9.020 kr. pr. år i op til 4 år til udlændinge, der er fyldt 18 år, og udbetales i to dele, jf. dog regler fastsat i medfør af hjemrejselovens § 8 a, således at hjælpen til udgifter til det første år udbetales ved tilbagevenden. Den resterende del af hjælpen til behandlingsudgifter udbetales 12 måneder efter udrejsen af Danmark. Stk. 5. Hjælp til udgifter til skolegang efter stk. 1, nr. 9, udbetales i to dele, jf. dog regler fastsat i medfør af hjemrejselovens § 8 a, således at der ved tilbagevenden udbetales 25 pct. af beløbet, der i alt kan ydes efter stk. 1, nr. 9. Den resterende del af hjælpen udbetales til udgifter til skolegang i 12 måneder efter udrejsen af Danmark. Det er en betingelse for udbetaling af den resterende del af hjælpen til udgifter til skolegang, at der fremvises dokumentation for, at barnet er indskrevet i skole.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Hjemrejsestyrelsen skal træffe beslutning om tilbagebetaling af hjemrejsestøtte, hvis der til brug for behandlingen af ansøgningen om hjemrejsestøtte eller i erklæringen efter § 6, stk. 6, er angivet urigtige eller vildledende oplysninger. Er retten til den resterende del af hjemrejsestøtten efter § 7, stk. 1, nr. 4, 6, og 9, og stk. 4, eller retten til hjemrejsestøtte efter § 7, stk. 1, nr. 5, der ikke er udbetalt på udrejsetidspunktet, bortfaldet, jf. § 12, stk. 1, skal Hjemrejsestyrelsen træffe beslutning om tilbagebetaling heraf.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Hjemrejsestyrelsen træffer afgørelse om, at retten til hjemrejsestøtte bortfalder, hvis udlændingen bevidst unddrager sig den planlagte udrejse. Hjemrejsestyrelsen træffer i så fald beslutning om tilbagebetaling af allerede udbetalt hjemrejsestøtte.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Et kontantbeløb efter § 1, stk. 4, og § 4 skal straks tilbageleveres til Hjemrejsestyrelsen, hvis den planlagte udrejse ikke gennemføres som forudsat. Hjemrejsestyrelsen træffer beslutning om tilbagebetaling af et eventuelt beløb, som er forbrugt inden tilbageleveringen.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Hjemrejsestøtte kan ikke ydes til en person, som bevidst unddrager sig strafforfølgning her i landet i tilfælde, hvor 1) den pågældende er varetægtsfængslet, 2) politiet eftersøger den pågældende med henblik på varetægtsfængsling eller 3) der foreligger en varetægtsfængslingskendelse. Stk. 2. Hjemrejsestøtte kan endvidere ikke ydes til en udlænding, som bevidst unddrager sig straffuldbyrdelse her i landet, hvis den pågældende er idømt ubetinget fængselsstraf eller anden strafferetlig retsfølge, der indebærer eller giver mulighed for frihedsberøvelse. Stk. 3. Får politiet eller kriminalforsorgen formodning om, at en udlænding, der bevidst unddrager sig strafforfølgning, jf. stk. 1, eller straffuldbyrdelse, jf. stk. 2, har ansøgt om eller modtager hjemrejsestøtten, skal Hjemrejsestyrelsen underrettes om unddragelsen. Stk. 4. Hjemrejsestyrelsen kan efter ansøgning træffe afgørelse om, at hjemrejsestøtten, som ikke er udbetalt, kan ydes, når udlændingen ikke længere unddrager sig strafforfølgning, jf. stk. 1, eller straffuldbyrdelse, jf. stk. 2, såfremt betingelserne for udbetaling af hjemrejsestøtte efter § 7, stk. 1, i øvrigt er opfyldt.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Hjemrejsestyrelsen træffer afgørelse om, at retten til den resterende del af hjemrejsestøtten, jf. § 7, stk. 1, nr. 4, 6 og 9, og stk. 4, eller retten til hjemrejsestøtte efter § 7, stk. 1, nr. 5, der ikke er udbetalt på udrejsetidspunktet, bortfalder, når der foreligger oplysninger om forhold, som efter reglerne i udlændingelovens § 10, stk. 1, stk. 2, nr. 1 eller 2, eller stk. 5, ville udelukke udlændingen fra opholdstilladelse. Bortfald af den resterende del af hjemrejsestøtten er betinget af, at det forhold, som ville udelukke udlændingen fra opholdstilladelse, jf. 1. pkt., helt eller delvis har fundet sted eller er fortsat i perioden efter Hjemrejsestyrelsens afgørelse efter § 6, stk. 1, og indtil det tidspunkt, hvor udlændingen anmoder om at få udbetalt den resterende del af hjælpen. Stk. 2. Udbetaling af den resterende del af hjemrejsestøtten tilbageholdes, når der foreligger oplysninger, som giver grund til at antage, at der foreligger et forhold omfattet af stk. 1. Hjemrejsestyrelsens tilkendegivelse herom til udlændingen er ikke en afgørelse. Stk. 3. Udlændingestyrelsen vurderer, om betingelserne i udlændingelovens § 10, stk. 1, stk. 2, nr. 1 eller 2, eller stk. 5, er opfyldt, jf. stk. 1, 1. pkt., og om der foreligger oplysninger, som giver grund til at antage, at der foreligger et forhold omfattet af stk. 1, jf. stk. 3. Udlændingestyrelsens vurdering er ikke en afgørelse. Er udlændingens opholdstilladelse inddraget i medfør af udlændingelovens § 19, stk. 2, nr. 2 eller 3, eller nægtet forlænget i medfør af udlændingelovens § 11, stk. 2, jf. udlændingelovens § 10, stk. 1, stk. 2, nr. 1 eller 2, eller stk. 5, lægger Hjemrejsestyrelsens afgørelsen om inddragelse eller nægtelse af forlængelse uprøvet til grund ved behandlingen af sagen. Stk. 4. Udlændingestyrelsen, Styrelsen for International Rekruttering og Integration, Udlændinge- og Integrationsministeriet, Udenrigsministeriet og politiet kan underrette Hjemrejsestyrelsen, når det er nødvendigt i en sag om, hvorvidt en udlænding, der er vendt tilbage til hjemlandet eller det tidligere opholdsland, er omfattet af stk. 1 eller 3. De nævnte myndigheder kan videregive de oplysninger, der ligger til grund for underretningen, og som er nødvendige for Hjemrejsestyrelsens behandling af sager efter stk. 1 og 3, til Hjemrejsestyrelsen. Stk. 5. Hjemrejsestyrelsen videregiver de oplysninger, der ligger til grund for at indhente en vurdering i sager efter stk. 1 og 2, og som er nødvendige med henblik på Udlændingestyrelsens vurdering efter stk. 4, til Udlændingestyrelsen. Udlændingestyrelsen videregiver de oplysninger, der ligger til grund for vurderingen, og som er nødvendige med henblik på Hjemrejsestyrelsens behandling af sager efter stk. 1 og 2, til Hjemrejsestyrelsen. Stk. 6. Udenrigsministeriet bistår Udlændingestyrelsen og Hjemrejsestyrelsen med at indhente oplysninger, der er nødvendige, til brug for behandlingen af sager efter stk. 1 og 2 og til brug for Udlændingestyrelsens vurdering efter stk. 3.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Hjemrejsestyrelsen kan efter ansøgning yde en løbende, månedlig hjemrejsebistand i 5 år til en udlænding, der er omfattet af § 1, stk. 1, nr. 3-5, jf. dog stk. 13, hvis udlændingen 1) ikke har midler, som kan dække behovet for hjemrejsebistand, 2) har haft opholdstilladelse i Danmark i 5 år og 3) på tidspunktet for hjemrejsestøtten er fyldt 55 år, opfylder betingelserne for at modtage førtidspension eller er fyldt 50 år og på grund af sin helbredstilstand eller lignende forhold må antages ikke at kunne skaffe sig et forsørgelsesgrundlag i hjemlandet, det tidligere opholdsland eller et land, hvortil den pågældende har nær familiemæssig tilknytning. Stk. 2. I stedet for en løbende, månedlig hjemrejsebistand i 5 år efter stk. 1 kan udlændingen, inden Hjemrejsestyrelsen træffer afgørelse efter stk. 1, anmode om at modtage en løbende, månedlig livslang hjemrejsebistand, som udgør 80 pct. af hjemrejsebistanden efter stk. 1. Anmodningen er uigenkaldelig. Stk. 3. Hjemrejsestyrelsen kan efter ansøgning yde en supplerende løbende, månedlig hjemrejsebistand i 5 år til en udlænding, som er omfattet af § 1, stk. 1, nr. 3-5, jf. dog stk. 13, og som er berettiget til hjemrejsebistand efter stk. 1 og meddelt opholdstilladelse her i landet før den 1. juli 2002. Den supplerende hjemrejsebistand udgør 1.000 kr. pr. måned. I stedet for en løbende, månedlig ydelse i 5 år kan udlændingen, inden Hjemrejsestyrelsen træffer afgørelse efter 1. pkt., anmode om at modtage en løbende, månedlig, livslang ydelse på 800 kr. Anmodningen er uigenkaldelig. Stk. 4. Hjemrejsestyrelsen kan ud over betingelserne oplistet i stk. 1 kun udbetale løbende, månedlig hjemrejsebistand, hvis udlændingen frem til udbetalingstidspunktet ikke er registreret som sigtet i Kriminalregisteret. Hjemrejsestyrelsen kan træffe afgørelse om afslag på løbende, månedlig hjemrejsebistand, hvis der er grund til at antage, at udlændingen har til hensigt at deltage i aktiviteter i udlandet, som kan indebære eller forøge en fare for statens sikkerhed eller andre staters sikkerhed eller en væsentlig trussel mod den offentlige orden. Stk. 5. Hjemrejsestyrelsen indhenter i forbindelse med afgørelse om hjemrejsebistand en udtalelse fra politiet om, hvorvidt udlændingen er registreret sigtet for en lovovertrædelse i Kriminalregisteret, jf. stk. 4, 1. pkt. Tilsvarende indhenter Hjemrejsestyrelsen i forbindelse med afgørelse om hjemrejsebistand en udtalelse fra politiet om hvorvidt ansøgeren har til hensigt at deltage i de aktiviteter i udlandet, som er nævnt i stk. 4, 2. pkt. Stk. 6. Konstaterer Udbetaling Danmark i forbindelse med den årlige indhentelse af udtalelse fra politiet, jf. stk. 7, at udlændingen er registreret sigtet i Kriminalregisteret for en overtrædelse af lov om euforiserende stoffer, lov om knive og blankvåben m.v., lov om våben og eksplosivstoffer m.v., bekendtgørelse om våben og ammunition mv., udlændingeloven eller straffeloven, der kan straffes med fængsel i 2 år eller derover, eller af en bestemmelse, som er omfattet af straffelovens kapitel 12 eller 13, tilbageholdes den løbende, månedlige ret til hjemrejsebistand, indtil der afsiges endelig dom. Er der på tidspunktet for den årlige indhentelse af oplysninger fra politiet sket domfældelse ved endelig dom for en overtrædelse af lov om euforiserende stoffer, lov om knive og blankvåben m.v., lov om våben og eksplosivstoffer m.v., bekendtgørelse om våben og ammunition mv., udlændingeloven eller straffeloven, der kan straffes med fængsel i 2 år eller derover, eller af en bestemmelse, som er omfattet af straffelovens kapitel 12 eller 13, eller fører sigtelsen, jf. 1. pkt., til domfældelse ved endelig dom, bortfalder den løbende, månedlige hjemrejsebistand. Udbetaling Danmarks tilkendegivelse om tilbageholdelse af udbetalingen er ikke en afgørelse. Stk. 7. Udbetaling Danmark indhenter i forbindelse med udbetaling af den løbende, månedlige hjemrejsebistand, jf. § 11, stk. 1 og 2, årligt i en periode på 3 år fra bevillingen af hjemrejsebistanden en udtalelse fra politiet om, hvorvidt udlændingen er registreret sigtet eller dømt i Kriminalregisteret for en overtrædelse af lov om euforiserende stoffer, lov om knive og blankvåben m.v., lov om våben og eksplosivstoffer m.v., bekendtgørelse om våben og ammunition mv., udlændingeloven eller straffeloven, der kan straffes med fængsel i 2 år eller derover, eller af en bestemmelse, som er omfattet af straffelovens kapitel 12 eller 13, og som er begået her i landet forud for Hjemrejsestyrelsens afgørelse om hjemrejsebistand. Stk. 8. Hjemrejsestyrelsen kan i særlige tilfælde efter ansøgning genoptage en ansøgning om hjemrejsebistand efter stk. 1 eller stk. 3, hvis udlændingen tidligere har fået afslag herpå under henvisning til stk. 1, nr. 1, og den pågældende inden for 2 år efter udrejsen fra Danmark har mistet eller væsentligt fået forringet sit forsørgelsesgrundlag. Ansøgning herom skal indgives, senest 6 måneder efter udlændingen har mistet eller væsentligt fået forringet sit forsørgelsesgrundlag. Stk. 9. Pension, der medtages ved hjemrejsen i medfør af lov om social pension, lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v. eller bilaterale aftaler om social sikring mellem Danmark og andre lande, fradrages i hjemrejsebistanden. Stk. 10. Udbetaling Danmark forestår udbetaling af hjemrejsebistand og kan i forbindelse med den løbende administration af udbetalingen træffe afgørelser om tilbagebetaling og ophør af hjemrejsebistand. Stk. 11. Udlændinge- og integrationsministeren fastsætter størrelsen af hjemrejsebistanden for udlændinge, der udrejser. Bistanden fastsættes i forhold til leveomkostningerne i de enkelte lande, der kan inddeles i landegrupper med sammenlignelige leveomkostninger, og på grundlag af en vurdering af mulighederne for en vellykket tilbagevenden. Stk. 12. Hjemrejsestyrelsen kan til brug for behandlingen af sager om udbetaling af hjemrejsebistand få terminaladgang til oplysninger i indkomstregisteret, jf. lov om et indkomstregister § 7. Stk. 13. Stk. 1 og stk. 3, 1. pkt., finder ikke anvendelse for personer, der benytter sig af adgangen til udbetaling af hjemrejsestøtte efter reglerne fastsat i medfør af hjemrejselovens § 8 a.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Udbetaling af hjemrejsebistand ophører for en udlænding, som bevidst unddrager sig strafforfølgning her i landet, i tilfælde, hvor 1) den pågældende er varetægtsfængslet, 2) politiet eftersøger den pågældende med henblik på varetægtsfængsling eller 3) der foreligger en varetægtsfængslingskendelse. Stk. 2. Udbetaling af hjemrejsebistand ophører endvidere for en udlænding, som bevidst unddrager sig straffuldbyrdelse her i landet, hvis den pågældende er idømt ubetinget fængselsstraf eller anden strafferetlig retsfølge, der indebærer eller giver mulighed for frihedsberøvelse. Stk. 3. Får politiet eller kriminalforsorgen formodning om, at en udlænding, der bevidst unddrager sig strafforfølgning, jf. stk. 1, eller straffuldbyrdelse, jf. stk. 2, har ansøgt om eller modtager hjemrejsebistand, skal Udbetaling Danmark underrettes om unddragelsen. Stk. 4. Udbetaling af hjemrejsebistand ophører med virkning fra den måned, hvor Udbetaling Danmark får kendskab til, at udlændingen unddrager sig strafforfølgning, jf. stk. 1, eller straffuldbyrdelse, jf. stk. 2. Stk. 5. Hjemrejsestyrelsen kan efter ansøgning træffe afgørelse om, at udbetaling af hjemrejsebistand kan genoptages, når udlændingen ikke længere unddrager sig strafforfølgning, jf. stk. 1, eller straffuldbyrdelse, jf. stk. 2, såfremt betingelserne for udbetaling af hjemrejsebistand efter § 11 i øvrigt er opfyldt. Stk. 6. Hjemrejsestyrelsen kan efter ansøgning træffe afgørelse om, at hjemrejsebistand, der ikke er udbetalt, jf. stk. 1, kan efterbetales, hvis strafforfølgning ikke fører til domsfældelse. Betingelserne for udbetaling af hjemrejsebistand efter § 11 skal være opfyldt.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Hjemrejsestyrelsen træffer afgørelse om, at retten til den løbende månedlige hjemrejsebistand, jf. § 13, stk. 1-3, bortfalder, når der foreligger oplysninger om forhold, som efter reglerne i udlændingelovens § 10, stk. 1, stk. 2, nr. 1 eller 2, eller stk. 5, ville udelukke udlændingen fra opholdstilladelse. Bortfald af hjemrejsebistanden er betinget af, at det forhold, som ville udelukke udlændingen fra opholdstilladelse, jf. 1. pkt., helt eller delvis har fundet sted eller er fortsat i perioden efter Hjemrejsestyrelsens afgørelse efter § 11, stk. 1, og indtil det tidspunkt, hvor hjemrejsebistanden ophører. Bortfald af hjemrejsebistanden har virkning fra udgangen af den måned, hvori det forhold, som ville udelukke udlændingen fra opholdstilladelse, helt eller delvis har fundet sted eller er fortsat. Stk. 2. Udbetaling af den løbende månedlige hjemrejsebistand tilbageholdes, når der foreligger oplysninger, som giver grund til at antage, at der foreligger et forhold omfattet af stk. 1. Hjemrejsestyrelsens tilkendegivelse herom til udlændingen er ikke en afgørelse. Stk. 3. Udlændingestyrelsen vurderer, om betingelserne i udlændingelovens § 10, stk. 1, stk. 2, nr. 1 eller 2, eller stk. 5, er opfyldt, jf. stk. 1, 1. pkt., og om der foreligger oplysninger, som giver grund til at antage, at der foreligger et forhold omfattet af stk. 1, 1. pkt., jf. stk. 2. Udlændingestyrelsens vurdering er ikke en afgørelse. Stk. 4. Udlændingestyrelsen, Styrelsen for International Rekruttering og Integration, Udlændinge- og Integrationsministeriet, Udenrigsministeriet og politiet kan underrette Hjemrejsestyrelsen om, hvorvidt en udlænding, der er vendt tilbage til hjemlandet, det tidligere opholdsland eller et land, hvortil udlændingen har nær familiemæssig tilknytning, er omfattet af stk. 1 eller 3. De nævnte myndigheder kan videregive de oplysninger, der ligger til grund for underretningen, og som er nødvendige for Hjemrejsestyrelsens afgørelser efter stk. 1 eller 2. Stk. 5. Hjemrejsestyrelsen videregiver de oplysninger, der ligger til grund for at indhente en vurdering i sager efter stk. 1 og 2, og som er nødvendige med henblik på Udlændingestyrelsens vurdering efter stk. 4, til Udlændingestyrelsen. Udlændingestyrelsen videregiver de oplysninger, der ligger til grund for vurderingen, og som er nødvendige med henblik på Hjemrejsestyrelsens behandling af sager efter stk. 1 og 2, til Hjemrejsestyrelsen. Stk. 6. Udenrigsministeriet bistår Udlændingestyrelsen og Hjemrejsestyrelsen med at indhente oplysninger, der er nødvendige, til brug for behandlingen af sager efter stk. 1 og 2 og til brug for Udlændingestyrelsens vurdering efter stk. 3.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Hjemrejsestyrelsen skal træffe afgørelse i sager vedrørende hjemrejsebistand senest 3 måneder efter tidspunktet for ansøgningens modtagelse. Stk. 2. Kan en afgørelse ikke træffes inden den i stk. 1 nævnte frist, skal udlændingen have en nærmere redegørelse for årsagen hertil og meddelelse om, hvornår sagen kan forventes afgjort.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Hjemrejsestyrelsen skal underrette Udbetaling Danmark om afgørelser i sager, hvori der træffes bestemmelse om at yde hjemrejsebistand, ved at fremsende kopi af afgørelsen til Udbetaling Danmark. Stk. 2. Det skal fremgå af afgørelsen, om der er tale om en løbende, månedlig hjemrejsebistand i 5 år eller om en løbende, månedlig livslang hjemrejsebistand. Det skal endvidere fremgå, om der er bevilget supplerende hjemrejsebistand efter § 13, stk. 3, samt om der er tale om en løbende, månedlig supplerende hjemrejsebistand i 5 år eller om en løbende, månedlig livslang supplerende hjemrejsebistand. Herudover skal størrelsen af den månedlige hjemrejsebistand, tidspunktet fra hvilket hjemrejsebistanden skal udbetales, og udlændingens oplysningspligt efter § 26 fremgå af afgørelsen. Stk. 3. Hjemrejsestyrelsen sender sagens akter til Udbetaling Danmark. Af sagens akter skal fremgå følgende: oplysninger om udlændingens navn, køn, cpr-nummer, alder, civilstand, statsborgerskab, fuldstændig adresse i det land, som udlændingen er udrejst af Danmark til, underskrift, som udlændingen vil bruge ved udfyldning af leveattest, jf. § 27, pengeinstituttets navn, adresse, pengeinstituttets SWIFT adresse og kontonummer, hvorpå hjemrejsebistanden ønskes indsat, og hvornår udlændingen er udrejst af Danmark til hjemlandet eller det tidligere opholdsland samt dato for, hvornår Udbetaling Danmark første gang skal udbetale hjemrejsebistanden. Stk. 4. Hjemrejsestyrelsen skal så vidt muligt sende sagens akter til Udbetaling Danmark så betids, at Udbetaling Danmark har mulighed for at udbetale hjemrejsestøtten rettidigt, jf. § 23, stk. 1.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Ved vurderingen af om en udlænding har midler, som kan dække behovet for hjemrejsebistand, jf. § 13, stk. 1, nr. 1, tages både formue og løbende indtægter i betragtning. Har en udlænding fået nedsat hjælp til etablering efter § 7, stk. 1 nr. 4, på baggrund af egne midler, skal disse midler ikke indgå i vurderingen efter § 13, stk. 1, nr. 1. Stk. 2. Der ses bort fra formue på halvdelen af det beløb, den pågældende ville kunne modtage i hjemrejsebistand i 5 år, jf. § 30, stk. 1. Det har i den forbindelse ikke betydning, om den pågældende udlænding har valgt den 5-årige eller livslange hjemrejsebistand. Hvis udlændingens formue overstiger halvdelen af det beløb, som den pågældende ville kunne modtage i hjemrejsebistand i 5 år, kan der ikke ydes hjemrejsebistand. Ved beregningen af det beløb, den pågældende udlænding vil kunne modtage i hjemrejsebistand, jf. 1. pkt., medtages hjemrejsebistand, der ydes efter § 13, stk. 1, samt supplerende hjemrejsebistand, der ydes efter § 13, stk. 3, såfremt den pågældende udlænding er berettiget dertil. Stk. 3. Der ses desuden bort fra den del af en formue, der er nødvendig for at kunne bevare eller opnå en nødvendig boligstandard, eller som bør bevares af hensyn til udlændingens eller familiens erhvervs- og uddannelsesmuligheder. Stk. 4. Der ses tillige bort fra erstatning for tab af erhvervsevne, der udbetales som følge af personskade efter lov om erstatning fra staten til ofre for forbrydelser, lov om erstatningsansvar eller lov om forsikring mod følger af arbejdsskader. Stk. 5. Der ses endvidere bort fra formue, som er opstået som følge af udbetaling af godtgørelse for varigt mén og ikke-økonomisk skade samt ydelser fra godkendte sociale fonde, stiftelser, foreninger m.v., der er fritaget for beskatning for modtageren, jf. ligningslovens § 7, nr. 22. Stk. 6. Der ses bort fra løbende indtægter, herunder privat pensionsopsparing, ATP m.v., på op til det beløb, den pågældende vil kunne modtage i hjemrejsebistand om måneden ved hjemrejsebistand i 5 år. Ved beregning af det beløb, den pågældende udlænding vil kunne modtage i hjemrejsebistand, jf. 1. pkt., medtages hjemrejsebistand, der ydes efter § 11, stk. 1, samt supplerende hjemrejsebistand, der ydes efter § 11, stk. 3, hvis den pågældende udlænding er berettiget dertil. Stk. 7. For ægtefæller skal vurderingen efter stk. 1 foretages på grundlag af ægtefællernes samlede økonomiske forhold. Stk. 8. En ansøgning efter § 13, stk. 8, eller om genoptagelse af en ansøgning om hjemrejsebistand efter § 13, stk. 1 eller 3, skal indgives til Hjemrejsestyrelsen, senest seks måneder efter, at ansøger har mistet eller væsentligt fået forringet sit forsørgelsesgrundlag. En ansøgning om genoptagelse skal vedlægges dokumentation for, at forsørgelsesgrundlaget er mistet eller væsentligt forringet inden to år efter udrejsen. Det er i den forbindelse endvidere en betingelse, 1) at den pågældende udlænding inden hjemrejsen haransøgt om og er meddelt afslag på en ansøgning om hjemrejsebistand efter § 13, stk. 1, nr. 1, 2) at udlændingen på tidspunktet for den oprindelige afgørelse har opfyldt de øvrige betingelser for at modtage hjemrejsebistand, jf. § 13, stk. 1, nr. 2 og 3, 3) at den pågældende udlænding fortsat opholder sig sit hjemland eller tidligere opholdsland, og 4) at udlændingen ikke på anden vis er kommet i besiddelse af midler, der kan dække behovet for hjemrejsebistand, jf. § 21.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Udbetaling af hjemrejsebistand, jf. 13, stk. 1-3, er betinget af, at udlændingen efter anmodning fra Udbetaling Danmark erklærer ikke at være sigtet, tiltalt eller dømt for et strafbart forhold, der helt eller delvist har fundet sted eller er fortsat i perioden efter Hjemrejsestyrelsens afgørelse efter § 13 stk. 1, og indtil det tidspunkt, hvor hjemrejsebistanden ophører.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Hjemrejsebistand for den enkelte udlænding kan ikke nedsættes i den periode, hvori bistanden ydes, uanset om udlændingen efter hjemrejsen får løbende indtægter, der delvist kan dække behovet for hjemrejsebistand.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Udbetaling af hjemrejsebistanden ophører, hvis udlændingen dør, flytter til et andet land eller kommer i besiddelse af midler, der kan dække behovet for hjemrejsebistand, jf. § 18, eller hvis der efter § 15, stk. 1, træffes afgørelse om bortfald af retten til hjemrejsebistand. Stk. 2. Afgår udlændingen ved døden, ophører udbetalingen af hjemrejsebistand med udgangen af den måned, hvori dødsfaldet har fundet sted.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Pension, der medtages ved hjemrejse i medfør af lov om social pension, lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v. eller bilaterale aftaler mellem Danmark og andre lande, fradrages i hjemrejsebistand, jf. § 13, stk. 9. Stk. 2. Hvis beløbet, som en udlænding kan medtage i pension efter fradrag af skat, er mindre end den fastsatte hjemrejsebistand, udgør hjemrejsebistanden til den pågældende udlænding forskellen mellem pensionen efter fradrag af skat og den fastsatte hjemrejsebistand.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Hjemrejsebistand udbetales månedsvis bagud fra den 1. i måneden efter, at en udlænding er rejst hjem til sit hjemland eller tidligere opholdsland. Stk. 2. Hjemrejsebistand kan overføres til en konto i et dansk eller udenlandsk pengeinstitut. Ved overførsel til et udenlandsk pengeinstitut fratrækkes de omkostninger, der er forbundet med overførslen.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Hjemrejsebistand efter § 13, stk. 1, udbetales månedligt i maksimalt 5 år regnet efter tidspunkt for udlændingens hjemrejse. Stk. 2. Stk. 1 finder tilsvarende anvendelse for hjemrejsebistand efter § 13, stk. 3, 1. pkt.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Hvis hjemrejsebistanden er udbetalt eller bogført på modtagerens konto i et pengeinstitut efter det tidspunkt, hvor betingelserne for udbetaling af hjemrejsebistand ikke længere er til stede, jf. § 19 og § 21, skal beløbet kræves tilbagebetalt efter reglerne i stk. 2-4. Stk. 2. Udbetaling Danmark skal tilbageføre hjemrejsebistand, der er bogført på modtagerens konto i et pengeinstitut, hvis årsagen til ophøret af hjemrejsebistand er opstået inden dispositionsdagen. Tilbageførsel kan ske efter dispositionsdagen. Stk. 3. Hvis hjemrejsebistanden ikke kan tilbageføres efter stk. 2, skal Udbetaling Danmark søge beløbet inddrevet. Stk. 4. Udbetaling Danmark kan opgive krav på tilbagebetaling efter stk. 3, hvis beløbet må anses for uerholdeligt, eller hvis de økonomiske omkostninger forbundet med inddrivelsen står i misforhold til tilbagebetalingskravet.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Udbetaling Danmark skal i forbindelse med den første udbetaling af hjemrejsebistanden give meddelelse herom til udlændingen. Stk. 2. Udbetaling Danmark fastsætter hver 1. januar størrelsen på hjemrejsebistanden for den enkelte udlænding som følge af ændringer i takster for hjemrejsebistand og pension. Stk. 3. Udbetaling Danmark giver meddelelse til modtagere af hjemrejsebistand, når der ændres i taksten for denne, jf. stk. 2.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Udbetaling Danmark skal én gang årligt anmode modtageren af hjemrejsebistand om en bekræftelse af, at den pågældende er i live og fortsat opfylder betingelserne af hjemrejsebistand. Udbetaling Danmark skal i den forbindelse anmode om en erklæring med oplysning om udlændingens civilstand, indtægts- og formueforhold samt om eventuel ægtefælles indtægt og om en erklæring efter § 19.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Modtageren af hjemrejsebistand skal oplyse Udbetaling Danmark om forandringer i forhold, der kan forventes at medføre ændringer i hjemrejsebistanden. §§ 11 og 11 b i lov om retssikkerhed og administration på det sociale område finder tilsvarende anvendelse. Stk. 2. Udbetaling Danmark kan afkræve modtageren af hjemrejsebistand og dennes ægtefælle oplysninger til brug for beregning og udbetaling af hjemrejsebistand. Hvis oplysningerne ikke modtages senest 3 måneder efter anmodningen herom, ophører udbetalingen af hjemrejsebistand med udgangen af den måned, hvori fristen er udløbet. Udbetalingen genoptages med virkning fra den 1. i måneden, efter at oplysningerne er modtaget. Hvis modtageren på grund af særlige omstændigheder ikke har mulighed for at fremskaffe oplysningerne inden for den i 2. pkt. nævnte frist, kan fristen forlænges. Stk. 3. Udbetaling Danmark skal samtidig med anmodning om oplysninger efter stk. 2, oplyse modtageren af hjemrejsebistand om retsvirkningerne af, at de fornødne oplysninger ikke fremsendes rettidigt. Stk. 4. Modtageren af hjemrejsebistand skal oplyse Udbetaling Danmark om flytning.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Hvis en modtager af hjemrejsebistand har tilsidesat sin oplysningspligt efter § 28 eller i øvrigt mod bedre vidende uberettiget har modtaget hjemrejsebistand, skal modtageren eller dennes dødsbo tilbagebetale det beløb, der er modtaget med urette.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Hjemrejsebistanden, jf. § 13, stk. 1, udgør for udlændinge, der rejser hjem den 1. oktober 2021 eller senere, følgende for de lande, der er nævnt i bilag 2: 1) Gruppe 1: 3.500 kr. pr. måned. 2) Gruppe 2: 4.500 kr. pr. måned. Stk. 2. 80 pct. af hjemrejsebistanden, jf. § 13, stk. 2, udgør for udlændinge, der rejser hjem den 1. oktober 2021 eller senere, følgende for de lande, der er nævnt i bilag 2: 1) Gruppe 1: 2.800 kr. pr. måned. 2) Gruppe 2: 3.600 kr. pr. måned. Stk. 3. Hjemrejsebistand tilkendt efter denne bekendtgørelse kan for den enkelte udlænding ikke nedsættes i den periode, hvori bistanden er tilkendt.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Der kan ydes hjælp til hjemrejse til udlændinge omfattet af hjemrejselovens § 7 a, stk. 1. Der kan ikke ydes hjælp til hjemrejse til udlændinge omfattet af hjemrejselovens § 8, stk. 3 eller 4. Stk. 2. En udlænding kan både modtage hjælp til hjemrejse efter stk. 1, og hjemrejsestøtte efter denne bekendtgørelses øvrige bestemmelser, hvis udlændingen opfylder betingelserne herfor. Stk. 3. En udlænding kan kun modtage hjælp til hjemrejse efter stk. 1 én gang.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Hjemrejsestyrelsen træffer afgørelse om, hvorvidt en udlænding kan modtage hjælp til hjemrejse efter § 31.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Hjælp til hjemrejse udgør op til 4.815 kr. pr. person over 18 år og op til 2.408 kr. pr. person under 18 år.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. De beløb, der er nævnt i § 7, stk. 1, nr. 2-6, 8-10, stk. 2, § 33, stk. 1, nr. 3, og stk. 2, er fastsat i 2025-niveau og reguleres fra 2026 en gang årligt den 1. januar med satsreguleringsprocenten efter lov om en satsreguleringsprocent.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. En udlænding, der er omfattet af § 1, stk. 1, nr. 3-5, kan indbringe Hjemrejsestyrelsens afgørelser efter denne bekendtgørelse bortset fra afgørelser efter § 6, stk. 2, 2. pkt., § 12, stk. 1, § 13, stk. 4, 2. pkt., § 15, stk. 1, og § 32 for Ankestyrelsen efter reglerne i kapitel 10 i lov om retssikkerhed og administration på det sociale område. Stk. 2. Hjemrejsestyrelsens afgørelser efter § 32 kan ikke påklages til anden administrativ myndighed. Stk. 3. En udlænding, der er omfattet af § 1, stk. 1, nr. 3-5, kan indbringe Udbetaling Danmarks afgørelser efter denne bekendtgørelse for Ankestyrelsen.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Bekendtgørelsen træder i kraft den 1. december 2025. Stk. 2. Bekendtgørelse nr. 286 af 12. marts 2025 om hjemrejsestøtte m.v. ophæves. Stk. 3. § 6, stk. 2-6, finder ikke anvendelse for ansøgninger indgivet i perioden fra og med den 1. juni 2021 til og med den 31. juli 2021 af udlændinge omfattet af § 1, stk. 1, nr. 3-5.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Hjemrejsestyrelsen skal træffe beslutning om tilbagebetaling af hjemrejsestøtte, hvis der til brug for behandlingen af ansøgningen om hjemrejsestøtte eller i erklæringen efter § 6, stk. 6, er angivet urigtige eller vildledende oplysninger. § 95 i lov om aktiv socialpolitik finder tilsvarende anvendelse. Er retten til den resterende del af hjemrejsestøtte efter § 7, stk. 1, nr. 4, 6 og 9, og stk. 4, bortfaldet, jf. § 12, stk. 1, skal Hjemrejsestyrelsen træffe beslutning om tilbagebetaling heraf.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Hjemrejsestyrelsen kan efter ansøgning udbetale en løbende, månedlig hjemrejsebistand i mindst 5 år til en udlænding, der er omfattet af § 1, stk. 1, nr. 3-5, hvis udlændingen 1) ikke har midler, som kan dække behovet for hjemrejsebistand, 2) har haft opholdstilladelse i Danmark i 5 år og 3) på tidspunktet for hjemrejsen er fyldt 55 år, opfylder betingelserne for at modtage førtidspension eller er fyldt 50 år og på grund af sin helbredstilstand eller lignende forhold må antages ikke at kunne skaffe sig et forsørgelsesgrundlag i landet, hvor den pågældende skal opholde sig. Stk. 2. I stedet for en løbende, månedlig hjemrejsebistand i 5 år efter stk. 1 kan udlændingen, inden Hjemrejsestyrelsen træffer afgørelse efter stk. 1, anmode om at modtage en løbende, månedlig livslang hjemrejsebistand, som udgør 80 pct. af hjemrejsebistanden efter stk. 1. Anmodningen er uigenkaldelig. Stk. 3. Hjemrejsestyrelsen kan efter ansøgning yde en supplerende løbende, månedlig hjemrejsebistand i 5 år til en udlænding, som er omfattet af § 1, stk. 1, nr. 3-5, og som er berettiget til hjemrejsebistand efter stk. 1 og meddelt opholdstilladelse her i landet før den 1. juli 2002. Den supplerende hjemrejsebistand udgør 1.000 kr. pr. måned. I stedet for en løbende, månedlig ydelse i 5 år kan udlændingen, inden Hjemrejsestyrelsen træffer afgørelse efter 1. pkt., anmode om at modtage en løbende, månedlig, livslang ydelse på 800 kr. Anmodningen er uigenkaldelig. Stk. 4. Hjemrejsestyrelsen kan i særlige tilfælde efter ansøgning genoptage en ansøgning om hjemrejsebistand efter stk. 1 eller stk. 3, hvis udlændingen tidligere har fået afslag herpå under henvisning til stk. 1, nr. 1, og den pågældende inden for 2 år efter udrejsen fra Danmark har mistet eller væsentligt fået forringet sit forsørgelsesgrundlag. Ansøgning herom skal indgives, senest 6 måneder efter udlændingen har mistet eller væsentligt fået forringet sit forsørgelsesgrundlag. Stk. 5. Pension, der medtages ved hjemrejse i medfør af lov om social pension, lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v. eller bilaterale aftaler om social sikring mellem Danmark og andre lande, fradrages i hjemrejsebistanden. Stk. 6. Udbetaling Danmark forestår udbetaling af hjemrejsebistand og kan i forbindelse med den løbende administration af udbetalingen træffe afgørelser om tilbagebetaling og ophør af hjemrejsebistand i henhold til nærmere regler herom fastsat af udlændinge- og integrationsministeren, jf. stk. 7. Stk. 7. Udlændinge- og integrationsministeren fastsætter størrelsen af hjemrejsebistanden for personer, der udrejser. Bistanden fastsættes i forhold til leveomkostningerne i de enkelte lande, der kan inddeles i landegrupper med sammenlignelige leveomkostninger, og på grundlag af en vurdering af mulighederne for en vellykket tilbagevenden. Stk. 8. Hjemrejsestyrelsen kan til brug for behandlingen af sager om udbetaling af hjemrejsebistand få terminaladgang til oplysninger i indkomstregisteret, jf. lov om et indkomstregister § 7.",
      "valid_from": "2025-11-17",
      "valid_to": null
    }
  ],
  "definitions": []
}
