{
  "id": "2025:1490",
  "type": "statute",
  "title": "Bekendtgørelse om køretøjer i forsøg med dobbelttrailer-vogntog",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-12-02",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1490/xml",
  "description": "Retsinformation source. DocumentId=DG001233; AccessionNumber=B20250149005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastlægger de supplerende regler for køretøjer, som indgår i forsøg med dobbelttrailer-vogntog. Stk. 2. Forsøget omfatter dobbelttrailer-vogntog bestående af lastbil, sættevogn, dolly og sættevogn (A-Double), jf. bilag 1. Stk. 3. Sættevogne, der indgår i et dobbelttrailer-vogntog, skal være indrettet til befordring af gods."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Vejdirektoratet udsteder bekendtgørelse om det vejnet m.v. hvor kørsel med dobbelttrailer-vogntog er tilladt."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Dobbelttrailer-vogntog: Langt vogntog af typen EMS2 A-Double, der består af en lastbil og tre påhængskøretøjer, hvor de enkelte køretøjer overholder gældende bestemmelser om største længde. 2) Dolly: Påhængsvogn med stiv trækstang, der er beregnet til at være trækkraft for sættevogn."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Køretøjer, der indgår i et dobbelttrailer-vogntog, skal være registreret til synsfri sammenkobling, jf. dog §§ 5-7."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Hvis den trækkende lastbil er udenlandsk registreret, skal sammenkoblingerne være foretaget i overensstemmelse med hjemlandets regler."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Hvis den trækkende lastbil er dansk registreret og sammenkoblet med et eller flere udenlandsk registrerede påhængskøretøjer, skal sammenkoblingerne være foretaget i overensstemmelse med reglerne anført i § 22, idet påhængskøretøjerne kan anses for at være godkendt til ”trækkraft for kærre” eller ”trækkraft for sættevogn”, hvis registreringsattesterne indeholder tilsvarende oplysninger, som de danske registreringsattester om tilladt skammelbelastning, sættevognes samlede største akseltryk, påhængsvognes største totalvægt og V-værdier."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Det skal være muligt at kontrollere, om sammenkoblingerne overholder §§ 5 og 6 på baggrund af køretøjernes registreringsattester og vejning af køretøjerne. Stk. 2. Fremgår det ikke af registreringsattesterne, at sammenkoblingerne er tilladte, jf. stk. 1, skal der under kørslen medbringes dokumentation fra en synsvirksomhed for, at køretøjerne kan kobles teknisk forsvarligt sammen. Stk. 3. Fremgår der en lavere vogntogsvægt af den udenlandske lastbils registreringsattest, end der ønskes anvendt ved kørslen i Danmark, skal der under kørslen medbringes dokumentation fra en synsvirksomhed for, hvilken vogntogsvægt der er teknisk tilladt."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Den faktiske totalvægt for et dobbelttrailer-vogntog må ikke overstige 1) 60.000 kg, hvis afstanden mellem vogntogets forreste og bageste aksel er mindst 19 m, 2) 74.000 kg, hvis afstanden mellem vogntogets forreste og bageste aksel er mindst 27 m og 3) den af bilfabrikanten garanterede, teknisk tilladte vogntogsvægt. Stk. 2. De enkelte køretøjer i et dobbelttrailer-vogntog må aldrig belastes med større vægt, end de er registreret eller godkendt til at bære. Stk. 3. De enkelte påhængskøretøjer i et dobbelttrailer-vogntog må aldrig belastes med større vægt, end deres koblingsudrustning er registreret eller godkendt til. Stk. 4. 20 pct. af vogntogets vægt skal kunne bringes til at hvile på de drivende hjul under igangsætning. Akseltrykket på hver af lastbilens aksler kan overstige det tilladte akseltryk med op til 30 pct., forudsat at det ikke overstiger det af fabrikanten garanterede teknisk tilladte akseltryk under igangsætning. Efter igangsætning skal eventuelt aflastede aksler automatisk sænkes til jorden eller belastes, således at ingen akseltryk overstiger de tilladte akseltryk, senest når hastigheden overstiger 30 km/t. Stk. 5. Dobbelttrailer-vogntog skal ikke opfylde kravet om, at det samlede faktiske akseltryk ikke må overstige 1,5 gange lastbilens tilladte totalvægt, jf. bekendtgørelse om detailforskrifter for køretøjers indretning og udstyr, bilag 1, pkt. 3.01.200 (5). Stk. 6. Dobbelttrailer-vogntog skal ikke opfylde kravet om, at 20 pct. af et vogntogs vægt skal hvile på de drivende hjul under normal kørsel, jf. bekendtgørelse om køretøjers største bredde, længde, højde, vægt og akseltryk, § 23, stk. 2. Stk. 7. Dobbelttrailer-vogntog skal ikke opfylde kravet om, at vogntoget skal kunne vende inden for en vendecirkel med ydre radius på 12,50 m og indre radius på 5,30 m, jf. bekendtgørelse om detailforskrifter for køretøjers indretning, udstyr og anvendelse, bilag 1, pkt. 4.01.200 (1)."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Et dobbelttrailer-vogntog må, i såvel belæsset som i ubelæsset stand, ikke have en længde, der overstiger 32,00 m, jf. dog stk. 2. Stk. 2. Et dobbelttrailer-vogntog, som trækkes af en lastbil, der anvender alternative drivmidler, nulemissionsteknologi eller som er indrettet med godkendte aerodynamiske anordninger eller forlænget førerhus, må, i såvel belæsset som i ubelæsset stand, ikke have en længde, der overstiger 34,00 m forudsat overskridelsen alene skyldes teknisk indretning til anvendelsen af alternative drivmidler, nulemissionsteknologi, godkendte aerodynamiske anordninger eller forlænget førerhus. Stk. 3. Længden måles på de længst udragende dele med de undtagelser, som fremgår af bekendtgørelse om detailforskrifter for køretøjers indretning, udstyr og anvendelse, bilag 1, pkt. 3.02.001 (7)."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Alle køretøjer i et dobbelttrailer-vogntog skal være forsynet med Electronic Stability Control (ESC)."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Der skal ved indirekte eller direkte udsyn være oversigt langs hele vogntogets indre side ved et sving på 120⁰ i en cirkel med en ydre radius på 12,50 m."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Selvsporende aksler på påhængskøretøjer i et dobbelttrailer-vogntog skal låse automatisk, senest når hastigheden overstiger 40 km/t. Stk. 2. En dolly kan have tvangsstyret eller selvsporende aksel. Stk. 3. En sættevogn efter en dolly må ikke være forsynet med tvangsstyrede aksler."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Alle køretøjer i et dobbelttrailer-vogntog skal være forsynet med blokeringsfrie bremser (ABS) og Elektronisk Bremse System (EBS). Stk. 2. Et påhængskøretøj, der er godkendt til at trække et andet påhængskøretøj, skal være forsynet med router, så EBS-bremsesignalet kan anvendes af såvel det trækkende påhængskøretøj som de trukne påhængskøretøjer."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Parkeringsbremsens præstationsevne skal være i overensstemmelse med bilag 4, punkt 2.3, i FN-regulativ nr. 13 om ensartede forskrifter for godkendelse af køretøjer i klasse M, N og O hvad angår bremsesystemet. Stk. 2. En lastbil skal ikke opfylde kravet i FN-regulativ nr. 13, bilag 4, punkt 2.3.2, hvis lastbilens parkeringsbremsesystem er indrettet så det sender fuldt bremsetryk på påhængsvognens pneumatiske styrekreds, når lastbilens parkeringsbremse er aktiveret."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Dobbelttrailer-vogntog skal bagpå det bageste køretøj være forsynet med et reflekterende skilt, der opfylder kravene i bilag 2, jf. dog § 26, stk. 3. Stk. 2. Skiltet skal være anbragt til venstre for køretøjets centerlinje og højst 2 meter over vejbanen målt til underkanten af skiltet. Stk. 3. Skiltet må kun være synligt, når køretøjet anvendes i et dobbelttrailer-vogntog."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Motoren i det trækkende køretøj skal have en motoreffekt på mindst 5,2 kW/ton af vogntogets faktiske vogntogsvægt."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Et dobbelttrailer-vogntog skal samlet have mindst 9 aksler."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. En lastbil, der anvendes som trækkraft for et dobbelttrailer-vogntog, skal have mindst tre aksler."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. En sættevogn i et dobbelttrailer-vogntog skal have mindst to aksler."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. En dolly i et dobbelttrailer-vogntog skal have to aksler. Stk. 2. Sættevognsskamlen på en dolly skal være lejret på en kugledrejekrans, der har en begrænset drejemulighed til hver side på 20⁰ ± 2⁰."
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Kørsel på andre veje end motorveje med påhængskøretøj, som er forsynet med aerodynamiske anordninger, jf. bekendtgørelse om detailforskrifter for køretøjers indretning, udstyr og anvendelse, bilag 1, afsnit 3.02.001 (2) og (7), og som kan slås ind eller afmonteres, må alene finde sted med sådanne anordninger i indfoldet og lukket position."
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Lastbil, dolly og sættevogn skal være registreret med D- og V-værdier, der sikrer tilstrækkelig styrke til at modstå de påvirkninger, der opstår under normal anvendelse og belastning af køretøjet. Stk. 2. Lastbilens tilkoblingsanordning og hovedbolten på forreste sættevogn skal have en D-værdi på mindst 150 kN. Stk. 3. Forreste sættevogn skal være registreret med supplerende oplysning ”trækkraft for kærre”. Stk. 4. Størst tilladte V-værdi, der fremgår af den forreste sættevogns registreringsattest, skal mindst være 25 kN, hvis sættevognen er luftaffjedret og 34 kN, hvis sættevognen er mekanisk affjedret. Stk. 5. Forreste sættevogns chassis, trækbjælke og tilkoblingsanordning, og dollyens chassis, trækstang og tilkoblingsanordning, skal have en Dc-værdi på mindst 125 kN. Stk. 6. Dollyen skal være registreret med supplerende oplysning ”trækkraft for sættevogn”. Stk. 7. Summen af sættevognenes og dollyens faktiske samlede akseltryk må ikke overstige den værdi for sættevognens samlede største akseltryk, der fremgår af lastbilens registreringsattest. Stk. 8. Bageste sættevogns faktiske hovedbolttryk og samlede faktiske akseltryk må ikke overstige de værdier for tilladt skammelbelastning og sættevognens samlede største akseltryk, der er angivet i dollyens registreringsattest. Stk. 9. Dollyens sættevognsskammel og underramme skal have en D-værdi på mindst 135 kN."
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. FN-regulativer, der henvises til i denne bekendtgørelse, indføres ikke i Lovtidende. Stk. 2. FN-regulativer, jf. stk. 1, er gældende, selvom de ikke foreligger på dansk. Stk. 3. FN-regulativer kan findes på hjemmesiden for FN’s Økonomiske Kommission for Europa, www.unece.org."
    },
    {
      "provision_ref": "1:24",
      "chapter": "1",
      "section": "24",
      "content": "§ 24. Under kørsel med et dobbelttrailer-vogntog skal registreringsattest for hvert køretøj eller en kopi heraf og eventuel øvrig dokumentation eller en kopi heraf efter § 7, stk. 2 og 3, § 8, stk. 1, nr. 3 og stk. 2-4, medbringes på papir eller i elektronisk form og på forlangende forevises for politiet og Færdselsstyrelsen."
    },
    {
      "provision_ref": "1:25",
      "chapter": "1",
      "section": "25",
      "content": "§ 25. Overtrædelse af §§ 4-7, § 8, stk. 1-4, § 9, stk. 1 og 2, §§ 10-21, § 22, stk. 3 og 6-8, § 24, og kørsel med andre typer dobbelttrailer-vogntog end det i § 1, stk. 2, anførte straffes med bøde. Stk. 2. For overtrædelse af § 8, stk. 1-4, og § 22, stk. 7 og 8, kan der efter færdselslovens § 118, stk. 16, 1. pkt., pålægges ejeren eller brugeren af køretøjet bødeansvar, selvom overtrædelsen ikke kan tilregnes den pågældende som forsætlig eller uagtsom. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:26",
      "chapter": "1",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 1605 af 12. december 2023 om køretøjer i forsøg med dobbelttrailer-vogntog ophæves. Stk. 3. Et reflekterende skilt, som opfylder de hidtil gældende krav i bilag 2 til bekendtgørelse nr. 1605 af 12. december 2023 om køretøjer i forsøg med dobbelttrailer-vogntog, kan anvendes frem til den 31. december 2027."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastlægger de supplerende regler for køretøjer, som indgår i forsøg med dobbelttrailer-vogntog. Stk. 2. Forsøget omfatter dobbelttrailer-vogntog bestående af lastbil, sættevogn, dolly og sættevogn (A-Double), jf. bilag 1. Stk. 3. Sættevogne, der indgår i et dobbelttrailer-vogntog, skal være indrettet til befordring af gods.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Vejdirektoratet udsteder bekendtgørelse om det vejnet m.v. hvor kørsel med dobbelttrailer-vogntog er tilladt.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Dobbelttrailer-vogntog: Langt vogntog af typen EMS2 A-Double, der består af en lastbil og tre påhængskøretøjer, hvor de enkelte køretøjer overholder gældende bestemmelser om største længde. 2) Dolly: Påhængsvogn med stiv trækstang, der er beregnet til at være trækkraft for sættevogn.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Køretøjer, der indgår i et dobbelttrailer-vogntog, skal være registreret til synsfri sammenkobling, jf. dog §§ 5-7.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Hvis den trækkende lastbil er udenlandsk registreret, skal sammenkoblingerne være foretaget i overensstemmelse med hjemlandets regler.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Hvis den trækkende lastbil er dansk registreret og sammenkoblet med et eller flere udenlandsk registrerede påhængskøretøjer, skal sammenkoblingerne være foretaget i overensstemmelse med reglerne anført i § 22, idet påhængskøretøjerne kan anses for at være godkendt til ”trækkraft for kærre” eller ”trækkraft for sættevogn”, hvis registreringsattesterne indeholder tilsvarende oplysninger, som de danske registreringsattester om tilladt skammelbelastning, sættevognes samlede største akseltryk, påhængsvognes største totalvægt og V-værdier.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Det skal være muligt at kontrollere, om sammenkoblingerne overholder §§ 5 og 6 på baggrund af køretøjernes registreringsattester og vejning af køretøjerne. Stk. 2. Fremgår det ikke af registreringsattesterne, at sammenkoblingerne er tilladte, jf. stk. 1, skal der under kørslen medbringes dokumentation fra en synsvirksomhed for, at køretøjerne kan kobles teknisk forsvarligt sammen. Stk. 3. Fremgår der en lavere vogntogsvægt af den udenlandske lastbils registreringsattest, end der ønskes anvendt ved kørslen i Danmark, skal der under kørslen medbringes dokumentation fra en synsvirksomhed for, hvilken vogntogsvægt der er teknisk tilladt.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Den faktiske totalvægt for et dobbelttrailer-vogntog må ikke overstige 1) 60.000 kg, hvis afstanden mellem vogntogets forreste og bageste aksel er mindst 19 m, 2) 74.000 kg, hvis afstanden mellem vogntogets forreste og bageste aksel er mindst 27 m og 3) den af bilfabrikanten garanterede, teknisk tilladte vogntogsvægt. Stk. 2. De enkelte køretøjer i et dobbelttrailer-vogntog må aldrig belastes med større vægt, end de er registreret eller godkendt til at bære. Stk. 3. De enkelte påhængskøretøjer i et dobbelttrailer-vogntog må aldrig belastes med større vægt, end deres koblingsudrustning er registreret eller godkendt til. Stk. 4. 20 pct. af vogntogets vægt skal kunne bringes til at hvile på de drivende hjul under igangsætning. Akseltrykket på hver af lastbilens aksler kan overstige det tilladte akseltryk med op til 30 pct., forudsat at det ikke overstiger det af fabrikanten garanterede teknisk tilladte akseltryk under igangsætning. Efter igangsætning skal eventuelt aflastede aksler automatisk sænkes til jorden eller belastes, således at ingen akseltryk overstiger de tilladte akseltryk, senest når hastigheden overstiger 30 km/t. Stk. 5. Dobbelttrailer-vogntog skal ikke opfylde kravet om, at det samlede faktiske akseltryk ikke må overstige 1,5 gange lastbilens tilladte totalvægt, jf. bekendtgørelse om detailforskrifter for køretøjers indretning og udstyr, bilag 1, pkt. 3.01.200 (5). Stk. 6. Dobbelttrailer-vogntog skal ikke opfylde kravet om, at 20 pct. af et vogntogs vægt skal hvile på de drivende hjul under normal kørsel, jf. bekendtgørelse om køretøjers største bredde, længde, højde, vægt og akseltryk, § 23, stk. 2. Stk. 7. Dobbelttrailer-vogntog skal ikke opfylde kravet om, at vogntoget skal kunne vende inden for en vendecirkel med ydre radius på 12,50 m og indre radius på 5,30 m, jf. bekendtgørelse om detailforskrifter for køretøjers indretning, udstyr og anvendelse, bilag 1, pkt. 4.01.200 (1).",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Et dobbelttrailer-vogntog må, i såvel belæsset som i ubelæsset stand, ikke have en længde, der overstiger 32,00 m, jf. dog stk. 2. Stk. 2. Et dobbelttrailer-vogntog, som trækkes af en lastbil, der anvender alternative drivmidler, nulemissionsteknologi eller som er indrettet med godkendte aerodynamiske anordninger eller forlænget førerhus, må, i såvel belæsset som i ubelæsset stand, ikke have en længde, der overstiger 34,00 m forudsat overskridelsen alene skyldes teknisk indretning til anvendelsen af alternative drivmidler, nulemissionsteknologi, godkendte aerodynamiske anordninger eller forlænget førerhus. Stk. 3. Længden måles på de længst udragende dele med de undtagelser, som fremgår af bekendtgørelse om detailforskrifter for køretøjers indretning, udstyr og anvendelse, bilag 1, pkt. 3.02.001 (7).",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Alle køretøjer i et dobbelttrailer-vogntog skal være forsynet med Electronic Stability Control (ESC).",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Der skal ved indirekte eller direkte udsyn være oversigt langs hele vogntogets indre side ved et sving på 120⁰ i en cirkel med en ydre radius på 12,50 m.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Selvsporende aksler på påhængskøretøjer i et dobbelttrailer-vogntog skal låse automatisk, senest når hastigheden overstiger 40 km/t. Stk. 2. En dolly kan have tvangsstyret eller selvsporende aksel. Stk. 3. En sættevogn efter en dolly må ikke være forsynet med tvangsstyrede aksler.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Alle køretøjer i et dobbelttrailer-vogntog skal være forsynet med blokeringsfrie bremser (ABS) og Elektronisk Bremse System (EBS). Stk. 2. Et påhængskøretøj, der er godkendt til at trække et andet påhængskøretøj, skal være forsynet med router, så EBS-bremsesignalet kan anvendes af såvel det trækkende påhængskøretøj som de trukne påhængskøretøjer.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Parkeringsbremsens præstationsevne skal være i overensstemmelse med bilag 4, punkt 2.3, i FN-regulativ nr. 13 om ensartede forskrifter for godkendelse af køretøjer i klasse M, N og O hvad angår bremsesystemet. Stk. 2. En lastbil skal ikke opfylde kravet i FN-regulativ nr. 13, bilag 4, punkt 2.3.2, hvis lastbilens parkeringsbremsesystem er indrettet så det sender fuldt bremsetryk på påhængsvognens pneumatiske styrekreds, når lastbilens parkeringsbremse er aktiveret.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Dobbelttrailer-vogntog skal bagpå det bageste køretøj være forsynet med et reflekterende skilt, der opfylder kravene i bilag 2, jf. dog § 26, stk. 3. Stk. 2. Skiltet skal være anbragt til venstre for køretøjets centerlinje og højst 2 meter over vejbanen målt til underkanten af skiltet. Stk. 3. Skiltet må kun være synligt, når køretøjet anvendes i et dobbelttrailer-vogntog.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Motoren i det trækkende køretøj skal have en motoreffekt på mindst 5,2 kW/ton af vogntogets faktiske vogntogsvægt.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Et dobbelttrailer-vogntog skal samlet have mindst 9 aksler.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. En lastbil, der anvendes som trækkraft for et dobbelttrailer-vogntog, skal have mindst tre aksler.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. En sættevogn i et dobbelttrailer-vogntog skal have mindst to aksler.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. En dolly i et dobbelttrailer-vogntog skal have to aksler. Stk. 2. Sættevognsskamlen på en dolly skal være lejret på en kugledrejekrans, der har en begrænset drejemulighed til hver side på 20⁰ ± 2⁰.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Kørsel på andre veje end motorveje med påhængskøretøj, som er forsynet med aerodynamiske anordninger, jf. bekendtgørelse om detailforskrifter for køretøjers indretning, udstyr og anvendelse, bilag 1, afsnit 3.02.001 (2) og (7), og som kan slås ind eller afmonteres, må alene finde sted med sådanne anordninger i indfoldet og lukket position.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Lastbil, dolly og sættevogn skal være registreret med D- og V-værdier, der sikrer tilstrækkelig styrke til at modstå de påvirkninger, der opstår under normal anvendelse og belastning af køretøjet. Stk. 2. Lastbilens tilkoblingsanordning og hovedbolten på forreste sættevogn skal have en D-værdi på mindst 150 kN. Stk. 3. Forreste sættevogn skal være registreret med supplerende oplysning ”trækkraft for kærre”. Stk. 4. Størst tilladte V-værdi, der fremgår af den forreste sættevogns registreringsattest, skal mindst være 25 kN, hvis sættevognen er luftaffjedret og 34 kN, hvis sættevognen er mekanisk affjedret. Stk. 5. Forreste sættevogns chassis, trækbjælke og tilkoblingsanordning, og dollyens chassis, trækstang og tilkoblingsanordning, skal have en Dc-værdi på mindst 125 kN. Stk. 6. Dollyen skal være registreret med supplerende oplysning ”trækkraft for sættevogn”. Stk. 7. Summen af sættevognenes og dollyens faktiske samlede akseltryk må ikke overstige den værdi for sættevognens samlede største akseltryk, der fremgår af lastbilens registreringsattest. Stk. 8. Bageste sættevogns faktiske hovedbolttryk og samlede faktiske akseltryk må ikke overstige de værdier for tilladt skammelbelastning og sættevognens samlede største akseltryk, der er angivet i dollyens registreringsattest. Stk. 9. Dollyens sættevognsskammel og underramme skal have en D-værdi på mindst 135 kN.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. FN-regulativer, der henvises til i denne bekendtgørelse, indføres ikke i Lovtidende. Stk. 2. FN-regulativer, jf. stk. 1, er gældende, selvom de ikke foreligger på dansk. Stk. 3. FN-regulativer kan findes på hjemmesiden for FN’s Økonomiske Kommission for Europa, www.unece.org.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:24",
      "chapter": "1",
      "section": "24",
      "content": "§ 24. Under kørsel med et dobbelttrailer-vogntog skal registreringsattest for hvert køretøj eller en kopi heraf og eventuel øvrig dokumentation eller en kopi heraf efter § 7, stk. 2 og 3, § 8, stk. 1, nr. 3 og stk. 2-4, medbringes på papir eller i elektronisk form og på forlangende forevises for politiet og Færdselsstyrelsen.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:25",
      "chapter": "1",
      "section": "25",
      "content": "§ 25. Overtrædelse af §§ 4-7, § 8, stk. 1-4, § 9, stk. 1 og 2, §§ 10-21, § 22, stk. 3 og 6-8, § 24, og kørsel med andre typer dobbelttrailer-vogntog end det i § 1, stk. 2, anførte straffes med bøde. Stk. 2. For overtrædelse af § 8, stk. 1-4, og § 22, stk. 7 og 8, kan der efter færdselslovens § 118, stk. 16, 1. pkt., pålægges ejeren eller brugeren af køretøjet bødeansvar, selvom overtrædelsen ikke kan tilregnes den pågældende som forsætlig eller uagtsom. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:26",
      "chapter": "1",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 1605 af 12. december 2023 om køretøjer i forsøg med dobbelttrailer-vogntog ophæves. Stk. 3. Et reflekterende skilt, som opfylder de hidtil gældende krav i bilag 2 til bekendtgørelse nr. 1605 af 12. december 2023 om køretøjer i forsøg med dobbelttrailer-vogntog, kan anvendes frem til den 31. december 2027.",
      "valid_from": "2025-12-02",
      "valid_to": null
    }
  ],
  "definitions": []
}
