{
  "id": "2025:1452",
  "type": "statute",
  "title": "Bekendtgørelse om assisteret reproduktion",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-12-01",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1452/xml",
  "description": "Retsinformation source. DocumentId=DI001643; AccessionNumber=B20250145205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved: 1) Karantæne af kønsceller: Status for donerede kønsceller, som er isoleret fysisk eller ved andre effektive midler, mens der afventes beslutning om disses frigivelse eller afvisning. 2) Permanent anvendelsesforbud af kønsceller: Permanent anvendelsesstop af donors kønsceller på baggrund af en væsentligt øget risiko for, at donor via sine kønsceller kan overføre arvelig sygdom. 3) Anvendelse af kønsceller fra søskendedepot: Anvendelse af en donors kønsceller, selvom disse er omfattet af et permanent anvendelsesforbud som nævnt i nr. 2, med henblik på assisteret reproduktion, hvis den enlige eller én i parret har et barn med donor i forvejen. 4) Kvinde: En person med livmoder eller æggestoksvæv. 5) Mand: En person med mindst en testikel."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Befrugtede og ubefrugtede menneskelige æg kan opbevares indtil det tidspunkt, hvor den kvinde, der skal føde barnet, fylder 46 år, hvorefter æggene skal destrueres."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Opbevaring af menneskelige æg må kun ske under iagttagelse af kapitel 3 i lov om assisteret reproduktion i forbindelse med behandling, diagnostik og forskning m.v. og med henblik på 1) senere tilbageføring til den kvinde, der har afgivet ægget, 2) donation til forskningsformål, eller 3) donation med henblik på at fremkalde en graviditet hos en anden kvinde, jf. dog § 8. Stk. 2. Modtager af et æg efter nr. 3 kan være bestemt eller ubestemt på donationstidspunktet. Stk. 3. Opbevaring af menneskelige æg må kun ske med henblik på behandling og forskning."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hvis opbevaring af udtagne, ubefrugtede menneskelige æg sker med henblik på tilbageføring til den kvinde, der har afgivet ægget, jf. § 3, stk. 1, nr. 1, skal kvinden, før opbevaringen finder sted, give skriftligt samtykke til opbevaringen. Kvinden skal forinden informeres mundtligt og skriftligt om konsekvenserne af opbevaringen. Stk. 2. Den pågældende kvinde skal samtidig erklære, at hun er gjort bekendt med de vilkår og betingelser for opbevaring, der er fastsat i lov om assisteret reproduktion i forbindelse med behandling, diagnostik og forskning m.v. og i denne bekendtgørelse. Stk. 3. Hvis opbevaring af udtagne, ubefrugtede menneskelige æg sker med henblik på donation til forskningsformål eller donation med henblik på at fremkalde graviditet hos en anden kvinde, jf. § 3, stk. 1, nr. 2 og nr. 3, skal den donerende kvinde, før opbevaringen finder sted, give skriftligt samtykke til opbevaringen."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Før opbevaring af udtagne, befrugtede menneskelige æg finder sted, skal den enlige kvinde eller parret give skriftligt samtykke til opbevaring. Kvinden eller det pågældende par skal forinden informeres mundtligt og skriftligt om konsekvenserne af opbevaringen. Stk. 2. Kvinden eller det pågældende par skal samtidig erklære, at de er gjort bekendt med de vilkår og betingelser for opbevaring, der er fastsat i lov om assisteret reproduktion i forbindelse med behandling, diagnostik og forskning m.v. og i denne bekendtgørelse."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Den behandlende sundhedsperson skal sikre, at kvindens opbevarede ubefrugtede æg destrueres i tilfælde af hendes død, medmindre æggene er doneret til de i § 3, stk. 1, nr. 2 og 3, nævnte formål."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. I tilfælde af kvindens død eller i tilfælde af parrets separation eller skilsmisse eller samlivets ophør skal den behandlende sundhedsperson sikre, at de opbevarede befrugtede æg destrueres. Stk. 2. I tilfælde af mandens død skal den behandlende sundhedsperson sikre, at der sker destruktion af opbevarede befrugtede æg, medmindre der foreligger et skriftligt samtykke fra manden efter § 23, stk. 3, 2. pkt., i lov om assisteret reproduktion i forbindelse med behandling, diagnostik og forskning m.v."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Donation af befrugtede menneskelige æg er kun tilladt til forskningsmæssige formål."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Donation af ubefrugtede menneskelige æg må kun ske, såfremt det sker med henblik på 1) at opnå en graviditet hos en anden kvinde eller 2) forskning. Stk. 2. Modtager af et ubefrugtet menneskelig æg efter nr. 1, kan være bestemt eller ubestemt på donationstidspunktet."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Donor af ubefrugtede æg skal give skriftligt samtykke til donation. Forinden skal donor informeres mundtligt og skriftligt om konsekvenserne af donation. Stk. 2. Donor skal samtidig erklære, at hun er gjort bekendt med de vilkår og betingelser, der er fastsat for donation i lov om assisteret reproduktion i forbindelse med behandling, diagnostik og forskning m.v. og i denne bekendtgørelse."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Donor af ubefrugtede æg kan være anonym eller ikke-anonym. I forbindelse med anvendelse af en anonym ægdonor kan vævscenteret alene videregive oplysninger om donors hudfarve, hårfarve, øjenfarve, alder, blodtype, højde og vægt."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Vævscentret, som distribuerer æg, skal sikre, at antallet af levedygtige graviditeter hos kvinder med bopæl i Danmark etableret med æg fra én donor, som er rekrutteret efter 15. december 2013, ikke overstiger 12 med geografisk spredning, jf. dog stk. 2 og 3. Med i vævscentrets opgørelse af antallet skal indgå alle oplysninger om graviditeter, herunder oplysninger fra rapporteringer i henhold til § 20. Stk. 2. I de tilfælde, hvor antallet af graviditeter med æg fra én donor er mindst 12, jf. stk. 1, kan vævscentret undtagelsesvist distribuere æg fra donor, såfremt det alene sker med henblik på anvendelse af æg fra denne donor til hjælp til assisteret reproduktion med henblik på flere søskende efter samme donor, hvis den enlige eller én i parret har et barn med donor i forvejen. Stk. 3. Nedfrosne æg, befrugtede fra én donor, hvor antallet af levedygtige graviditeter etableret med æg fra den samme donor efterfølgende har oversteget 12, kan dog fortsat anvendes."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Vævscentret, som udtager eller distribuerer æg med henblik på donation, skal sikre, at ægdonor ikke donerer æg mere end seks gange i alt. Stk. 2. Vævcenteret, som udtager æg, skal sikre, at ægdonor modtager den behandling, som efter en sundhedsfaglig vurdering er bedst egnet til at minimere risikoen for komplikationer. Stk. 3. Vævscenteret, som udtager eller distribuerer æg med henblik på donation, kan opdele donerede æg fra den samme donation i puljer ud fra en sundhedsfaglig vurdering af en passende mængde med henblik på at opnå en graviditet hos den eller de modtagende kvinder."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Opbevaring af sæd må kun ske med henblik på 1) at opnå en graviditet enten hos mandens egen partner eller hos en anden kvinde, eller 2) forskning."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Sæddonor skal give skriftligt samtykke til donation. Forinden skal donor informeres mundtligt og skriftligt om konsekvenserne af sæddonation. Stk. 2. Donor skal samtidig erklære sig indforstået med de vilkår og betingelser, der er fastsat for donation i lov om assisteret reproduktion i forbindelse med behandling, diagnostik og forskning m.v. og i denne bekendtgørelse."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Sæddonor kan være anonym eller ikke-anonym. I forbindelse med anvendelse af en anonym sæddonor kan vævscenteret alene videregive oplysninger om donors hudfarve, hårfarve, øjenfarve, blodtype, højde og vægt."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Vævscentret, som distribuerer sæd, skal sikre, at antallet af levedygtige graviditeter hos kvinder med bopæl i Danmark etableret med sæd fra én donor, som er rekrutteret efter 1. marts 2013, ikke overstiger 12 med geografisk spredning, jf. dog stk. 2 og 3. For sæddonorer rekrutteret før 1. marts 2013, skal det tilstræbes, at antallet af graviditeter etableret med sæd fra en donor ikke overstiger 25 med geografisk spredning. Med i vævscentrets opgørelse af antallet skal indgå alle oplysninger om graviditeter, herunder oplysninger fra rapporteringer i henhold til § 20. Stk. 2. I de tilfælde, hvor antallet af graviditeter med sæd fra én donor er mindst 12, jf. stk. 1, 1. pkt., kan sædbanken undtagelsesvist distribuere sæd fra donor, såfremt det alene sker med henblik på anvendelse af sæden fra denne donor til behandling med assisteret reproduktion med henblik på flere søskende efter samme donor, hvis den enlige eller én i parret har et barn med donor i forvejen. Stk. 3. Nedfrosne æg, befrugtede med sæd fra én donor, hvor antallet af levedygtige graviditeter etableret med sæd fra den samme donor efterfølgende har oversteget 12, kan dog fortsat anvendes."
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Vævscentret, som distribuerer sæd, skal sikre, at sæddonor ikke tidligere har fungeret eller fortsat fungerer som sæddonor i en anden sædbank."
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Såfremt en behandlingssøgende kvinde eller et behandlingssøgende par ønsker at anvende en bestemt sæddonor, som den enlige kvinde eller parret selv medbringer i forbindelse med behandling på et regionsråds sygehus, kan sygehuset henvise til, at sæddonation, herunder testning og evaluering, skal ske via et godkendt vævscenter (sædbank). Udgifter i forbindelse med det godkendte vævscenters (sædbankens) testning og evaluering m.v. afholdes af den behandlingssøgende kvinde eller det behandlingssøgende par."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Den sundhedsperson, der er ansvarlig for behandling med assisteret reproduktion, skal senest 14 dage efter, at en konstateret levedygtig graviditet er opnået som følge af assisteret reproduktion med doneret sæd eller æg, rapportere dette til det distribuerende vævscenter. Rapporteringen skal indeholde oplysning om den behandlede kvindes bopælsland. Stk. 2. Såfremt den levedygtige graviditet, jf. stk. 1, er søskendebarn med samme donor, som tidligere er anvendt af behandlingssøgende kvinde eller et behandlingssøgende par, skal dette oplyses ved sundhedspersonens rapportering."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Det er ikke tilladt at tage nye behandlings- og diagnosticeringsmetoder m.v. i forbindelse med assisteret reproduktion i brug, før indenrigs- og sundhedsministeren har godkendt disse ud fra etiske og sundhedsfaglige hensyn. Stk. 2. Ved ny behandlingsform eller diagnostisk metode forstås i denne forbindelse en behandlingsform eller diagnostisk metode, som repræsenterer noget væsentligt og principielt nyt i forhold til tidligere klinisk anvendelse i Danmark. Stk. 3. Sundhedspersonens ansøgning sendes til Sundhedsstyrelsen. Anmeldelsen sendes samtidigt til Det Etiske Råd, der afgiver en udtalelse om metoden til Sundhedsstyrelsen. Stk. 4. En ny behandlingsform eller diagnostisk metode, som tages i brug som led i et af det videnskabsetiske komitésystem godkendt forskningsprojekt, er ikke omfattet af anmeldelses- og godkendelsespligt, førend der eventuelt, på baggrund af de opnåede resultater, træffes beslutning om at søge fremgangsmåden taget i brug uden for forskningsprojektets regi. Stk. 5. En sundhedsperson kan i tvivlstilfælde rådspørge Sundhedsstyrelsen, om en given behandlingsform eller diagnostisk metode må anses for omfattet af anmeldelses- og godkendelsespligten."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Sundhedsstyrelsen foretager en sundhedsfaglig vurdering af ansøgninger efter § 21 og udarbejder på baggrund heraf samt på baggrund af Det Etiske Råds udtalelse en redegørelse og indstilling til indenrigs- og sundhedsministeren. Stk. 2. Anmelderen modtager kopi af Sundhedsstyrelsens indstilling til indenrigs- og sundhedsministeren og af Det Etiske Råds udtalelse til Sundhedsstyrelsen."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Sundhedsstyrelsen underretter landets sundhedspersoner om indenrigs- og sundhedsministerens afgørelse vedrørende den anmeldte nye behandlings- eller diagnosticeringsform."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Når et vævscenter eller en autoriseret sundhedsperson, der har modtaget kønsceller fra et udtagningssted, modtager meddelelse om, at en donors kønsceller er omfattet af en karantæne efter § 23, stk. 2, i bekendtgørelse om humane væv og celler (vævsbekendtgørelsen), må vævscentret eller den autoriserede sundhedsperson ikke anvende kønsceller fra denne donor til assisteret reproduktion, før vævscentret eller den autoriserede sundhedsperson har modtaget meddelelse om, at karantænen er ophævet efter § 23, stk. 3, i vævsbekendtgørelsen. Stk. 2. Når et vævscenter eller en autoriseret sundhedsperson modtager meddelelse om permanent forbud mod anvendelse af en donors kønsceller efter § 23, stk. 4, i vævsbekendtgørelsen, må vævscentret eller den autoriserede sundhedsperson ikke længere anvende kønsceller fra denne donor, medmindre den enlige eller én i parret har et barn med donor i forvejen og den enlige/parret har samtykket til anvendelsen af donors kønsceller efter information om risikoen for en eventuel kendt genetisk sygdom og eventuelle konsekvenser herved."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder § 2, stk. 1, § 3, § 6, § 7, stk. 1, § 8, § 9, § 11, § 12, stk. 1, § 13, § 14, § 16, § 17, stk. 1, § 18, § 20, § 21, stk. 1, og § 24. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 672 af 8. maj 2015 om assisteret reproduktion ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved: 1) Karantæne af kønsceller: Status for donerede kønsceller, som er isoleret fysisk eller ved andre effektive midler, mens der afventes beslutning om disses frigivelse eller afvisning. 2) Permanent anvendelsesforbud af kønsceller: Permanent anvendelsesstop af donors kønsceller på baggrund af en væsentligt øget risiko for, at donor via sine kønsceller kan overføre arvelig sygdom. 3) Anvendelse af kønsceller fra søskendedepot: Anvendelse af en donors kønsceller, selvom disse er omfattet af et permanent anvendelsesforbud som nævnt i nr. 2, med henblik på assisteret reproduktion, hvis den enlige eller én i parret har et barn med donor i forvejen. 4) Kvinde: En person med livmoder eller æggestoksvæv. 5) Mand: En person med mindst en testikel.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Befrugtede og ubefrugtede menneskelige æg kan opbevares indtil det tidspunkt, hvor den kvinde, der skal føde barnet, fylder 46 år, hvorefter æggene skal destrueres.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Opbevaring af menneskelige æg må kun ske under iagttagelse af kapitel 3 i lov om assisteret reproduktion i forbindelse med behandling, diagnostik og forskning m.v. og med henblik på 1) senere tilbageføring til den kvinde, der har afgivet ægget, 2) donation til forskningsformål, eller 3) donation med henblik på at fremkalde en graviditet hos en anden kvinde, jf. dog § 8. Stk. 2. Modtager af et æg efter nr. 3 kan være bestemt eller ubestemt på donationstidspunktet. Stk. 3. Opbevaring af menneskelige æg må kun ske med henblik på behandling og forskning.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hvis opbevaring af udtagne, ubefrugtede menneskelige æg sker med henblik på tilbageføring til den kvinde, der har afgivet ægget, jf. § 3, stk. 1, nr. 1, skal kvinden, før opbevaringen finder sted, give skriftligt samtykke til opbevaringen. Kvinden skal forinden informeres mundtligt og skriftligt om konsekvenserne af opbevaringen. Stk. 2. Den pågældende kvinde skal samtidig erklære, at hun er gjort bekendt med de vilkår og betingelser for opbevaring, der er fastsat i lov om assisteret reproduktion i forbindelse med behandling, diagnostik og forskning m.v. og i denne bekendtgørelse. Stk. 3. Hvis opbevaring af udtagne, ubefrugtede menneskelige æg sker med henblik på donation til forskningsformål eller donation med henblik på at fremkalde graviditet hos en anden kvinde, jf. § 3, stk. 1, nr. 2 og nr. 3, skal den donerende kvinde, før opbevaringen finder sted, give skriftligt samtykke til opbevaringen.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Før opbevaring af udtagne, befrugtede menneskelige æg finder sted, skal den enlige kvinde eller parret give skriftligt samtykke til opbevaring. Kvinden eller det pågældende par skal forinden informeres mundtligt og skriftligt om konsekvenserne af opbevaringen. Stk. 2. Kvinden eller det pågældende par skal samtidig erklære, at de er gjort bekendt med de vilkår og betingelser for opbevaring, der er fastsat i lov om assisteret reproduktion i forbindelse med behandling, diagnostik og forskning m.v. og i denne bekendtgørelse.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Den behandlende sundhedsperson skal sikre, at kvindens opbevarede ubefrugtede æg destrueres i tilfælde af hendes død, medmindre æggene er doneret til de i § 3, stk. 1, nr. 2 og 3, nævnte formål.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. I tilfælde af kvindens død eller i tilfælde af parrets separation eller skilsmisse eller samlivets ophør skal den behandlende sundhedsperson sikre, at de opbevarede befrugtede æg destrueres. Stk. 2. I tilfælde af mandens død skal den behandlende sundhedsperson sikre, at der sker destruktion af opbevarede befrugtede æg, medmindre der foreligger et skriftligt samtykke fra manden efter § 23, stk. 3, 2. pkt., i lov om assisteret reproduktion i forbindelse med behandling, diagnostik og forskning m.v.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Donation af befrugtede menneskelige æg er kun tilladt til forskningsmæssige formål.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Donation af ubefrugtede menneskelige æg må kun ske, såfremt det sker med henblik på 1) at opnå en graviditet hos en anden kvinde eller 2) forskning. Stk. 2. Modtager af et ubefrugtet menneskelig æg efter nr. 1, kan være bestemt eller ubestemt på donationstidspunktet.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Donor af ubefrugtede æg skal give skriftligt samtykke til donation. Forinden skal donor informeres mundtligt og skriftligt om konsekvenserne af donation. Stk. 2. Donor skal samtidig erklære, at hun er gjort bekendt med de vilkår og betingelser, der er fastsat for donation i lov om assisteret reproduktion i forbindelse med behandling, diagnostik og forskning m.v. og i denne bekendtgørelse.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Donor af ubefrugtede æg kan være anonym eller ikke-anonym. I forbindelse med anvendelse af en anonym ægdonor kan vævscenteret alene videregive oplysninger om donors hudfarve, hårfarve, øjenfarve, alder, blodtype, højde og vægt.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Vævscentret, som distribuerer æg, skal sikre, at antallet af levedygtige graviditeter hos kvinder med bopæl i Danmark etableret med æg fra én donor, som er rekrutteret efter 15. december 2013, ikke overstiger 12 med geografisk spredning, jf. dog stk. 2 og 3. Med i vævscentrets opgørelse af antallet skal indgå alle oplysninger om graviditeter, herunder oplysninger fra rapporteringer i henhold til § 20. Stk. 2. I de tilfælde, hvor antallet af graviditeter med æg fra én donor er mindst 12, jf. stk. 1, kan vævscentret undtagelsesvist distribuere æg fra donor, såfremt det alene sker med henblik på anvendelse af æg fra denne donor til hjælp til assisteret reproduktion med henblik på flere søskende efter samme donor, hvis den enlige eller én i parret har et barn med donor i forvejen. Stk. 3. Nedfrosne æg, befrugtede fra én donor, hvor antallet af levedygtige graviditeter etableret med æg fra den samme donor efterfølgende har oversteget 12, kan dog fortsat anvendes.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Vævscentret, som udtager eller distribuerer æg med henblik på donation, skal sikre, at ægdonor ikke donerer æg mere end seks gange i alt. Stk. 2. Vævcenteret, som udtager æg, skal sikre, at ægdonor modtager den behandling, som efter en sundhedsfaglig vurdering er bedst egnet til at minimere risikoen for komplikationer. Stk. 3. Vævscenteret, som udtager eller distribuerer æg med henblik på donation, kan opdele donerede æg fra den samme donation i puljer ud fra en sundhedsfaglig vurdering af en passende mængde med henblik på at opnå en graviditet hos den eller de modtagende kvinder.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Opbevaring af sæd må kun ske med henblik på 1) at opnå en graviditet enten hos mandens egen partner eller hos en anden kvinde, eller 2) forskning.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Sæddonor skal give skriftligt samtykke til donation. Forinden skal donor informeres mundtligt og skriftligt om konsekvenserne af sæddonation. Stk. 2. Donor skal samtidig erklære sig indforstået med de vilkår og betingelser, der er fastsat for donation i lov om assisteret reproduktion i forbindelse med behandling, diagnostik og forskning m.v. og i denne bekendtgørelse.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Sæddonor kan være anonym eller ikke-anonym. I forbindelse med anvendelse af en anonym sæddonor kan vævscenteret alene videregive oplysninger om donors hudfarve, hårfarve, øjenfarve, blodtype, højde og vægt.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Vævscentret, som distribuerer sæd, skal sikre, at antallet af levedygtige graviditeter hos kvinder med bopæl i Danmark etableret med sæd fra én donor, som er rekrutteret efter 1. marts 2013, ikke overstiger 12 med geografisk spredning, jf. dog stk. 2 og 3. For sæddonorer rekrutteret før 1. marts 2013, skal det tilstræbes, at antallet af graviditeter etableret med sæd fra en donor ikke overstiger 25 med geografisk spredning. Med i vævscentrets opgørelse af antallet skal indgå alle oplysninger om graviditeter, herunder oplysninger fra rapporteringer i henhold til § 20. Stk. 2. I de tilfælde, hvor antallet af graviditeter med sæd fra én donor er mindst 12, jf. stk. 1, 1. pkt., kan sædbanken undtagelsesvist distribuere sæd fra donor, såfremt det alene sker med henblik på anvendelse af sæden fra denne donor til behandling med assisteret reproduktion med henblik på flere søskende efter samme donor, hvis den enlige eller én i parret har et barn med donor i forvejen. Stk. 3. Nedfrosne æg, befrugtede med sæd fra én donor, hvor antallet af levedygtige graviditeter etableret med sæd fra den samme donor efterfølgende har oversteget 12, kan dog fortsat anvendes.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Vævscentret, som distribuerer sæd, skal sikre, at sæddonor ikke tidligere har fungeret eller fortsat fungerer som sæddonor i en anden sædbank.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Såfremt en behandlingssøgende kvinde eller et behandlingssøgende par ønsker at anvende en bestemt sæddonor, som den enlige kvinde eller parret selv medbringer i forbindelse med behandling på et regionsråds sygehus, kan sygehuset henvise til, at sæddonation, herunder testning og evaluering, skal ske via et godkendt vævscenter (sædbank). Udgifter i forbindelse med det godkendte vævscenters (sædbankens) testning og evaluering m.v. afholdes af den behandlingssøgende kvinde eller det behandlingssøgende par.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Den sundhedsperson, der er ansvarlig for behandling med assisteret reproduktion, skal senest 14 dage efter, at en konstateret levedygtig graviditet er opnået som følge af assisteret reproduktion med doneret sæd eller æg, rapportere dette til det distribuerende vævscenter. Rapporteringen skal indeholde oplysning om den behandlede kvindes bopælsland. Stk. 2. Såfremt den levedygtige graviditet, jf. stk. 1, er søskendebarn med samme donor, som tidligere er anvendt af behandlingssøgende kvinde eller et behandlingssøgende par, skal dette oplyses ved sundhedspersonens rapportering.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Det er ikke tilladt at tage nye behandlings- og diagnosticeringsmetoder m.v. i forbindelse med assisteret reproduktion i brug, før indenrigs- og sundhedsministeren har godkendt disse ud fra etiske og sundhedsfaglige hensyn. Stk. 2. Ved ny behandlingsform eller diagnostisk metode forstås i denne forbindelse en behandlingsform eller diagnostisk metode, som repræsenterer noget væsentligt og principielt nyt i forhold til tidligere klinisk anvendelse i Danmark. Stk. 3. Sundhedspersonens ansøgning sendes til Sundhedsstyrelsen. Anmeldelsen sendes samtidigt til Det Etiske Råd, der afgiver en udtalelse om metoden til Sundhedsstyrelsen. Stk. 4. En ny behandlingsform eller diagnostisk metode, som tages i brug som led i et af det videnskabsetiske komitésystem godkendt forskningsprojekt, er ikke omfattet af anmeldelses- og godkendelsespligt, førend der eventuelt, på baggrund af de opnåede resultater, træffes beslutning om at søge fremgangsmåden taget i brug uden for forskningsprojektets regi. Stk. 5. En sundhedsperson kan i tvivlstilfælde rådspørge Sundhedsstyrelsen, om en given behandlingsform eller diagnostisk metode må anses for omfattet af anmeldelses- og godkendelsespligten.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Sundhedsstyrelsen foretager en sundhedsfaglig vurdering af ansøgninger efter § 21 og udarbejder på baggrund heraf samt på baggrund af Det Etiske Råds udtalelse en redegørelse og indstilling til indenrigs- og sundhedsministeren. Stk. 2. Anmelderen modtager kopi af Sundhedsstyrelsens indstilling til indenrigs- og sundhedsministeren og af Det Etiske Råds udtalelse til Sundhedsstyrelsen.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Sundhedsstyrelsen underretter landets sundhedspersoner om indenrigs- og sundhedsministerens afgørelse vedrørende den anmeldte nye behandlings- eller diagnosticeringsform.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Når et vævscenter eller en autoriseret sundhedsperson, der har modtaget kønsceller fra et udtagningssted, modtager meddelelse om, at en donors kønsceller er omfattet af en karantæne efter § 23, stk. 2, i bekendtgørelse om humane væv og celler (vævsbekendtgørelsen), må vævscentret eller den autoriserede sundhedsperson ikke anvende kønsceller fra denne donor til assisteret reproduktion, før vævscentret eller den autoriserede sundhedsperson har modtaget meddelelse om, at karantænen er ophævet efter § 23, stk. 3, i vævsbekendtgørelsen. Stk. 2. Når et vævscenter eller en autoriseret sundhedsperson modtager meddelelse om permanent forbud mod anvendelse af en donors kønsceller efter § 23, stk. 4, i vævsbekendtgørelsen, må vævscentret eller den autoriserede sundhedsperson ikke længere anvende kønsceller fra denne donor, medmindre den enlige eller én i parret har et barn med donor i forvejen og den enlige/parret har samtykket til anvendelsen af donors kønsceller efter information om risikoen for en eventuel kendt genetisk sygdom og eventuelle konsekvenser herved.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder § 2, stk. 1, § 3, § 6, § 7, stk. 1, § 8, § 9, § 11, § 12, stk. 1, § 13, § 14, § 16, § 17, stk. 1, § 18, § 20, § 21, stk. 1, og § 24. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 672 af 8. maj 2015 om assisteret reproduktion ophæves.",
      "valid_from": "2025-12-01",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "ny behandlingsform eller diagnostisk metode",
      "definition": "i denne forbindelse en behandlingsform eller diagnostisk metode, som repræsenterer noget væsentligt og principielt nyt i forhold til tidligere klinisk anvendelse i Danmark",
      "source_provision": "4:21"
    }
  ]
}
