{
  "id": "2025:1322",
  "type": "statute",
  "title": "Lov om ændring af lov om kreditaftaler, lov om markedsføring, lov om forbrugslånsvirksomheder og forskellige andre love (Gennemførelse af det reviderede forbrugerkreditdirektiv)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2025-11-20",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1322/xml",
  "description": "Retsinformation source. DocumentId=AA015025; AccessionNumber=A20250132230; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "4a",
      "section": "4a",
      "content": "§ 4 a. Et ejendomskreditselskab skal have passende politikker og procedurer, der sikrer, at der, hvor det er relevant, udvises rimelig tilbageholdenhed, inden der indledes en procedure for tvangsauktion. Politikkerne og procedurerne skal bl.a. tage hensyn til forbrugerens forhold og kan bl.a. bestå af følgende: 1) En fuldstændig eller delvis refinansiering af en kreditaftale. 2) Ændring af en kreditaftales eksisterende vilkår og betingelser, der bl.a. kan omfatte a) forlængelse af kreditaftalen, b) ændring af typen af kreditaftale, c) udskydelse af betalingen af hele eller dele af afdraget i en periode, d) ændring af rentesatsen, e) betalingsfrihed i en periode, f) delvis tilbagebetaling, g) valutaomregning og h) delvis eftergivelse og gældskonsolidering."
    },
    {
      "provision_ref": "4b",
      "section": "4b",
      "content": "§ 4 b. De betingelser, der skal opfyldes for at få bevilget en kredit, må ikke diskriminere forbrugere, der har lovligt ophold i Unionen, på grund af deres nationalitet eller bopæl eller af grunde som omhandlet i artikel 21 i Den Europæiske Unions charter om grundlæggende rettigheder, når disse forbrugere anmoder om, indgår eller har en kreditaftale i Unionen. Stk. 2. Uanset stk. 1 kan der tilbydes forskellige betingelser for adgang til en kredit, hvor disse betingelser er behørigt begrundet i objektive kriterier."
    },
    {
      "provision_ref": "4c",
      "section": "4c",
      "content": "§ 4 c. Kreditgiveren og kreditformidleren skal handle redeligt, rimeligt, gennemsigtigt og professionelt og tage hensyn til forbrugerens rettigheder og interesser, når de udfører enhver af følgende aktiviteter: 1) Udformning af kreditprodukter. 2) Markedsføring af kreditprodukter i overensstemmelse med §§ 11 c, 11 d og 18 i lov om markedsføring. 3) Bevilling, formidling eller facilitering af kreditgivning. 4) Ydelse af rådgivningstjenester. 5) Levering af accessoriske tjenesteydelser til forbrugere. 6) Indgåelse af kreditaftaler. Stk. 2. Kreditgiveren og kreditformidleren skal basere de aktiviteter, der er nævnt i stk. 1, nr. 3 og 4, på oplysninger om forbrugerens forhold og eventuelle særlige krav, som forbrugeren har oplyst, og på rimelige formodninger om risici vedrørende forbrugerens situation i hele kreditaftalens løbetid. Den i stk. 1, nr. 4, nævnte aktivitet skal endvidere være baseret på de oplysninger, der kræves i henhold til § 14, stk. 4, nr. 1. Stk. 3. Kreditgiveren og kreditformidleren må ikke opkræve betalinger fra forbrugeren forud for indgåelsen af en kreditaftale."
    },
    {
      "provision_ref": "7a",
      "section": "7a",
      "content": "§ 7 a. Kreditgiveren og i givet fald kreditformidleren giver forbrugeren de klare og forståelige oplysninger forud for aftaleindgåelsen, der er nødvendige for at sammenligne forskellige tilbud med henblik på at træffe en informeret beslutning om, hvorvidt der skal indgås en kreditaftale på grundlag af de kreditvilkår og -betingelser, der tilbydes af kreditgiveren, og i givet fald de præferencer, som forbrugeren har givet udtryk for, og de oplysninger, som forbrugeren har givet. Sådanne oplysninger forud for aftaleindgåelsen skal gives til forbrugeren, i god tid før vedkommende bliver bundet af en kreditaftale eller et kredittilbud, herunder når der anvendes fjernkommunikationsteknik som defineret i artikel 2, litra e, i direktiv 2002/65/EF om fjernsalg af finansielle tjenesteydelser til forbrugerne. Stk. 2. Har forbrugeren mulighed for at fortryde kreditaftalen, og gives de i stk. 1 nævnte oplysninger, mindre end 1 dag før forbrugeren bliver bundet af kreditaftalen eller kredittilbuddet, sender kreditgiveren og i givet fald kreditformidleren en påmindelse til forbrugeren om muligheden for at fortryde kreditaftalen og om den procedure, der skal følges for at fortryde aftalen, jf. § 19. Påmindelsen gives til forbrugeren på papir eller på et andet varigt medium, som forbrugeren vælger, og som er angivet i kreditaftalen, mellem 1 og 7 dage efter kreditaftalens indgåelse eller i givet fald forbrugerens afgivelse af det bindende kredittilbud. Stk. 3. De i stk. 1 nævnte oplysninger gives på papir eller på et andet varigt medium, som forbrugeren vælger, ved hjælp af formularen i lovens bilag 2. Alle oplysningerne i formularen skal være lige fremtrædende. Stk. 4. De i stk. 1 nævnte oplysninger skal omfatte alle følgende elementer på en fremtrædende måde i første del af formularen i lovens bilag 2 på én side, jf. dog stk. 5: 1) Kreditgiverens og i givet fald den involverede kreditformidlers navn. 2) Det samlede kreditbeløb. 3) Kreditaftalens løbetid. 4) Debitorrenten eller alle debitorrenter, hvis der gælder forskellige debitorrenter under forskellige omstændigheder. 5) De årlige omkostninger i procent og det samlede beløb, der skal betales af forbrugeren. 6) Hvis der er tale om en kredit i form af henstand med betalingen for specifikke varer eller tjenesteydelser eller om tilknyttede kreditaftaler, de specifikke varer eller tjenesteydelser og kontantprisen herfor. 7) Omkostningerne i tilfælde af forsinkede betalinger, dvs. den gældende rentesats i tilfælde af forsinkede betalinger og måden, denne rentesats tilpasses på, og i givet fald eventuelle omkostninger i forbindelse med misligholdelse. 8) Størrelsen, antallet og hyppigheden af de betalinger, som forbrugeren skal foretage, og, hvor det er relevant, den rækkefølge, i hvilken betalingerne fordeles på forskellige udestående saldi til forskellige debitorrenter med henblik på tilbagebetaling. 9) En advarsel om konsekvenserne af manglende eller forsinkede betalinger. 10) Eksistensen eller fraværet af en fortrydelsesret og i givet fald fortrydelsesfristen. 11) Eksistensen af en ret til førtidig tilbagebetaling og i givet fald oplysninger om kreditgiverens ret til kompensation. 12) Kreditgiverens fysiske adresse, telefonnummer og e-mailadresse og i givet fald den involverede kreditformidlers fysiske adresse, telefonnummer og e-mai‍la‍dresse. Stk. 5. Kan alle de i stk. 4 nævnte elementer ikke vises på en fremtrædende måde på én side, skal de vises i første del af formularen i lovens bilag 2 på højst to sider. I så fald anføres de oplysninger, der er omhandlet i stk. 4, nr. 1-7, på formularens første side. Stk. 6. De i stk. 1 nævnte oplysninger skal omfatte alle følgende elementer, som skal vises efter og være tydeligt adskilt fra de elementer, der fremgår af stk. 4: 1) Kredittypen. 2) Betingelserne for at udnytte kreditmuligheden. 3) Hvis der anvendes forskellige debitorrenter under forskellige omstændigheder, betingelserne for anvendelse af hver enkelt debitorrente og, hvor sådanne er til rådighed, et eventuelt indeks eller en eventuel referencesats, der finder anvendelse på hver enkelt oprindelig debitorrente, samt perioderne, betingelserne og procedurerne for ændring af hver enkelt debitorrente. 4) Hvor en kreditaftale giver forskellige muligheder for at udnytte kreditmuligheden med forskellige omkostninger eller debitorrenter og kreditgiveren anvender antagelsen i bilag 1, del II, litra b, en angivelse af, at andre mekanismer for udnyttelse af kreditmuligheden for den relevante type kreditaftale kan medføre højere årlige omkostninger i procent. 5) I givet fald omkostningerne ved forvaltning af en eller flere obligatoriske konti til registrering af både betalingstransaktioner og udnyttede kreditmuligheder, omkostningerne ved anvendelse af et betalingsmiddel for både betalingstransaktioner og udnyttede kreditmuligheder, andre omkostninger som følge af kreditaftalen og betingelserne for en eventuel ændring af disse omkostninger. 6) Et repræsentativt eksempel, der illustrerer de årlige omkostninger i procent og det samlede beløb, der skal betales af forbrugeren, med henvisning til alle de antagelser, der er lagt til grund for at beregne denne procentsats. Hvor forbrugeren har underrettet kreditgiveren om et eller flere elementer i den kredit, vedkommende foretrækker, såsom kreditaftalens løbetid og det samlede kreditbeløb, tager kreditgiveren hensyn til disse elementer. 7) Omkostninger, som forbrugeren eventuelt skal betale til en notar ved indgåelsen af kreditaftalen. 8) En eventuel forpligtelse til at indgå en aftale om accessoriske tjenesteydelser vedrørende kreditaftalen, hvor indgåelsen af en sådan aftale er obligatorisk for at opnå kreditten eller opnå den på de annoncerede vilkår og betingelser. 9) I givet fald den sikkerhedsstillelse, der kræves. 10) I givet fald oplysninger om, hvordan kreditgiverens kompensation vil blive fastsat i tilfælde af førtidig tilbagebetaling. 11) Forbrugerens ret til omgående og omkostningsfri underretning i henhold til § 7 h, stk. 5, om resultatet af en databasesøgning, der er foretaget med henblik på vurdering af vedkommendes kreditværdighed. 12) Forbrugerens ret, jf. stk. 10, til efter anmodning på papir eller på et andet varigt medium og omkostningsfrit at få udleveret en kopi af udkastet til kreditaftalen, forudsat at kreditgiveren på tidspunktet for anmodningen er villig til at indgå kreditaftalen med forbrugeren. 13) I givet fald en angivelse af, at prisen blev individualiseret på grundlag af automatisk behandling, herunder profilering. 14) I givet fald det tidsrum, hvori kreditgiveren er bundet af de oplysninger forud for aftaleindgåelsen, der er givet. 15) Forbrugerens mulighed for at gøre brug af en udenretslig klage- og tvistbilæggelsesmekanisme og metoderne for adgang dertil. 16) En advarsel og forklaring om de retlige og finansielle konsekvenser af manglende overholdelse af de øvrige forpligtelser, der er knyttet til den specifikke kreditaftale. 17) En tilbagebetalingsplan, der indeholder alle betalinger og tilbagebetalinger i kreditaftalens løbetid, herunder de betalinger og tilbagebetalinger for accessoriske tjenesteydelser i forbindelse med kreditaftalen, som sælges samtidig, hvorved betalinger og tilbagebetalinger, hvis der anvendes forskellige debitorrenter under forskellige omstændigheder, baseres på rimelige opadgående ændringer i debitorrenten. Stk. 7. Hvor kreditaftalen benytter et benchmark som defineret i artikel 3, stk. 1, nr. 3, i forordning (EU) 2016/1011 om indeks, der bruges som benchmarks i finansielle instrumenter og finansielle kontrakter eller med henblik på at måle investeringsfondes økonomiske resultater, angives navnet på benchmarket og dets administrator og dette ben‍chmarks potentielle virkninger for forbrugeren i et særskilt dokument, der kan knyttes som bilag til formularen i lovens bilag 2. Stk. 8. Oplysningerne i formularen i lovens bilag 2 skal være konsistente og letlæselige og tage hensyn til de tekniske begrænsninger for det medium, hvorpå de vises. Oplysningerne skal vises på en passende og hensigtsmæssig måde på de forskellige kanaler under hensyntagen til interoperabilitet. Eventuelle yderligere oplysninger, som kreditgiveren måtte give forbrugeren, skal være letlæselige og gives i et særskilt dokument, der kan knyttes som bilag til formularen i lovens bilag 2. Stk. 9. Ved anvendelse af taletelefoni skal beskrivelsen af den finansielle tjenesteydelse med forbrugerens udtrykkelige samtykke alene omfatte tjenesteydelsens vigtigste karakteristika, dog mindst de elementer, der fremgår af stk. 4. I så fald giver kreditgiveren og i givet fald kreditformidleren forbrugeren formularen i lovens bilag 2 på et varigt medium umiddelbart efter indgåelsen af kreditaftalen. Er der tale om en finansiel tjenesteydelse, der sikres ved pant eller anden rettighed knyttet til fast ejendom, skal beskrivelsen af den finansielle tjenesteydelses vigtigste karakteristika i stedet mindst indeholde de oplysninger, der fremgår af del A, afsnit 3-6, i oplysningsskemaet ESIS i lovens bilag 5. Stk. 10. Efter anmodning fra forbrugeren skal kreditgiveren og i givet fald kreditformidleren ud over formularen i lovens bilag 2 omkostningsfrit give forbrugeren en kopi af udkastet til kreditaftalen på papir eller på et andet varigt medium, forudsat at kreditgiveren på tidspunktet for anmodningen er villig til at indgå kreditaftalen med forbrugeren. Stk. 11. Hvis en kreditaftale, i henhold til hvilken de betalinger, forbrugeren foretager, ikke umiddelbart fører til en tilsvarende amortisation af det samlede kreditbeløb, tjener til at opbygge kapital i de perioder og på de betingelser, der er fastsat i kreditaftalen eller i en accessorisk aftale, skal kreditgiveren og i givet fald kreditformidleren i de oplysninger forud for aftaleindgåelsen, der fremgår af stk. 1, medtage en klar og kort angivelse af, at en sådan kreditaftale ikke garanterer tilbagebetaling af det samlede udnyttede kreditbeløb i henhold til kreditaftalen, medmindre der udtrykkeligt er givet en sådan garanti. Stk. 12. Stk. 1-11 finder ikke anvendelse på leverandører af varer eller tjenesteydelser, der accessorisk optræder som kreditformidlere. Dette berører ikke kreditgiverens eller i givet fald kreditformidlerens forpligtelse til at sikre, at forbrugeren modtager de oplysninger forud for aftaleindgåelsen, der fremgår af stk. 1-11. Stk. 13. For så vidt angår kreditaftaler, der sikres ved pant eller anden rettighed knyttet til fast ejendom, skal kreditgiveren eller i givet fald kreditformidleren i stedet for formularen i lovens bilag 2 anvende oplysningsskemaet ESIS i lovens bilag 5. Oplysningsskemaet skal gives uden unødig forsinkelse, efter at forbrugeren har afgivet de nødvendige oplysninger om sine behov, sin finansielle situation og sine præferencer i overensstemmelse med § 7 c."
    },
    {
      "provision_ref": "7b",
      "section": "7b",
      "content": "§ 7 b. Forud for indgåelse af en kreditaftale omfattet af § 3, stk. 1, nr. 7, skal de i § 7 a, stk. 1 og 2, nævnte oplysninger uanset § 7 a, stk. 3, 1. pkt., gives på papir eller på et andet varigt medium, som forbrugeren vælger, ved hjælp af formularen i lovens bilag 3. Oplysningerne skal være klare og forståelige. Alle oplysninger i formularen skal være lige fremtrædende. Stk. 2. De i stk. 1 nævnte oplysninger skal uanset § 7 a, stk. 4, indeholde følgende elementer på en fremtrædende måde i første del af formularen i lovens bilag 3 på én side, jf. dog stk. 3: 1) Kreditgiverens og i givet fald den involverede kreditformidlers navn. 2) Det samlede kreditbeløb. 3) Kreditaftalens løbetid. 4) Debitorrenten eller alle debitorrenter, hvis der gælder forskellige debitorrenter under forskellige omstændigheder. 5) De årlige omkostninger i procent og det samlede beløb, der skal betales af forbrugeren. 6) Hvis der er tale om en kredit i form af henstand med betalingen for specifikke varer eller tjenesteydelser eller om tilknyttede kreditaftaler, de specifikke varer eller tjenesteydelser og kontantprisen herfor. 7) Omkostningerne i tilfælde af forsinkede betalinger, dvs. den gældende rentesats i tilfælde af forsinkede betalinger og måden, denne rentesats tilpasses på, og i givet fald eventuelle omkostninger i forbindelse med misligholdelse. 8) Størrelsen, antallet og hyppigheden af de betalinger, som forbrugeren skal foretage, og, hvor det er relevant, den rækkefølge, i hvilken betalingerne fordeles på forskellige udestående saldi til forskellige debitorrenter med henblik på tilbagebetaling. 9) En advarsel om konsekvenserne af manglende eller forsinkede betalinger. 10) Eksistensen eller fraværet af en fortrydelsesret. 11) Eksistensen af en ret til førtidig tilbagebetaling og i givet fald oplysninger om kreditgiverens ret til kompensation. 12) Kreditgiverens fysiske adresse, telefonnummer og e-maila‍dresse og i givet fald den involverede kreditformidlers fysiske adresse, telefonnummer og e-mai‍la‍dresse. Stk. 3. Kan alle de i stk. 2 opregnede elementer ikke vises på en fremtrædende måde på én side, skal de vises i første del af formularen i lovens bilag 3 på højst to sider. I så fald anføres de oplysninger, der fremgår af stk. 2, nr. 1-7, på formularens første side. Stk. 4. De i stk. 1 nævnte oplysninger skal omfatte alle følgende elementer, som skal vises efter og være tydeligt adskilt fra de elementer, der fremgår af stk. 2: 1) Kredittypen. 2) Hvis der anvendes forskellige debitorrenter under forskellige omstændigheder, betingelserne for anvendelsen af hver debitorrente, et eventuelt indeks eller en eventuel referencesats, der finder anvendelse på den oprindelige debitorrente, de omkostninger, der finder anvendelse fra det tidspunkt, hvor kreditaftalen indgås, og i givet fald betingelserne for en eventuel ændring af disse omkostninger. 3) Et repræsentativt eksempel, der illustrerer de årlige omkostninger i procent og det samlede beløb, der skal betales af forbrugeren, med henvisning til alle de antagelser, der er lagt til grund for at beregne denne procentsats. 4) Betingelserne og proceduren for opsigelse af kreditaftalen. 5) I givet fald oplysninger om, hvordan kreditgiverens kompensation vil blive fastsat i tilfælde af førtidig tilbagebetaling. 6) I givet fald en angivelse af, at forbrugeren til enhver tid kan pålægges krav om at betale hele kreditbeløbet tilbage. 7) En henvisning til forbrugerens ret til omgående og omkostningsfri underretning i henhold til § 7 h, stk. 5, om resultatet af en databasesøgning, der er foretaget med henblik på vurdering af vedkommendes kreditværdighed. 8) I givet fald en angivelse af, at prisen blev individualiseret på grundlag af automatisk behandling, herunder profilering. 9) I givet fald det tidsrum, hvori kreditgiveren er bundet af de oplysninger forud for aftaleindgåelsen, der er givet. 10) En henvisning til forbrugerens mulighed for at gøre brug af en udenretslig klage- og tvistbilæggelsesmekanisme og metoderne for adgang dertil. 11) En advarsel og forklaring om de retlige og finansielle konsekvenser af manglende overholdelse af de øvrige forpligtelser, der er knyttet til den specifikke kreditaftale. 12) En tilbagebetalingsplan, der indeholder alle betalinger og tilbagebetalinger i kreditaftalens løbetid, herunder de betalinger og tilbagebetalinger for accessoriske tjenesteydelser i forbindelse med kreditaftalen, som sælges samtidig, hvorved betalinger og tilbagebetalinger, hvis der anvendes forskellige debitorrenter under forskellige omstændigheder, baseres på rimelige opadgående ændringer i debitorrenten. Stk. 5. Oplysningerne i formularen i lovens bilag 3 skal være konsistente og letlæselige og tage hensyn til de tekniske begrænsninger for det medium, hvorpå de vises. Oplysningerne skal vises på en passende og hensigtsmæssig måde på de forskellige kanaler under hensyntagen til interoperabilitet. Stk. 6. Ved anvendelse af taletelefoni skal beskrivelsen af den finansielle tjenesteydelse med forbrugerens udtrykkelige samtykke alene omfatte tjenesteydelsens vigtigste karakteristika, dog mindst de elementer, der fremgår af stk. 2. I så fald giver kreditgiveren og i givet fald kreditformidleren forbrugeren formularen i lovens bilag 3 på et varigt medium umiddelbart efter indgåelsen af kreditaftalen. Er der tale om en finansiel tjenesteydelse, der sikres ved pant eller anden rettighed knyttet til fast ejendom, skal beskrivelsen af den finansielle tjenesteydelses vigtigste karakteristika i stedet mindst indeholde de oplysninger, der fremgår af del A, afsnit 3-6, i oplysningsskemaet ESIS i lovens bilag 5. Stk. 7. Efter anmodning fra forbrugeren skal kreditgiveren og i givet fald kreditformidleren ud over formularen i lovens bilag 3 omkostningsfrit give forbrugeren en kopi af udkastet til kreditaftalen, forudsat at kreditgiveren på tidspunktet for anmodningen er villig til at indgå kreditaftalen med forbrugeren. Stk. 8. Stk. 1-7 finder ikke anvendelse på leverandører af varer eller tjenesteydelser, der accessorisk optræder som kreditformidlere. Dette berører ikke kreditgiverens eller i givet fald kreditformidlerens forpligtelse til at sikre, at forbrugeren modtager de oplysninger forud for aftaleindgåelsen, der er omhandlet i stk. 1-7. Stk. 9. For så vidt angår kreditaftaler, der sikres ved pant eller anden rettighed knyttet til fast ejendom, skal kreditgiveren eller i givet fald kreditformidleren i stedet for formularen i lovens bilag 3 anvende oplysningsskemaet ESIS i lovens bilag 5. § 7 a, stk. 13, 2. pkt., finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "7c",
      "section": "7c",
      "content": "§ 7 c. En kreditgiver skal foretage en grundig vurdering af forbrugerens kreditværdighed, inden der indgås en kreditaftale. Vurderingen skal foretages i forbrugerens interesse for at forhindre uansvarlig udlånspraksis og overdreven gældsætning og for at tage passende hensyn til faktorer, der er relevante for at kontrollere forbrugerens udsigter til at opfylde sine forpligtelser i henhold til kreditaftalen. Stk. 2. Kreditformidlere forelægger de nødvendige oplysninger fra forbrugeren for den relevante kreditgiver i overensstemmelse med forordning (EU) 2016/679 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger og om fri udveksling af sådanne oplysninger, således at der kan foretages en vurdering af kreditværdigheden. Stk. 3. Vurderingen af kreditværdigheden foretages på grundlag af relevante og korrekte oplysninger om forbrugerens indtægter og udgifter og andre finansielle og økonomiske omstændigheder, som er nødvendige og står i et rimeligt forhold til kredittens art, løbetid, værdi og risici for forbrugeren. Oplysningerne kan omfatte dokumentation for indtægter eller andre tilbagebetalingskilder, oplysninger om finansielle aktiver og passiver eller oplysninger om andre finansielle forpligtelser, men må ikke omfatte de særlige kategorier af oplysninger, der fremgår af artikel 9, stk. 1, i forordning (EU) 2016/679 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger og om fri udveksling af sådanne oplysninger. Oplysningerne indhentes fra relevante interne eller eksterne kilder, herunder fra forbrugeren og, hvor det er nødvendigt, på grundlag af en søgning i en database, jf. § 7 h. Sociale netværk anses ikke som en ekstern kilde. Stk. 4. De oplysninger, der indhentes efter stk. 3, kontrolleres på passende vis, hvor det er nødvendigt, ved henvisning til uafhængigt verificerbar dokumentation. Stk. 5. Kreditgiveren fastlægger procedurer for vurderingen, jf. stk. 1, og dokumenterer og vedligeholder sådanne procedurer. Kreditgiveren dokumenterer og opbevarer endvidere de oplysninger, der fremgår af stk. 3. Stk. 6. Indgives kreditansøgningen i fællesskab af mere end én forbruger, foretager kreditgiveren vurderingen af kreditværdigheden på grundlag af forbrugernes fælles tilbagebetalingsevne. Stk. 7. Kreditgiveren må kun stille kreditten til rådighed for forbrugeren, hvis resultatet af kreditværdighedsvurderingen viser, at de forpligtelser, der følger af kreditaftalen, sandsynligvis vil blive opfyldt på den måde, der kræves i henhold til den pågældende aftale, under hensyntagen til de relevante faktorer, jf. stk. 1. Stk. 8. En kreditgiver, der indgår en kreditaftale med en forbruger, kan ikke efterfølgende annullere eller ændre kreditaftalen til skade for forbrugeren med den begrundelse, at vurderingen af kreditværdigheden var ukorrekt. Det gælder dog ikke, hvis det påvises, at forbrugeren bevidst har tilbageholdt eller forfalsket de i stk. 3 nævnte oplysninger, der er givet til kreditgiveren. Stk. 9. Omfatter vurderingen af kreditværdigheden brug af automatisk behandling af personoplysninger, har forbrugeren ret til at anmode om og få menneskelig indgriben fra kreditgiveren i form af retten til at 1) anmode om og få en tydelig og forståelig forklaring fra kreditgiveren på vurderingen af kreditværdigheden, herunder om den logik og de risici, der er forbundet med den automatiske behandling af personoplysninger, og om dens betydning og virkning for afgørelsen, 2) give udtryk for sit synspunkt over for kreditgiveren og 3) anmode om en gennemgang af vurderingen af kreditværdigheden og afgørelsen om kreditgiverens kreditgivning. Stk. 10. Forbrugeren skal underrettes om de rettigheder, der fremgår af stk. 9. Stk. 11. Kreditgiveren er forpligtet til straks at underrette forbrugeren om et afslag på en kreditansøgning og, hvis det er relevant, henvise forbrugeren til let tilgængelige gældsrådgivningstjenester. I givet fald underretter kreditgiveren forbrugeren om, at vurderingen af kreditværdigheden er baseret på automatisk databehandling, og om forbrugerens ret til menneskelig vurdering og proceduren for at anfægte afgørelsen. Stk. 12. Aftaler parterne at ændre det samlede kreditbeløb efter indgåelsen af kreditaftalen, skal kreditgiveren revurdere forbrugerens kreditværdighed på grundlag af ajourførte oplysninger, inden det samlede kreditbeløb forhøjes væsentligt."
    },
    {
      "provision_ref": "7e",
      "section": "7e",
      "content": "§ 7 e. Kreditgivere eller i givet fald kreditformidlere skal til enhver tid stille klare og forståelige generelle oplysninger om kreditaftaler til rådighed for forbrugerne på papir eller på et andet varigt medium, som forbrugeren vælger. Generelle oplysninger om kreditaftaler, der stilles til rådighed af kreditgivere eller i givet fald kreditformidlere i deres lokaler, skal som minimum stilles til rådighed for forbrugerne på papir. Stk. 2. De generelle oplysninger, jf. stk. 1, skal som minimum omfatte følgende: 1) Navn, fysisk adresse, telefonnummer og e-mailadresse på udstederen af oplysningerne. 2) De formål, hvortil kreditten kan anvendes. 3) Kreditaftalens eventuelle løbetid. 4) Hvilke typer debitorrenter der findes, og hvorvidt de er faste eller variable eller begge dele, med en kort beskrivelse af karakteristika ved fast og variabel rente, herunder de dermed forbundne konsekvenser for forbrugeren. 5) Et repræsentativt eksempel på det samlede kreditbeløb, de samlede omkostninger i forbindelse med forbrugerkreditten, det samlede beløb, der skal betales af forbrugeren, og de årlige omkostninger i procent. 6) Angivelse af eventuelle yderligere omkostninger, der ikke indgår i de samlede omkostninger i forbindelse med forbrugerkreditten, og som skal betales i forbindelse med en kreditaftale. 7) De forskellige muligheder, der findes for tilbagebetaling af kreditten til kreditgiveren, herunder de periodiske afdrags antal, hyppighed og størrelse. 8) En beskrivelse af de vilkår, der direkte vedrører førtidig tilbagebetaling. 9) En beskrivelse af fortrydelsesretten. 10) Angivelse af de accessoriske tjenesteydelser, som forbrugeren er forpligtet til at tilkøbe for at opnå kreditten eller opnå den på de annoncerede vilkår og betingelser, og i givet fald en præcisering af, at de accessoriske tjenesteydelser kan købes hos en tjenesteudbyder, der ikke er kreditgiveren. 11) En generel advarsel om mulige konsekvenser af manglende overholdelse af de forpligtelser, der er knyttet til kreditaftalen. Stk. 3. Stk. 1 og 2 finder ikke anvendelse på boligkreditaftaler, jf. § 2, nr. 4, i lov om investeringsrådgivere og boligkreditformidlere."
    },
    {
      "provision_ref": "7f",
      "section": "7f",
      "content": "§ 7 f. Kreditgivere og i givet fald kreditformidlere skal forud for aftaleindgåelsen give forbrugeren fyldestgørende forklaringer om de foreslåede kreditaftaler og eventuelle accessoriske tjenesteydelser, der gør det muligt for forbrugeren at vurdere, om de foreslåede kreditaftaler og accessoriske tjenesteydelser er tilpasset forbrugerens behov og finansielle situation. Forklaringerne skal gives omkostningsfrit. Stk. 2. Fyldestgørende forklaringer efter stk. 1 skal omfatte følgende elementer: 1) De oplysninger, der er omhandlet i §§ 7 a, 7 b og 17 samt § 18, stk. 6, i lov om markedsføring. 2) De væsentligste karakteristika ved den foreslåede kreditaftale eller af de foreslåede accessoriske tjenesteydelser. 3) De særlige virkninger, som den foreslåede kreditaftale eller de foreslåede accessoriske tjenesteydelser kan have for forbrugeren, herunder konsekvenserne af forbrugerens manglende eller forsinkede betaling. 4) Hvis accessoriske tjenesteydelser indgår i en pakke sammen med en kreditaftale, hvorvidt hver komponent kan opsiges separat, og konsekvenserne for forbrugeren af en sådan opsigelse. Stk. 3. Stk. 1 og 2 finder ikke anvendelse på boligkreditaftaler, jf. § 2, nr. 4, i lov om investeringsrådgivere og boligkreditformidlere."
    },
    {
      "provision_ref": "7g",
      "section": "7g",
      "content": "§ 7 g. Kreditgivere og kreditformidlere skal underrette forbrugerne på en klar og forståelig måde, når de modtager et individualiseret tilbud på grundlag af automatisk behandling af personoplysninger."
    },
    {
      "provision_ref": "7h",
      "section": "7h",
      "content": "§ 7 h. I tilfælde af grænseoverskridende kredit skal kreditgivere fra andre medlemsstater i Den Europæiske Union på ikkediskriminerende betingelser have adgang til databaser, der anvendes til at vurdere forbrugeres kreditværdighed. Stk. 2. Kun kreditgivere, der er under tilsyn, og som fuldt ud overholder forordning (EU) 2016/679 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger og om fri udveksling af sådanne oplysninger, må få adgang til de databaser, der anvendes til at vurdere forbrugeres kreditværdighed. Stk. 3. Databaser omfattet af stk. 1, der indeholder oplysninger om forbrugerkreditaftaler, skal som minimum indeholde oplysninger om forbrugernes restancer med hensyn til tilbagebetaling af kredit, kredittypen og kreditgiverens navn. Stk. 4. Kreditgivere og kreditformidlere må ikke behandle de særlige kategorier af oplysninger, som fremgår af artikel 9, stk. 1, i forordning (EU) 2016/679 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger og om fri udveksling af sådanne oplysninger, og personoplysninger behandlet fra sociale netværk, der kan være indeholdt i databaser, jf. stk. 1. Stk. 5. Afslås en kreditansøgning på grundlag af en søgning i en database, jf. stk. 1, skal kreditgiveren uden unødigt ophold og omkostningsfrit underrette forbrugeren om resultatet af en sådan søgning og give nærmere oplysninger om den database, der er blevet søgt i, og om de kategorier af oplysninger, der er indgået i vurderingen. Stk. 6. Databaseudbydere skal i forhold til kreditaftaler have etableret processer til at sikre, at oplysningerne i deres databaser er ajourførte og korrekte. Stk. 7. Forbrugerne skal underrettes senest 30 dage efter registreringen af eventuelle restancer med hensyn til tilbagebetaling af kredit i en database og om deres rettigheder i overensstemmelse med forordning (EU) 2016/679 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger og om fri udveksling af sådanne oplysninger."
    },
    {
      "provision_ref": "8b",
      "section": "8b",
      "content": "§ 8 b. Ved indgåelse af en aftale om oprettelse af en løbende konto, hvor der er mulighed for, at forbrugeren tillades et overtræk, skal kreditgiveren i aftalen medtage oplysninger om denne mulighed og oplysninger om debitorrenten, betingelserne for anvendelsen af denne rente, et eventuelt indeks eller en eventuel referencesats, der finder anvendelse på den oprindelige debitorrente, de omkostninger, der finder anvendelse fra det tidspunkt, hvor kreditaftalen indgås, og i givet fald betingelserne for en eventuel ændring af disse omkostninger. Oplysningerne skal gives regelmæssigt på papir eller på et andet varigt medium, som forbrugeren vælger, og som er angivet i aftalen om at åbne en løbende konto. Stk. 2. I tilfælde af et væsentligt overtræk i en periode på over 1 måned skal kreditgiveren straks på papir eller på et andet varigt medium, som forbrugeren vælger, og som er angivet i aftalen om at åbne en løbende konto, underrette forbrugeren om følgende: 1) Overtrækket. 2) Det involverede beløb. 3) Debitorrenten. 4) Eventuelle sanktioner, omkostninger eller morarenter. 5) Tilbagebetalingsdatoen. Stk. 3. I tilfælde af regelmæssigt overtræk skal kreditgiveren tilbyde forbrugeren rådgivningstjenester, hvor sådanne er til rådighed, og omkostningsfrit videresende forbrugeren til gældsrådgivningstjenester. Stk. 4. Kreditgiveren skal på en aftalt måde underrette forbrugeren, når overtrækket ikke længere er tilladt, eller når overtræksgrænsen nedsættes. Underretning skal ske mindst 30 dage før den dag, hvor den faktiske ophævelse eller reduktion af overtrækket får virkning. Stk. 5. Nedsættes eller annulleres overtrækket, skal kreditgiveren, inden der indledes tvangsfuldbyrdelsesprocedurer, og uden yderligere omkostninger tilbyde forbrugeren mulighed for at tilbagebetale det beløb, der faktisk er udnyttet, i omfanget af denne nedsættelse eller annullering. Tilbagebetaling skal finde sted i 12 lige store månedlige rater, medmindre forbrugeren vælger at tilbagebetale tidligere, til den debitorrente, der gælder for overtrækket."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Kreditgiveren skal i hele kreditaftalens løbetid holde forbrugeren løbende, mindst én gang pr. måned, underrettet ved hjælp af et kontoudtog på papir eller et andet varigt medium, der er angivet i kreditaftalen, når en kreditaftale vedrører kredit i form af en kassekredit. Stk. 2. Kontoudtog efter stk. 1 skal indeholde oplysninger om 1) den nøjagtige periode, som kontoudtoget dækker, 2) størrelsen på de udnyttede kreditmuligheder og datoerne for udnyttelserne, 3) saldoen på det foregående kontoudtog og dettes dato, 4) den nye saldo, 5) datoerne for betalinger og betalingernes størrelse, 6) den anvendte debitorrente, 7) eventuelle omkostninger, der er pålagt, og 8) det eventuelle minimumsbeløb, der skal betales. Stk. 3. Kreditgiveren skal endvidere på papir eller på et andet varigt medium, der er angivet i kreditaftalen, underrette forbrugeren om enhver stigning i debitorrenten eller i eventuelle omkostninger, der skal betales, i god tid inden den pågældende ændring træder i kraft, jf. dog stk. 4. Stk. 4. De oplysninger, der fremgår af stk. 3, kan gives med jævne mellemrum på kontoudtog efter stk. 1, hvis følgende betingelser er opfyldt: 1) Parterne har aftalt sådanne periodiske oplysninger i kreditaftalen. 2) Ændringen i debitorrenten skyldes en ændring i en referencesats. 3) Den nye referencesats er gjort tilgængelig for offentligheden på passende vis. 4) Oplysninger om den nye referencesats er også tilgængelige i kreditgiverens lokaler, hvis kreditgiveren har et websted, på dette websted, og, hvis kreditgiveren har en mobilapplikation, via denne mobilapplikation. Stk. 5. Kreditgiveren skal på en aftalt måde underrette forbrugeren om hver nedsættelse eller annullering af kassekreditten mindst 30 dage før den dag, hvor den faktiske nedsættelse eller annullering af kassekreditten får virkning. Stk. 6. Nedsættes eller annulleres kassekreditten, skal kreditgiveren, inden der indledes tvangsfuldbyrdelsesprocedurer, og uden yderligere omkostninger tilbyde forbrugeren mulighed for at tilbagebetale det beløb, der faktisk er udnyttet, i omfanget af denne nedsættelse eller annullering. Tilbagebetaling skal finde sted i 12 lige store månedlige rater, medmindre forbrugeren vælger at tilbagebetale tidligere, til den debitorrente, der gælder for kassekreditten."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. En kreditgiver kan udbyde produkter gennem pakkesalg. Stk. 2. En kreditgiver må ikke udbyde produkter gennem kombinationssalg, jf. dog stk. 3 og 4. Stk. 3. Kreditgiveren kan anmode forbrugeren om at åbne eller opretholde en betalings- eller opsparingskonto, hvis formålet med en sådan konto er at 1) akkumulere kapital til tilbagebetaling af kreditten, 2) afdrage på kreditten, 3) samle ressourcer for at opnå kreditten eller 4) give kreditgiveren yderligere sikkerhedsstillelse i tilfælde af misligholdelse. Stk. 4. Kreditgiveren kan stille krav om, at forbrugeren har en relevant forsikringspolice i forbindelse med kreditaftalen. Kreditgiveren skal acceptere en forsikringspolice fra en anden leverandør end kreditgiverens foretrukne leverandør, hvis forsikringspolicen har et garantiniveau, der svarer til det, som kreditgiveren har foreslået, og hvis betingelserne for kreditten, der tilbydes forbrugeren, ikke ændres. Stk. 5. En forbruger, der stilles over for krav om at tegne en forsikringspolice, jf. stk. 4, skal have mindst 3 dage til at sammenligne forsikringstilbud i forbindelse med kreditaftaler, uden at sådanne tilbud ændres, og forbrugeren skal underrettes herom. Forbrugeren kan indgå en forsikringspolice inden udløbet af denne frist på 3 dage, hvis forbrugeren udtrykkeligt anmoder herom. Stk. 6. Personoplysninger vedrørende diagnosticering af forbrugeres onkologiske sygdomme må kun anvendes med henblik på en forsikringspolice i forbindelse med en kreditaftale, indtil 15 år efter at forbrugerens lægefaglige behandling er afsluttet. Stk. 7. Stk. 1-6 finder ikke anvendelse ved udbud af boligkreditaftaler, jf. § 2, nr. 4, i lov om investeringsrådgivere og boligkreditformidlere."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Kreditgivere og kreditformidlere må ikke aflede forbrugerens samtykke til indgåelse af en kreditaftale eller køb af accessoriske tjenesteydelser, der præsenteres via standardvalg. Standardvalg omfatter forhåndsafkrydsede felter. Stk. 2. Forbrugerens samtykke til indgåelse af en kreditaftale eller til køb af accessoriske tjenesteydelser, der præsenteres via afkrydsningsfelter, skal gives ved en utvetydig og klar bekræftende handling, der udgør en frivillig, specifik, informeret og utvetydig tilkendegivelse af forbrugerens godkendelse af indholdet og substansen forbundet med felterne."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Kreditgiveren og i givet fald kreditformidleren skal i forbindelse med en given transaktion udtrykkeligt underrette forbrugeren om, hvorvidt der ydes eller kan ydes rådgivningstjenester til forbrugeren. Stk. 2. Kreditgiveren og i givet fald kreditformidleren skal forud for ydelsen af rådgivningstjenester eller indgåelsen af en aftale om ydelse af sådanne tjenester give forbrugeren følgende oplysninger på papir eller på et andet varigt medium, som forbrugeren vælger: 1) En angivelse af, om anbefalingen kun vil være baseret på deres eget produktsortiment eller på et bredt udvalg af produkter fra hele markedet i overensstemmelse med stk. 4, nr. 3. 2) I givet fald en angivelse af det gebyr, som forbrugeren skal betale for rådgivningstjenesterne, eller, hvis gebyrets størrelse ikke kan fastslås på det tidspunkt, hvor oplysningerne gives, den metode, der anvendes til beregningen heraf. Stk. 3. Oplysningerne efter stk. 2 kan gives til forbrugeren i form af yderligere oplysninger forud for aftaleindgåelsen i overensstemmelse med § 7 a, stk. 8, 3. pkt. Stk. 4. Hvis der ydes rådgivningstjenester til forbrugere, skal kreditgiveren og i givet fald kreditformidlere 1) indhente de nødvendige oplysninger om forbrugerens finansielle situation, præferencer og mål i forbindelse med kreditaftalen, således at kreditgiveren eller kreditformidleren kan anbefale kreditaftaler, som passer til forbrugeren, 2) vurdere forbrugerens finansielle situation og behov på grundlag af de i nr. 1 nævnte oplysninger, som skal være ajourført på vurderingstidspunktet, under hensyntagen til rimelige antagelser om risiciene for forbrugerens finansielle situation i den anbefalede kreditaftales løbetid, 3) tage et tilstrækkelig stort antal kreditaftaler i deres produktsortiment i betragtning og på dette grundlag anbefale en eller flere kreditaftaler herfra, som passer til forbrugerens behov, finansielle situation og personlige omstændigheder, 4) handle i forbrugerens bedste interesse og 5) give forbrugeren dokumentation for sin anbefaling på papir eller på et andet varigt medium, som forbrugeren vælger, og som er angivet i aftalen om levering af rådgivningstjenester. Stk. 5. En kreditgiver eller kreditformidler må i forbindelse med rådgivningstjenester kun anvende udtrykket »uafhængig rådgivning« eller »uafhængig rådgiver« eller tilsvarende betegnelser, der giver indtryk af, at der ydes uafhængig rådgivning, hvis 1) kreditgiveren og i givet fald kreditformidleren tager et tilstrækkelig stort antal kreditaftaler, der er tilgængelige på markedet, i betragtning og 2) kreditformidleren ikke aflønnes for de rådgivningstjenester, der ydes, af en eller flere kreditgivere. Stk. 6. Stk. 5, nr. 2, finder dog kun anvendelse, hvis antallet af de kreditgivere, der vurderes, ikke repræsenterer et flertal på markedet. Stk. 7. Kreditgiveren og i givet fald kreditformidleren skal advare forbrugeren, når en kreditaftale kan indebære en særlig risiko for forbrugeren under hensyntagen til forbrugerens finansielle situation. Stk. 8. Rådgivningstjenester må kun ydes af kreditgivere og i givet fald kreditformidlere. Stk. 9. Rådgivningstjenester kan uanset stk. 8 ydes, hvis rådgivningstjenesterne ydes lejlighedsvis som led i en erhvervsmæssig aktivitet, der er reguleret ved lovgivning eller et etisk kodeks, som ikke udelukker ydelsen af disse tjenester. Stk. 10. Stk. 1-4, 8 og 9 finder ikke anvendelse ved rådgivning om boligkreditaftaler, jf. § 2, nr. 4, i lov om investeringsrådgivere og boligkreditformidlere. Stk. 11. Stk. 5 og 6 finder ikke anvendelse på boligkreditformidlere, jf. § 2, nr. 1, i lov om investeringsrådgivere og boligkreditformidlere."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. En kreditgiver må ikke uden forudgående anmodning og udtrykkeligt samtykke fra en forbruger yde den pågældende kredit."
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Forbrugeren kan inden for en frist på 14 kalenderdage uden begrundelse fortryde en kreditaftale. Stk. 2. Fortrydelsesfristen efter stk. 1 løber 1) fra den dag, hvor kreditaftalen er indgået, eller 2) fra den dag, hvor forbrugeren modtager aftalevilkårene og -betingelserne og oplysningerne i henhold til § 8, hvis den pågældende dag er senere end datoen efter nr. 1. Stk. 3. Fristen efter stk. 1 anses for at være overholdt, hvis forbrugeren har afsendt underretningen efter stk. 6, nr. 1, til kreditgiveren inden udløbet af denne frist. Stk. 4. Hvis forbrugeren ikke har modtaget aftalevilkårene og -betingelserne og oplysningerne i henhold til § 8, udløber fortrydelsesfristen 12 måneder og 14 dage efter kreditaftalens indgåelse. Dette gælder dog ikke, hvis forbrugeren ikke er blevet underrettet om sin fortrydelsesret i overensstemmelse med § 8, stk. 2, nr. 16. Stk. 5. I tilfælde af en tilknyttet kreditaftale om køb af en vare med en returpolitik, der sikrer fuld tilbagebetaling i et vist tidsrum på over 14 kalenderdage, forlænges fortrydelsesretten, så den svarer til varigheden af en sådan returpolitik. Stk. 6. Udøver forbrugeren fortrydelsesretten, skal vedkommende træffe følgende foranstaltninger: 1) Underrette kreditgiveren i overensstemmelse med de oplysninger, som kreditgiveren har givet i henhold til § 8, stk. 2, nr. 16, på papir eller et andet varigt medium, der er valgt af forbrugeren og angivet i kreditaftalen, inden fortrydelsesfristens udløb, jf. stk. 1. 2) Betale kreditgiveren hovedstolen og de renter, der er påløbet fra den dato, hvor kreditmuligheden blev udnyttet, til den dato, hvor kapitalen er betalt tilbage, uden unødigt ophold og senest 30 kalenderdage efter afsendelsen af underretningen efter nr. 1. Renterne beregnes på grundlag af den aftalte debitorrente. Kreditgiveren har ikke ret til nogen anden kompensation fra forbrugeren i tilfælde af udøvelse af fortrydelsesretten bortset fra kompensation for eventuelle beløb, som kreditgiveren har betalt til offentlige myndigheder, og som ikke kan refunderes. Stk. 7. Leveres en accessorisk tjenesteydelse i forbindelse med kreditaftalen af kreditgiveren eller af tredjemand på grundlag af en aftale mellem denne tredjemand og kreditgiveren, er forbrugeren ikke længere bundet af aftalen om den accessoriske tjenesteydelse, hvis forbrugeren udøver fortrydelsesretten i kreditaftalen i medfør af denne lov. Stk. 8. Har forbrugeren fortrydelsesret i henhold til stk. 1-3, 6 og 7, finder kapitel 4 i lov om forbrugeraftaler ikke anvendelse. Stk. 9. Stk. 1-8 finder ikke anvendelse på lån med pant i fast ejendom, der ydes på baggrund af obligationsudstedelse."
    },
    {
      "provision_ref": "29a",
      "section": "29a",
      "content": "§ 29 a. Kreditgiveren skal, hvis det er relevant, give rimelig henstand, inden der indledes tvangsfuldbyrdelsesprocedurer. Henstandsforanstaltninger skal bl.a. tage hensyn til forbrugerens individuelle omstændigheder. Kreditgiveren er ikke forpligtet til gentagne gange at tilbyde forbrugeren henstandsforanstaltninger bortset fra i begrundede tilfælde. Stk. 2. Henstandsforanstaltningerne efter stk. 1 kan bl.a. omfatte fuldstændig eller delvis refinansiering af en kreditaftale. Henstandsforanstaltninger efter stk. 1 skal omfatte en ændring af en kreditaftales eksisterende vilkår og betingelser, hvilket bl.a. kan omfatte 1) forlængelse af kreditaftalens løbetid, 2) ændring af typen af kreditaftale, 3) udskydelse af hele eller en del af afdragsbetalingen i en periode, 4) nedsættelse af debitorrenten, 5) tilbud om en afdragsfri periode, 6) delvise tilbagebetalinger, 7) valutaomregning og 8) delvis eftergivelse og gældskonsolidering. Stk. 3. Kreditgiveren er ikke forpligtet til at foretage en vurdering af kreditværdigheden efter § 7 c, når en kreditaftales eksisterende vilkår og betingelser ændres i overensstemmelse med stk. 2, 2. pkt., forudsat at det samlede beløb, der skal betales af forbrugeren, ikke øges væsentligt, når kreditaftalen ændres."
    },
    {
      "provision_ref": "29b",
      "section": "29b",
      "content": "§ 29 b. Kreditgiveren skal have procedurer og politikker for tidlig opdagelse af forbrugere, der befinder sig i økonomiske vanskeligheder. Stk. 2. Kreditgiveren skal henvise forbrugere, der oplever vanskeligheder med at opfylde deres finansielle forpligtelser, til gældsrådgivningstjenester, der er let tilgængelige for forbrugeren."
    },
    {
      "provision_ref": "12a:55a",
      "chapter": "12a",
      "section": "55a",
      "content": "§ 55 a. Finanstilsynet og Forbrugerombudsmanden fører tilsyn med overholdelsen af loven. Stk. 2. Finanstilsynets tilsyn føres efter reglerne i lov om finansiel virksomhed, lov om forbrugslånsvirksomheder og lov om ejendomskreditselskaber. Stk. 3. Forbrugerombudsmandens tilsyn føres efter reglerne i lov om markedsføring. For pengeinstitutter og realkreditinstitutter, jf. § 5, stk. 1, nr. 1, litra a og b, i lov om finansiel virksomhed, føres det offentligretlige tilsyn dog efter reglerne i § 348, stk. 1, i lov om finansiel virksomhed."
    },
    {
      "provision_ref": "11c",
      "section": "11c",
      "content": "§ 11 c. Markedsføring af kreditaftaler til forbrugere skal ske på en rimelig, entydig og ikke vildledende måde. Markedsføringen må ikke anvende en ordlyd, der kan give forbrugeren forkerte forventninger om kredittens tilgængelighed eller omkostninger eller til det samlede beløb, der skal betales af forbrugeren."
    },
    {
      "provision_ref": "11d",
      "section": "11d",
      "content": "§ 11 d. Markedsføring af kreditprodukter til forbrugere må ikke følgende: 1) Tilskynde forbrugere til at søge om kredit ved at antyde, at kredit vil forbedre disse forbrugeres finansielle situation. 2) Oplyse, at udestående kreditaftaler eller registreret kredit i databaser har meget lidt eller ingen indflydelse på vurderingen af en kreditansøgning. 3) Fejlagtigt antyde, at kredit fører til en stigning i de finansielle ressourcer, udgør en erstatning for opsparing eller kan øge en forbrugers levestandard. 4) Fremhæve, hvor nemt eller hurtigt der kan opnås kredit."
    },
    {
      "provision_ref": "3a",
      "section": "3a",
      "content": "§ 3 a. En kreditformidler, jf. § 2, nr. 2, skal registreres hos Finanstilsynet, før den må udøve virksomhed. Stk. 2. Finanstilsynet skal undlade at foretage registrering efter stk. 1, hvis 1) kreditformidleren ikke er hjemmehørende i Danmark eller et andet land inden for Den Europæiske Union eller et land, som Unionen har indgået en aftale med på det finansielle område, 2) det medlem af virksomhedens øverste eller daglige ledelse, der er ansvarlig for virksomhedens aktivitet som kreditformidler, eller indehaveren af en kreditformidler, der er en enkeltmandsvirksomhed, er pålagt strafansvar for overtrædelse af straffeloven, den finansielle lovgivning eller anden relevant lovgivning, hvis overtrædelsen indebærer risiko for, at vedkommende ikke kan varetage sit hverv eller sin stilling på betryggende måde, eller 3) det medlem af virksomhedens øverste eller daglige ledelse, der er ansvarlig for virksomhedens aktivitet som kreditformidler, eller indehaveren af en kreditformidler, der er en enkeltmandsvirksomhed, har udvist en sådan adfærd, at der er grund til at antage, at denne ikke vil varetage hvervet eller stillingen på forsvarlig måde. Stk. 3. Ansøgning om registrering skal indeholde 1) de oplysninger, der er nødvendige til brug for Finanstilsynets vurdering af, om betingelserne i stk. 2 er opfyldt, og 2) en beskrivelse af de aktiviteter, som virksomheden har til hensigt at udøve. Stk. 4. En ansøgning om registrering efter stk. 1 skal indsendes via Finanstilsynets selvbetjeningsløsning og være vedlagt de nødvendige oplysninger, jf. stk. 3. Kan en ansøgning undtagelsesvis ikke indsendes via selvbetjeningsløsningen, skal ansøgningen indsendes elektronisk til Finanstilsynet ved anvendelse af Finanstilsynets ansøgningsskema og være vedlagt de nødvendige oplysninger."
    },
    {
      "provision_ref": "8c",
      "section": "8c",
      "content": "§ 8 c. Erhvervsministeren fastsætter nærmere regler om kompetencekrav for ansatte hos forbrugslånsvirksomheder og kreditformidlere."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Forbrugslånsvirksomheder skal sikre, at aflønningen af virksomhedens ansatte og kreditformidlere ikke strider mod forpligtelsen til at udvise god forretningsskik ved ydelse af forbrugerkredit samt øvrige aktiviteter forbundet hermed, jf. § 4 c, stk. 1 og 2, i lov om kreditaftaler. Forpligtelsen finder tilsvarende anvendelse for kreditformidlerens aflønning af sine ansatte."
    },
    {
      "provision_ref": "9a",
      "section": "9a",
      "content": "§ 9 a. Forbrugslånsvirksomheder og kreditformidlere, der yder rådgivningstjenester, skal sikre, at virksomhedens aflønningsstruktur for de involverede ansatte ikke påvirker deres evne til at handle i forbrugerens bedste interesse og ikke betinges af salgsmål."
    },
    {
      "provision_ref": "9b",
      "section": "9b",
      "content": "§ 9 b. Forbrugslånsvirksomheder skal fastsætte en lønpolitik for ansatte, der varetager vurderingen af kreditværdighed, under hensyntagen til virksomhedens størrelse og interne organisation samt arten, omfanget og kompleksiteten af den pågældende virksomhed. Stk. 2. En forbrugslånsvirksomhed skal, når den udformer og anvender lønpolitikken, jf. stk. 1, sikre følgende: 1) Lønpolitikken er i overensstemmelse med og fremmer forsvarlig og effektiv risikostyring og tilskynder ikke til risikotagning, som overskrider forbrugslånsvirksomhedens risikotoleranceniveau. 2) Lønpolitikken er i overensstemmelse med forbrugslån‍svirksomhedens forretningsstrategi, mål, værdier og langsigtede interesser og omfatter foranstaltninger til undgåelse af interessekonflikter, navnlig ved at sikre, at aflønning ikke er betinget af antallet eller andelen af imødekomne kreditansøgninger."
    },
    {
      "provision_ref": "15a",
      "section": "15a",
      "content": "§ 15 a. Forbrugerombudsmanden fører tilsyn med kreditformidleres overholdelse af §§ 8 a og 8 b og bekendtgørelser udstedt i medfør af § 8 c samt §§ 9 og 9 a. Tilsynet føres efter reglerne i lov om markedsføring. Stk. 2. Forbrugerombudsmanden kan videregive relevante oplysninger om kreditformidlere til Finanstilsynet, under forudsætning af at Finanstilsynet har behov for oplysningerne til varetagelsen af sine opgaver."
    },
    {
      "provision_ref": "18a",
      "section": "18a",
      "content": "§ 18 a. Finanstilsynet kan slette registreringen af en kreditformidler, der er registeret i Finanstilsynets register, jf. § 3 a, stk. 1, når 1) kreditformidleren anmoder herom, 2) kreditformidleren ikke har udøvet virksomhed som kreditformidler, senest 12 måneder efter at Finanstilsynet har foretaget registreringen, 3) kreditformidleren ikke har udøvet virksomhed som kreditformidler i en samlet periode på over 6 måneder, 4) kreditformidleren er registreret på baggrund af urigtige eller vildledende oplysninger eller på anden uretmæssig vis, 5) kreditformidleren ikke længere opfylder betingelserne for registrering efter § 3 a, stk. 2, 6) kreditformidleren er registreret som ophørt i Det Centrale Virksomhedsregister eller 7) kreditformidleren gør sig skyldig i grove eller gentagne overtrædelser af hvidvaskloven, lov om kreditaftaler, lov om markedsføring eller regler udstedt i medfør heraf. Stk. 2. Sletning af en registrering af en kreditformidler på baggrund af grove eller gentagne overtrædelser af lov om kreditaftaler, lov om markedsføring eller regler udstedt i medfør heraf, jf. stk. 1, nr. 7, sker alene efter indstilling fra Forbrugerombudsmanden."
    },
    {
      "provision_ref": "70b",
      "section": "70b",
      "content": "§ 70 b. Et pengeinstitut og et realkreditinstitut, der udbyder boligkreditaftaler til forbrugere, skal have passende politikker og procedurer, der sikrer, at der, hvor det er relevant, udvises rimelig tilbageholdenhed, inden der indledes en procedure for tvangsauktion. Politikkerne og procedurerne skal bl.a. tage hensyn til forbrugerens forhold og kan herunder bestå af følgende: 1) En fuldstændig eller delvis refinansiering af en kreditaftale. 2) Ændring af en kreditaftales eksisterende vilkår og betingelser, der bl.a. kan omfatte a) forlængelse af kreditaftalen, b) ændring af typen af kreditaftale, c) udskydelse af betalingen af hele eller dele af afdraget i en periode, d) ændring af rentesatsen, e) betalingsfrihed i en periode, f) delvis tilbagebetaling, g) valutaomregning og h) delvis eftergivelse og gældskonsolidering. Stk. 2. Finanstilsynet kan påbyde et pengeinstitut eller et realkreditinstitut at berigtige forhold, der er i strid med stk. 1."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "4a",
      "section": "4a",
      "content": "§ 4 a. Et ejendomskreditselskab skal have passende politikker og procedurer, der sikrer, at der, hvor det er relevant, udvises rimelig tilbageholdenhed, inden der indledes en procedure for tvangsauktion. Politikkerne og procedurerne skal bl.a. tage hensyn til forbrugerens forhold og kan bl.a. bestå af følgende: 1) En fuldstændig eller delvis refinansiering af en kreditaftale. 2) Ændring af en kreditaftales eksisterende vilkår og betingelser, der bl.a. kan omfatte a) forlængelse af kreditaftalen, b) ændring af typen af kreditaftale, c) udskydelse af betalingen af hele eller dele af afdraget i en periode, d) ændring af rentesatsen, e) betalingsfrihed i en periode, f) delvis tilbagebetaling, g) valutaomregning og h) delvis eftergivelse og gældskonsolidering.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "4b",
      "section": "4b",
      "content": "§ 4 b. De betingelser, der skal opfyldes for at få bevilget en kredit, må ikke diskriminere forbrugere, der har lovligt ophold i Unionen, på grund af deres nationalitet eller bopæl eller af grunde som omhandlet i artikel 21 i Den Europæiske Unions charter om grundlæggende rettigheder, når disse forbrugere anmoder om, indgår eller har en kreditaftale i Unionen. Stk. 2. Uanset stk. 1 kan der tilbydes forskellige betingelser for adgang til en kredit, hvor disse betingelser er behørigt begrundet i objektive kriterier.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "4c",
      "section": "4c",
      "content": "§ 4 c. Kreditgiveren og kreditformidleren skal handle redeligt, rimeligt, gennemsigtigt og professionelt og tage hensyn til forbrugerens rettigheder og interesser, når de udfører enhver af følgende aktiviteter: 1) Udformning af kreditprodukter. 2) Markedsføring af kreditprodukter i overensstemmelse med §§ 11 c, 11 d og 18 i lov om markedsføring. 3) Bevilling, formidling eller facilitering af kreditgivning. 4) Ydelse af rådgivningstjenester. 5) Levering af accessoriske tjenesteydelser til forbrugere. 6) Indgåelse af kreditaftaler. Stk. 2. Kreditgiveren og kreditformidleren skal basere de aktiviteter, der er nævnt i stk. 1, nr. 3 og 4, på oplysninger om forbrugerens forhold og eventuelle særlige krav, som forbrugeren har oplyst, og på rimelige formodninger om risici vedrørende forbrugerens situation i hele kreditaftalens løbetid. Den i stk. 1, nr. 4, nævnte aktivitet skal endvidere være baseret på de oplysninger, der kræves i henhold til § 14, stk. 4, nr. 1. Stk. 3. Kreditgiveren og kreditformidleren må ikke opkræve betalinger fra forbrugeren forud for indgåelsen af en kreditaftale.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "7a",
      "section": "7a",
      "content": "§ 7 a. Kreditgiveren og i givet fald kreditformidleren giver forbrugeren de klare og forståelige oplysninger forud for aftaleindgåelsen, der er nødvendige for at sammenligne forskellige tilbud med henblik på at træffe en informeret beslutning om, hvorvidt der skal indgås en kreditaftale på grundlag af de kreditvilkår og -betingelser, der tilbydes af kreditgiveren, og i givet fald de præferencer, som forbrugeren har givet udtryk for, og de oplysninger, som forbrugeren har givet. Sådanne oplysninger forud for aftaleindgåelsen skal gives til forbrugeren, i god tid før vedkommende bliver bundet af en kreditaftale eller et kredittilbud, herunder når der anvendes fjernkommunikationsteknik som defineret i artikel 2, litra e, i direktiv 2002/65/EF om fjernsalg af finansielle tjenesteydelser til forbrugerne. Stk. 2. Har forbrugeren mulighed for at fortryde kreditaftalen, og gives de i stk. 1 nævnte oplysninger, mindre end 1 dag før forbrugeren bliver bundet af kreditaftalen eller kredittilbuddet, sender kreditgiveren og i givet fald kreditformidleren en påmindelse til forbrugeren om muligheden for at fortryde kreditaftalen og om den procedure, der skal følges for at fortryde aftalen, jf. § 19. Påmindelsen gives til forbrugeren på papir eller på et andet varigt medium, som forbrugeren vælger, og som er angivet i kreditaftalen, mellem 1 og 7 dage efter kreditaftalens indgåelse eller i givet fald forbrugerens afgivelse af det bindende kredittilbud. Stk. 3. De i stk. 1 nævnte oplysninger gives på papir eller på et andet varigt medium, som forbrugeren vælger, ved hjælp af formularen i lovens bilag 2. Alle oplysningerne i formularen skal være lige fremtrædende. Stk. 4. De i stk. 1 nævnte oplysninger skal omfatte alle følgende elementer på en fremtrædende måde i første del af formularen i lovens bilag 2 på én side, jf. dog stk. 5: 1) Kreditgiverens og i givet fald den involverede kreditformidlers navn. 2) Det samlede kreditbeløb. 3) Kreditaftalens løbetid. 4) Debitorrenten eller alle debitorrenter, hvis der gælder forskellige debitorrenter under forskellige omstændigheder. 5) De årlige omkostninger i procent og det samlede beløb, der skal betales af forbrugeren. 6) Hvis der er tale om en kredit i form af henstand med betalingen for specifikke varer eller tjenesteydelser eller om tilknyttede kreditaftaler, de specifikke varer eller tjenesteydelser og kontantprisen herfor. 7) Omkostningerne i tilfælde af forsinkede betalinger, dvs. den gældende rentesats i tilfælde af forsinkede betalinger og måden, denne rentesats tilpasses på, og i givet fald eventuelle omkostninger i forbindelse med misligholdelse. 8) Størrelsen, antallet og hyppigheden af de betalinger, som forbrugeren skal foretage, og, hvor det er relevant, den rækkefølge, i hvilken betalingerne fordeles på forskellige udestående saldi til forskellige debitorrenter med henblik på tilbagebetaling. 9) En advarsel om konsekvenserne af manglende eller forsinkede betalinger. 10) Eksistensen eller fraværet af en fortrydelsesret og i givet fald fortrydelsesfristen. 11) Eksistensen af en ret til førtidig tilbagebetaling og i givet fald oplysninger om kreditgiverens ret til kompensation. 12) Kreditgiverens fysiske adresse, telefonnummer og e-mailadresse og i givet fald den involverede kreditformidlers fysiske adresse, telefonnummer og e-mai‍la‍dresse. Stk. 5. Kan alle de i stk. 4 nævnte elementer ikke vises på en fremtrædende måde på én side, skal de vises i første del af formularen i lovens bilag 2 på højst to sider. I så fald anføres de oplysninger, der er omhandlet i stk. 4, nr. 1-7, på formularens første side. Stk. 6. De i stk. 1 nævnte oplysninger skal omfatte alle følgende elementer, som skal vises efter og være tydeligt adskilt fra de elementer, der fremgår af stk. 4: 1) Kredittypen. 2) Betingelserne for at udnytte kreditmuligheden. 3) Hvis der anvendes forskellige debitorrenter under forskellige omstændigheder, betingelserne for anvendelse af hver enkelt debitorrente og, hvor sådanne er til rådighed, et eventuelt indeks eller en eventuel referencesats, der finder anvendelse på hver enkelt oprindelig debitorrente, samt perioderne, betingelserne og procedurerne for ændring af hver enkelt debitorrente. 4) Hvor en kreditaftale giver forskellige muligheder for at udnytte kreditmuligheden med forskellige omkostninger eller debitorrenter og kreditgiveren anvender antagelsen i bilag 1, del II, litra b, en angivelse af, at andre mekanismer for udnyttelse af kreditmuligheden for den relevante type kreditaftale kan medføre højere årlige omkostninger i procent. 5) I givet fald omkostningerne ved forvaltning af en eller flere obligatoriske konti til registrering af både betalingstransaktioner og udnyttede kreditmuligheder, omkostningerne ved anvendelse af et betalingsmiddel for både betalingstransaktioner og udnyttede kreditmuligheder, andre omkostninger som følge af kreditaftalen og betingelserne for en eventuel ændring af disse omkostninger. 6) Et repræsentativt eksempel, der illustrerer de årlige omkostninger i procent og det samlede beløb, der skal betales af forbrugeren, med henvisning til alle de antagelser, der er lagt til grund for at beregne denne procentsats. Hvor forbrugeren har underrettet kreditgiveren om et eller flere elementer i den kredit, vedkommende foretrækker, såsom kreditaftalens løbetid og det samlede kreditbeløb, tager kreditgiveren hensyn til disse elementer. 7) Omkostninger, som forbrugeren eventuelt skal betale til en notar ved indgåelsen af kreditaftalen. 8) En eventuel forpligtelse til at indgå en aftale om accessoriske tjenesteydelser vedrørende kreditaftalen, hvor indgåelsen af en sådan aftale er obligatorisk for at opnå kreditten eller opnå den på de annoncerede vilkår og betingelser. 9) I givet fald den sikkerhedsstillelse, der kræves. 10) I givet fald oplysninger om, hvordan kreditgiverens kompensation vil blive fastsat i tilfælde af førtidig tilbagebetaling. 11) Forbrugerens ret til omgående og omkostningsfri underretning i henhold til § 7 h, stk. 5, om resultatet af en databasesøgning, der er foretaget med henblik på vurdering af vedkommendes kreditværdighed. 12) Forbrugerens ret, jf. stk. 10, til efter anmodning på papir eller på et andet varigt medium og omkostningsfrit at få udleveret en kopi af udkastet til kreditaftalen, forudsat at kreditgiveren på tidspunktet for anmodningen er villig til at indgå kreditaftalen med forbrugeren. 13) I givet fald en angivelse af, at prisen blev individualiseret på grundlag af automatisk behandling, herunder profilering. 14) I givet fald det tidsrum, hvori kreditgiveren er bundet af de oplysninger forud for aftaleindgåelsen, der er givet. 15) Forbrugerens mulighed for at gøre brug af en udenretslig klage- og tvistbilæggelsesmekanisme og metoderne for adgang dertil. 16) En advarsel og forklaring om de retlige og finansielle konsekvenser af manglende overholdelse af de øvrige forpligtelser, der er knyttet til den specifikke kreditaftale. 17) En tilbagebetalingsplan, der indeholder alle betalinger og tilbagebetalinger i kreditaftalens løbetid, herunder de betalinger og tilbagebetalinger for accessoriske tjenesteydelser i forbindelse med kreditaftalen, som sælges samtidig, hvorved betalinger og tilbagebetalinger, hvis der anvendes forskellige debitorrenter under forskellige omstændigheder, baseres på rimelige opadgående ændringer i debitorrenten. Stk. 7. Hvor kreditaftalen benytter et benchmark som defineret i artikel 3, stk. 1, nr. 3, i forordning (EU) 2016/1011 om indeks, der bruges som benchmarks i finansielle instrumenter og finansielle kontrakter eller med henblik på at måle investeringsfondes økonomiske resultater, angives navnet på benchmarket og dets administrator og dette ben‍chmarks potentielle virkninger for forbrugeren i et særskilt dokument, der kan knyttes som bilag til formularen i lovens bilag 2. Stk. 8. Oplysningerne i formularen i lovens bilag 2 skal være konsistente og letlæselige og tage hensyn til de tekniske begrænsninger for det medium, hvorpå de vises. Oplysningerne skal vises på en passende og hensigtsmæssig måde på de forskellige kanaler under hensyntagen til interoperabilitet. Eventuelle yderligere oplysninger, som kreditgiveren måtte give forbrugeren, skal være letlæselige og gives i et særskilt dokument, der kan knyttes som bilag til formularen i lovens bilag 2. Stk. 9. Ved anvendelse af taletelefoni skal beskrivelsen af den finansielle tjenesteydelse med forbrugerens udtrykkelige samtykke alene omfatte tjenesteydelsens vigtigste karakteristika, dog mindst de elementer, der fremgår af stk. 4. I så fald giver kreditgiveren og i givet fald kreditformidleren forbrugeren formularen i lovens bilag 2 på et varigt medium umiddelbart efter indgåelsen af kreditaftalen. Er der tale om en finansiel tjenesteydelse, der sikres ved pant eller anden rettighed knyttet til fast ejendom, skal beskrivelsen af den finansielle tjenesteydelses vigtigste karakteristika i stedet mindst indeholde de oplysninger, der fremgår af del A, afsnit 3-6, i oplysningsskemaet ESIS i lovens bilag 5. Stk. 10. Efter anmodning fra forbrugeren skal kreditgiveren og i givet fald kreditformidleren ud over formularen i lovens bilag 2 omkostningsfrit give forbrugeren en kopi af udkastet til kreditaftalen på papir eller på et andet varigt medium, forudsat at kreditgiveren på tidspunktet for anmodningen er villig til at indgå kreditaftalen med forbrugeren. Stk. 11. Hvis en kreditaftale, i henhold til hvilken de betalinger, forbrugeren foretager, ikke umiddelbart fører til en tilsvarende amortisation af det samlede kreditbeløb, tjener til at opbygge kapital i de perioder og på de betingelser, der er fastsat i kreditaftalen eller i en accessorisk aftale, skal kreditgiveren og i givet fald kreditformidleren i de oplysninger forud for aftaleindgåelsen, der fremgår af stk. 1, medtage en klar og kort angivelse af, at en sådan kreditaftale ikke garanterer tilbagebetaling af det samlede udnyttede kreditbeløb i henhold til kreditaftalen, medmindre der udtrykkeligt er givet en sådan garanti. Stk. 12. Stk. 1-11 finder ikke anvendelse på leverandører af varer eller tjenesteydelser, der accessorisk optræder som kreditformidlere. Dette berører ikke kreditgiverens eller i givet fald kreditformidlerens forpligtelse til at sikre, at forbrugeren modtager de oplysninger forud for aftaleindgåelsen, der fremgår af stk. 1-11. Stk. 13. For så vidt angår kreditaftaler, der sikres ved pant eller anden rettighed knyttet til fast ejendom, skal kreditgiveren eller i givet fald kreditformidleren i stedet for formularen i lovens bilag 2 anvende oplysningsskemaet ESIS i lovens bilag 5. Oplysningsskemaet skal gives uden unødig forsinkelse, efter at forbrugeren har afgivet de nødvendige oplysninger om sine behov, sin finansielle situation og sine præferencer i overensstemmelse med § 7 c.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "7b",
      "section": "7b",
      "content": "§ 7 b. Forud for indgåelse af en kreditaftale omfattet af § 3, stk. 1, nr. 7, skal de i § 7 a, stk. 1 og 2, nævnte oplysninger uanset § 7 a, stk. 3, 1. pkt., gives på papir eller på et andet varigt medium, som forbrugeren vælger, ved hjælp af formularen i lovens bilag 3. Oplysningerne skal være klare og forståelige. Alle oplysninger i formularen skal være lige fremtrædende. Stk. 2. De i stk. 1 nævnte oplysninger skal uanset § 7 a, stk. 4, indeholde følgende elementer på en fremtrædende måde i første del af formularen i lovens bilag 3 på én side, jf. dog stk. 3: 1) Kreditgiverens og i givet fald den involverede kreditformidlers navn. 2) Det samlede kreditbeløb. 3) Kreditaftalens løbetid. 4) Debitorrenten eller alle debitorrenter, hvis der gælder forskellige debitorrenter under forskellige omstændigheder. 5) De årlige omkostninger i procent og det samlede beløb, der skal betales af forbrugeren. 6) Hvis der er tale om en kredit i form af henstand med betalingen for specifikke varer eller tjenesteydelser eller om tilknyttede kreditaftaler, de specifikke varer eller tjenesteydelser og kontantprisen herfor. 7) Omkostningerne i tilfælde af forsinkede betalinger, dvs. den gældende rentesats i tilfælde af forsinkede betalinger og måden, denne rentesats tilpasses på, og i givet fald eventuelle omkostninger i forbindelse med misligholdelse. 8) Størrelsen, antallet og hyppigheden af de betalinger, som forbrugeren skal foretage, og, hvor det er relevant, den rækkefølge, i hvilken betalingerne fordeles på forskellige udestående saldi til forskellige debitorrenter med henblik på tilbagebetaling. 9) En advarsel om konsekvenserne af manglende eller forsinkede betalinger. 10) Eksistensen eller fraværet af en fortrydelsesret. 11) Eksistensen af en ret til førtidig tilbagebetaling og i givet fald oplysninger om kreditgiverens ret til kompensation. 12) Kreditgiverens fysiske adresse, telefonnummer og e-maila‍dresse og i givet fald den involverede kreditformidlers fysiske adresse, telefonnummer og e-mai‍la‍dresse. Stk. 3. Kan alle de i stk. 2 opregnede elementer ikke vises på en fremtrædende måde på én side, skal de vises i første del af formularen i lovens bilag 3 på højst to sider. I så fald anføres de oplysninger, der fremgår af stk. 2, nr. 1-7, på formularens første side. Stk. 4. De i stk. 1 nævnte oplysninger skal omfatte alle følgende elementer, som skal vises efter og være tydeligt adskilt fra de elementer, der fremgår af stk. 2: 1) Kredittypen. 2) Hvis der anvendes forskellige debitorrenter under forskellige omstændigheder, betingelserne for anvendelsen af hver debitorrente, et eventuelt indeks eller en eventuel referencesats, der finder anvendelse på den oprindelige debitorrente, de omkostninger, der finder anvendelse fra det tidspunkt, hvor kreditaftalen indgås, og i givet fald betingelserne for en eventuel ændring af disse omkostninger. 3) Et repræsentativt eksempel, der illustrerer de årlige omkostninger i procent og det samlede beløb, der skal betales af forbrugeren, med henvisning til alle de antagelser, der er lagt til grund for at beregne denne procentsats. 4) Betingelserne og proceduren for opsigelse af kreditaftalen. 5) I givet fald oplysninger om, hvordan kreditgiverens kompensation vil blive fastsat i tilfælde af førtidig tilbagebetaling. 6) I givet fald en angivelse af, at forbrugeren til enhver tid kan pålægges krav om at betale hele kreditbeløbet tilbage. 7) En henvisning til forbrugerens ret til omgående og omkostningsfri underretning i henhold til § 7 h, stk. 5, om resultatet af en databasesøgning, der er foretaget med henblik på vurdering af vedkommendes kreditværdighed. 8) I givet fald en angivelse af, at prisen blev individualiseret på grundlag af automatisk behandling, herunder profilering. 9) I givet fald det tidsrum, hvori kreditgiveren er bundet af de oplysninger forud for aftaleindgåelsen, der er givet. 10) En henvisning til forbrugerens mulighed for at gøre brug af en udenretslig klage- og tvistbilæggelsesmekanisme og metoderne for adgang dertil. 11) En advarsel og forklaring om de retlige og finansielle konsekvenser af manglende overholdelse af de øvrige forpligtelser, der er knyttet til den specifikke kreditaftale. 12) En tilbagebetalingsplan, der indeholder alle betalinger og tilbagebetalinger i kreditaftalens løbetid, herunder de betalinger og tilbagebetalinger for accessoriske tjenesteydelser i forbindelse med kreditaftalen, som sælges samtidig, hvorved betalinger og tilbagebetalinger, hvis der anvendes forskellige debitorrenter under forskellige omstændigheder, baseres på rimelige opadgående ændringer i debitorrenten. Stk. 5. Oplysningerne i formularen i lovens bilag 3 skal være konsistente og letlæselige og tage hensyn til de tekniske begrænsninger for det medium, hvorpå de vises. Oplysningerne skal vises på en passende og hensigtsmæssig måde på de forskellige kanaler under hensyntagen til interoperabilitet. Stk. 6. Ved anvendelse af taletelefoni skal beskrivelsen af den finansielle tjenesteydelse med forbrugerens udtrykkelige samtykke alene omfatte tjenesteydelsens vigtigste karakteristika, dog mindst de elementer, der fremgår af stk. 2. I så fald giver kreditgiveren og i givet fald kreditformidleren forbrugeren formularen i lovens bilag 3 på et varigt medium umiddelbart efter indgåelsen af kreditaftalen. Er der tale om en finansiel tjenesteydelse, der sikres ved pant eller anden rettighed knyttet til fast ejendom, skal beskrivelsen af den finansielle tjenesteydelses vigtigste karakteristika i stedet mindst indeholde de oplysninger, der fremgår af del A, afsnit 3-6, i oplysningsskemaet ESIS i lovens bilag 5. Stk. 7. Efter anmodning fra forbrugeren skal kreditgiveren og i givet fald kreditformidleren ud over formularen i lovens bilag 3 omkostningsfrit give forbrugeren en kopi af udkastet til kreditaftalen, forudsat at kreditgiveren på tidspunktet for anmodningen er villig til at indgå kreditaftalen med forbrugeren. Stk. 8. Stk. 1-7 finder ikke anvendelse på leverandører af varer eller tjenesteydelser, der accessorisk optræder som kreditformidlere. Dette berører ikke kreditgiverens eller i givet fald kreditformidlerens forpligtelse til at sikre, at forbrugeren modtager de oplysninger forud for aftaleindgåelsen, der er omhandlet i stk. 1-7. Stk. 9. For så vidt angår kreditaftaler, der sikres ved pant eller anden rettighed knyttet til fast ejendom, skal kreditgiveren eller i givet fald kreditformidleren i stedet for formularen i lovens bilag 3 anvende oplysningsskemaet ESIS i lovens bilag 5. § 7 a, stk. 13, 2. pkt., finder tilsvarende anvendelse.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "7c",
      "section": "7c",
      "content": "§ 7 c. En kreditgiver skal foretage en grundig vurdering af forbrugerens kreditværdighed, inden der indgås en kreditaftale. Vurderingen skal foretages i forbrugerens interesse for at forhindre uansvarlig udlånspraksis og overdreven gældsætning og for at tage passende hensyn til faktorer, der er relevante for at kontrollere forbrugerens udsigter til at opfylde sine forpligtelser i henhold til kreditaftalen. Stk. 2. Kreditformidlere forelægger de nødvendige oplysninger fra forbrugeren for den relevante kreditgiver i overensstemmelse med forordning (EU) 2016/679 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger og om fri udveksling af sådanne oplysninger, således at der kan foretages en vurdering af kreditværdigheden. Stk. 3. Vurderingen af kreditværdigheden foretages på grundlag af relevante og korrekte oplysninger om forbrugerens indtægter og udgifter og andre finansielle og økonomiske omstændigheder, som er nødvendige og står i et rimeligt forhold til kredittens art, løbetid, værdi og risici for forbrugeren. Oplysningerne kan omfatte dokumentation for indtægter eller andre tilbagebetalingskilder, oplysninger om finansielle aktiver og passiver eller oplysninger om andre finansielle forpligtelser, men må ikke omfatte de særlige kategorier af oplysninger, der fremgår af artikel 9, stk. 1, i forordning (EU) 2016/679 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger og om fri udveksling af sådanne oplysninger. Oplysningerne indhentes fra relevante interne eller eksterne kilder, herunder fra forbrugeren og, hvor det er nødvendigt, på grundlag af en søgning i en database, jf. § 7 h. Sociale netværk anses ikke som en ekstern kilde. Stk. 4. De oplysninger, der indhentes efter stk. 3, kontrolleres på passende vis, hvor det er nødvendigt, ved henvisning til uafhængigt verificerbar dokumentation. Stk. 5. Kreditgiveren fastlægger procedurer for vurderingen, jf. stk. 1, og dokumenterer og vedligeholder sådanne procedurer. Kreditgiveren dokumenterer og opbevarer endvidere de oplysninger, der fremgår af stk. 3. Stk. 6. Indgives kreditansøgningen i fællesskab af mere end én forbruger, foretager kreditgiveren vurderingen af kreditværdigheden på grundlag af forbrugernes fælles tilbagebetalingsevne. Stk. 7. Kreditgiveren må kun stille kreditten til rådighed for forbrugeren, hvis resultatet af kreditværdighedsvurderingen viser, at de forpligtelser, der følger af kreditaftalen, sandsynligvis vil blive opfyldt på den måde, der kræves i henhold til den pågældende aftale, under hensyntagen til de relevante faktorer, jf. stk. 1. Stk. 8. En kreditgiver, der indgår en kreditaftale med en forbruger, kan ikke efterfølgende annullere eller ændre kreditaftalen til skade for forbrugeren med den begrundelse, at vurderingen af kreditværdigheden var ukorrekt. Det gælder dog ikke, hvis det påvises, at forbrugeren bevidst har tilbageholdt eller forfalsket de i stk. 3 nævnte oplysninger, der er givet til kreditgiveren. Stk. 9. Omfatter vurderingen af kreditværdigheden brug af automatisk behandling af personoplysninger, har forbrugeren ret til at anmode om og få menneskelig indgriben fra kreditgiveren i form af retten til at 1) anmode om og få en tydelig og forståelig forklaring fra kreditgiveren på vurderingen af kreditværdigheden, herunder om den logik og de risici, der er forbundet med den automatiske behandling af personoplysninger, og om dens betydning og virkning for afgørelsen, 2) give udtryk for sit synspunkt over for kreditgiveren og 3) anmode om en gennemgang af vurderingen af kreditværdigheden og afgørelsen om kreditgiverens kreditgivning. Stk. 10. Forbrugeren skal underrettes om de rettigheder, der fremgår af stk. 9. Stk. 11. Kreditgiveren er forpligtet til straks at underrette forbrugeren om et afslag på en kreditansøgning og, hvis det er relevant, henvise forbrugeren til let tilgængelige gældsrådgivningstjenester. I givet fald underretter kreditgiveren forbrugeren om, at vurderingen af kreditværdigheden er baseret på automatisk databehandling, og om forbrugerens ret til menneskelig vurdering og proceduren for at anfægte afgørelsen. Stk. 12. Aftaler parterne at ændre det samlede kreditbeløb efter indgåelsen af kreditaftalen, skal kreditgiveren revurdere forbrugerens kreditværdighed på grundlag af ajourførte oplysninger, inden det samlede kreditbeløb forhøjes væsentligt.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "7e",
      "section": "7e",
      "content": "§ 7 e. Kreditgivere eller i givet fald kreditformidlere skal til enhver tid stille klare og forståelige generelle oplysninger om kreditaftaler til rådighed for forbrugerne på papir eller på et andet varigt medium, som forbrugeren vælger. Generelle oplysninger om kreditaftaler, der stilles til rådighed af kreditgivere eller i givet fald kreditformidlere i deres lokaler, skal som minimum stilles til rådighed for forbrugerne på papir. Stk. 2. De generelle oplysninger, jf. stk. 1, skal som minimum omfatte følgende: 1) Navn, fysisk adresse, telefonnummer og e-mailadresse på udstederen af oplysningerne. 2) De formål, hvortil kreditten kan anvendes. 3) Kreditaftalens eventuelle løbetid. 4) Hvilke typer debitorrenter der findes, og hvorvidt de er faste eller variable eller begge dele, med en kort beskrivelse af karakteristika ved fast og variabel rente, herunder de dermed forbundne konsekvenser for forbrugeren. 5) Et repræsentativt eksempel på det samlede kreditbeløb, de samlede omkostninger i forbindelse med forbrugerkreditten, det samlede beløb, der skal betales af forbrugeren, og de årlige omkostninger i procent. 6) Angivelse af eventuelle yderligere omkostninger, der ikke indgår i de samlede omkostninger i forbindelse med forbrugerkreditten, og som skal betales i forbindelse med en kreditaftale. 7) De forskellige muligheder, der findes for tilbagebetaling af kreditten til kreditgiveren, herunder de periodiske afdrags antal, hyppighed og størrelse. 8) En beskrivelse af de vilkår, der direkte vedrører førtidig tilbagebetaling. 9) En beskrivelse af fortrydelsesretten. 10) Angivelse af de accessoriske tjenesteydelser, som forbrugeren er forpligtet til at tilkøbe for at opnå kreditten eller opnå den på de annoncerede vilkår og betingelser, og i givet fald en præcisering af, at de accessoriske tjenesteydelser kan købes hos en tjenesteudbyder, der ikke er kreditgiveren. 11) En generel advarsel om mulige konsekvenser af manglende overholdelse af de forpligtelser, der er knyttet til kreditaftalen. Stk. 3. Stk. 1 og 2 finder ikke anvendelse på boligkreditaftaler, jf. § 2, nr. 4, i lov om investeringsrådgivere og boligkreditformidlere.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "7f",
      "section": "7f",
      "content": "§ 7 f. Kreditgivere og i givet fald kreditformidlere skal forud for aftaleindgåelsen give forbrugeren fyldestgørende forklaringer om de foreslåede kreditaftaler og eventuelle accessoriske tjenesteydelser, der gør det muligt for forbrugeren at vurdere, om de foreslåede kreditaftaler og accessoriske tjenesteydelser er tilpasset forbrugerens behov og finansielle situation. Forklaringerne skal gives omkostningsfrit. Stk. 2. Fyldestgørende forklaringer efter stk. 1 skal omfatte følgende elementer: 1) De oplysninger, der er omhandlet i §§ 7 a, 7 b og 17 samt § 18, stk. 6, i lov om markedsføring. 2) De væsentligste karakteristika ved den foreslåede kreditaftale eller af de foreslåede accessoriske tjenesteydelser. 3) De særlige virkninger, som den foreslåede kreditaftale eller de foreslåede accessoriske tjenesteydelser kan have for forbrugeren, herunder konsekvenserne af forbrugerens manglende eller forsinkede betaling. 4) Hvis accessoriske tjenesteydelser indgår i en pakke sammen med en kreditaftale, hvorvidt hver komponent kan opsiges separat, og konsekvenserne for forbrugeren af en sådan opsigelse. Stk. 3. Stk. 1 og 2 finder ikke anvendelse på boligkreditaftaler, jf. § 2, nr. 4, i lov om investeringsrådgivere og boligkreditformidlere.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "7g",
      "section": "7g",
      "content": "§ 7 g. Kreditgivere og kreditformidlere skal underrette forbrugerne på en klar og forståelig måde, når de modtager et individualiseret tilbud på grundlag af automatisk behandling af personoplysninger.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "7h",
      "section": "7h",
      "content": "§ 7 h. I tilfælde af grænseoverskridende kredit skal kreditgivere fra andre medlemsstater i Den Europæiske Union på ikkediskriminerende betingelser have adgang til databaser, der anvendes til at vurdere forbrugeres kreditværdighed. Stk. 2. Kun kreditgivere, der er under tilsyn, og som fuldt ud overholder forordning (EU) 2016/679 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger og om fri udveksling af sådanne oplysninger, må få adgang til de databaser, der anvendes til at vurdere forbrugeres kreditværdighed. Stk. 3. Databaser omfattet af stk. 1, der indeholder oplysninger om forbrugerkreditaftaler, skal som minimum indeholde oplysninger om forbrugernes restancer med hensyn til tilbagebetaling af kredit, kredittypen og kreditgiverens navn. Stk. 4. Kreditgivere og kreditformidlere må ikke behandle de særlige kategorier af oplysninger, som fremgår af artikel 9, stk. 1, i forordning (EU) 2016/679 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger og om fri udveksling af sådanne oplysninger, og personoplysninger behandlet fra sociale netværk, der kan være indeholdt i databaser, jf. stk. 1. Stk. 5. Afslås en kreditansøgning på grundlag af en søgning i en database, jf. stk. 1, skal kreditgiveren uden unødigt ophold og omkostningsfrit underrette forbrugeren om resultatet af en sådan søgning og give nærmere oplysninger om den database, der er blevet søgt i, og om de kategorier af oplysninger, der er indgået i vurderingen. Stk. 6. Databaseudbydere skal i forhold til kreditaftaler have etableret processer til at sikre, at oplysningerne i deres databaser er ajourførte og korrekte. Stk. 7. Forbrugerne skal underrettes senest 30 dage efter registreringen af eventuelle restancer med hensyn til tilbagebetaling af kredit i en database og om deres rettigheder i overensstemmelse med forordning (EU) 2016/679 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger og om fri udveksling af sådanne oplysninger.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "8b",
      "section": "8b",
      "content": "§ 8 b. Ved indgåelse af en aftale om oprettelse af en løbende konto, hvor der er mulighed for, at forbrugeren tillades et overtræk, skal kreditgiveren i aftalen medtage oplysninger om denne mulighed og oplysninger om debitorrenten, betingelserne for anvendelsen af denne rente, et eventuelt indeks eller en eventuel referencesats, der finder anvendelse på den oprindelige debitorrente, de omkostninger, der finder anvendelse fra det tidspunkt, hvor kreditaftalen indgås, og i givet fald betingelserne for en eventuel ændring af disse omkostninger. Oplysningerne skal gives regelmæssigt på papir eller på et andet varigt medium, som forbrugeren vælger, og som er angivet i aftalen om at åbne en løbende konto. Stk. 2. I tilfælde af et væsentligt overtræk i en periode på over 1 måned skal kreditgiveren straks på papir eller på et andet varigt medium, som forbrugeren vælger, og som er angivet i aftalen om at åbne en løbende konto, underrette forbrugeren om følgende: 1) Overtrækket. 2) Det involverede beløb. 3) Debitorrenten. 4) Eventuelle sanktioner, omkostninger eller morarenter. 5) Tilbagebetalingsdatoen. Stk. 3. I tilfælde af regelmæssigt overtræk skal kreditgiveren tilbyde forbrugeren rådgivningstjenester, hvor sådanne er til rådighed, og omkostningsfrit videresende forbrugeren til gældsrådgivningstjenester. Stk. 4. Kreditgiveren skal på en aftalt måde underrette forbrugeren, når overtrækket ikke længere er tilladt, eller når overtræksgrænsen nedsættes. Underretning skal ske mindst 30 dage før den dag, hvor den faktiske ophævelse eller reduktion af overtrækket får virkning. Stk. 5. Nedsættes eller annulleres overtrækket, skal kreditgiveren, inden der indledes tvangsfuldbyrdelsesprocedurer, og uden yderligere omkostninger tilbyde forbrugeren mulighed for at tilbagebetale det beløb, der faktisk er udnyttet, i omfanget af denne nedsættelse eller annullering. Tilbagebetaling skal finde sted i 12 lige store månedlige rater, medmindre forbrugeren vælger at tilbagebetale tidligere, til den debitorrente, der gælder for overtrækket.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Kreditgiveren skal i hele kreditaftalens løbetid holde forbrugeren løbende, mindst én gang pr. måned, underrettet ved hjælp af et kontoudtog på papir eller et andet varigt medium, der er angivet i kreditaftalen, når en kreditaftale vedrører kredit i form af en kassekredit. Stk. 2. Kontoudtog efter stk. 1 skal indeholde oplysninger om 1) den nøjagtige periode, som kontoudtoget dækker, 2) størrelsen på de udnyttede kreditmuligheder og datoerne for udnyttelserne, 3) saldoen på det foregående kontoudtog og dettes dato, 4) den nye saldo, 5) datoerne for betalinger og betalingernes størrelse, 6) den anvendte debitorrente, 7) eventuelle omkostninger, der er pålagt, og 8) det eventuelle minimumsbeløb, der skal betales. Stk. 3. Kreditgiveren skal endvidere på papir eller på et andet varigt medium, der er angivet i kreditaftalen, underrette forbrugeren om enhver stigning i debitorrenten eller i eventuelle omkostninger, der skal betales, i god tid inden den pågældende ændring træder i kraft, jf. dog stk. 4. Stk. 4. De oplysninger, der fremgår af stk. 3, kan gives med jævne mellemrum på kontoudtog efter stk. 1, hvis følgende betingelser er opfyldt: 1) Parterne har aftalt sådanne periodiske oplysninger i kreditaftalen. 2) Ændringen i debitorrenten skyldes en ændring i en referencesats. 3) Den nye referencesats er gjort tilgængelig for offentligheden på passende vis. 4) Oplysninger om den nye referencesats er også tilgængelige i kreditgiverens lokaler, hvis kreditgiveren har et websted, på dette websted, og, hvis kreditgiveren har en mobilapplikation, via denne mobilapplikation. Stk. 5. Kreditgiveren skal på en aftalt måde underrette forbrugeren om hver nedsættelse eller annullering af kassekreditten mindst 30 dage før den dag, hvor den faktiske nedsættelse eller annullering af kassekreditten får virkning. Stk. 6. Nedsættes eller annulleres kassekreditten, skal kreditgiveren, inden der indledes tvangsfuldbyrdelsesprocedurer, og uden yderligere omkostninger tilbyde forbrugeren mulighed for at tilbagebetale det beløb, der faktisk er udnyttet, i omfanget af denne nedsættelse eller annullering. Tilbagebetaling skal finde sted i 12 lige store månedlige rater, medmindre forbrugeren vælger at tilbagebetale tidligere, til den debitorrente, der gælder for kassekreditten.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. En kreditgiver kan udbyde produkter gennem pakkesalg. Stk. 2. En kreditgiver må ikke udbyde produkter gennem kombinationssalg, jf. dog stk. 3 og 4. Stk. 3. Kreditgiveren kan anmode forbrugeren om at åbne eller opretholde en betalings- eller opsparingskonto, hvis formålet med en sådan konto er at 1) akkumulere kapital til tilbagebetaling af kreditten, 2) afdrage på kreditten, 3) samle ressourcer for at opnå kreditten eller 4) give kreditgiveren yderligere sikkerhedsstillelse i tilfælde af misligholdelse. Stk. 4. Kreditgiveren kan stille krav om, at forbrugeren har en relevant forsikringspolice i forbindelse med kreditaftalen. Kreditgiveren skal acceptere en forsikringspolice fra en anden leverandør end kreditgiverens foretrukne leverandør, hvis forsikringspolicen har et garantiniveau, der svarer til det, som kreditgiveren har foreslået, og hvis betingelserne for kreditten, der tilbydes forbrugeren, ikke ændres. Stk. 5. En forbruger, der stilles over for krav om at tegne en forsikringspolice, jf. stk. 4, skal have mindst 3 dage til at sammenligne forsikringstilbud i forbindelse med kreditaftaler, uden at sådanne tilbud ændres, og forbrugeren skal underrettes herom. Forbrugeren kan indgå en forsikringspolice inden udløbet af denne frist på 3 dage, hvis forbrugeren udtrykkeligt anmoder herom. Stk. 6. Personoplysninger vedrørende diagnosticering af forbrugeres onkologiske sygdomme må kun anvendes med henblik på en forsikringspolice i forbindelse med en kreditaftale, indtil 15 år efter at forbrugerens lægefaglige behandling er afsluttet. Stk. 7. Stk. 1-6 finder ikke anvendelse ved udbud af boligkreditaftaler, jf. § 2, nr. 4, i lov om investeringsrådgivere og boligkreditformidlere.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Kreditgivere og kreditformidlere må ikke aflede forbrugerens samtykke til indgåelse af en kreditaftale eller køb af accessoriske tjenesteydelser, der præsenteres via standardvalg. Standardvalg omfatter forhåndsafkrydsede felter. Stk. 2. Forbrugerens samtykke til indgåelse af en kreditaftale eller til køb af accessoriske tjenesteydelser, der præsenteres via afkrydsningsfelter, skal gives ved en utvetydig og klar bekræftende handling, der udgør en frivillig, specifik, informeret og utvetydig tilkendegivelse af forbrugerens godkendelse af indholdet og substansen forbundet med felterne.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Kreditgiveren og i givet fald kreditformidleren skal i forbindelse med en given transaktion udtrykkeligt underrette forbrugeren om, hvorvidt der ydes eller kan ydes rådgivningstjenester til forbrugeren. Stk. 2. Kreditgiveren og i givet fald kreditformidleren skal forud for ydelsen af rådgivningstjenester eller indgåelsen af en aftale om ydelse af sådanne tjenester give forbrugeren følgende oplysninger på papir eller på et andet varigt medium, som forbrugeren vælger: 1) En angivelse af, om anbefalingen kun vil være baseret på deres eget produktsortiment eller på et bredt udvalg af produkter fra hele markedet i overensstemmelse med stk. 4, nr. 3. 2) I givet fald en angivelse af det gebyr, som forbrugeren skal betale for rådgivningstjenesterne, eller, hvis gebyrets størrelse ikke kan fastslås på det tidspunkt, hvor oplysningerne gives, den metode, der anvendes til beregningen heraf. Stk. 3. Oplysningerne efter stk. 2 kan gives til forbrugeren i form af yderligere oplysninger forud for aftaleindgåelsen i overensstemmelse med § 7 a, stk. 8, 3. pkt. Stk. 4. Hvis der ydes rådgivningstjenester til forbrugere, skal kreditgiveren og i givet fald kreditformidlere 1) indhente de nødvendige oplysninger om forbrugerens finansielle situation, præferencer og mål i forbindelse med kreditaftalen, således at kreditgiveren eller kreditformidleren kan anbefale kreditaftaler, som passer til forbrugeren, 2) vurdere forbrugerens finansielle situation og behov på grundlag af de i nr. 1 nævnte oplysninger, som skal være ajourført på vurderingstidspunktet, under hensyntagen til rimelige antagelser om risiciene for forbrugerens finansielle situation i den anbefalede kreditaftales løbetid, 3) tage et tilstrækkelig stort antal kreditaftaler i deres produktsortiment i betragtning og på dette grundlag anbefale en eller flere kreditaftaler herfra, som passer til forbrugerens behov, finansielle situation og personlige omstændigheder, 4) handle i forbrugerens bedste interesse og 5) give forbrugeren dokumentation for sin anbefaling på papir eller på et andet varigt medium, som forbrugeren vælger, og som er angivet i aftalen om levering af rådgivningstjenester. Stk. 5. En kreditgiver eller kreditformidler må i forbindelse med rådgivningstjenester kun anvende udtrykket »uafhængig rådgivning« eller »uafhængig rådgiver« eller tilsvarende betegnelser, der giver indtryk af, at der ydes uafhængig rådgivning, hvis 1) kreditgiveren og i givet fald kreditformidleren tager et tilstrækkelig stort antal kreditaftaler, der er tilgængelige på markedet, i betragtning og 2) kreditformidleren ikke aflønnes for de rådgivningstjenester, der ydes, af en eller flere kreditgivere. Stk. 6. Stk. 5, nr. 2, finder dog kun anvendelse, hvis antallet af de kreditgivere, der vurderes, ikke repræsenterer et flertal på markedet. Stk. 7. Kreditgiveren og i givet fald kreditformidleren skal advare forbrugeren, når en kreditaftale kan indebære en særlig risiko for forbrugeren under hensyntagen til forbrugerens finansielle situation. Stk. 8. Rådgivningstjenester må kun ydes af kreditgivere og i givet fald kreditformidlere. Stk. 9. Rådgivningstjenester kan uanset stk. 8 ydes, hvis rådgivningstjenesterne ydes lejlighedsvis som led i en erhvervsmæssig aktivitet, der er reguleret ved lovgivning eller et etisk kodeks, som ikke udelukker ydelsen af disse tjenester. Stk. 10. Stk. 1-4, 8 og 9 finder ikke anvendelse ved rådgivning om boligkreditaftaler, jf. § 2, nr. 4, i lov om investeringsrådgivere og boligkreditformidlere. Stk. 11. Stk. 5 og 6 finder ikke anvendelse på boligkreditformidlere, jf. § 2, nr. 1, i lov om investeringsrådgivere og boligkreditformidlere.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. En kreditgiver må ikke uden forudgående anmodning og udtrykkeligt samtykke fra en forbruger yde den pågældende kredit.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Forbrugeren kan inden for en frist på 14 kalenderdage uden begrundelse fortryde en kreditaftale. Stk. 2. Fortrydelsesfristen efter stk. 1 løber 1) fra den dag, hvor kreditaftalen er indgået, eller 2) fra den dag, hvor forbrugeren modtager aftalevilkårene og -betingelserne og oplysningerne i henhold til § 8, hvis den pågældende dag er senere end datoen efter nr. 1. Stk. 3. Fristen efter stk. 1 anses for at være overholdt, hvis forbrugeren har afsendt underretningen efter stk. 6, nr. 1, til kreditgiveren inden udløbet af denne frist. Stk. 4. Hvis forbrugeren ikke har modtaget aftalevilkårene og -betingelserne og oplysningerne i henhold til § 8, udløber fortrydelsesfristen 12 måneder og 14 dage efter kreditaftalens indgåelse. Dette gælder dog ikke, hvis forbrugeren ikke er blevet underrettet om sin fortrydelsesret i overensstemmelse med § 8, stk. 2, nr. 16. Stk. 5. I tilfælde af en tilknyttet kreditaftale om køb af en vare med en returpolitik, der sikrer fuld tilbagebetaling i et vist tidsrum på over 14 kalenderdage, forlænges fortrydelsesretten, så den svarer til varigheden af en sådan returpolitik. Stk. 6. Udøver forbrugeren fortrydelsesretten, skal vedkommende træffe følgende foranstaltninger: 1) Underrette kreditgiveren i overensstemmelse med de oplysninger, som kreditgiveren har givet i henhold til § 8, stk. 2, nr. 16, på papir eller et andet varigt medium, der er valgt af forbrugeren og angivet i kreditaftalen, inden fortrydelsesfristens udløb, jf. stk. 1. 2) Betale kreditgiveren hovedstolen og de renter, der er påløbet fra den dato, hvor kreditmuligheden blev udnyttet, til den dato, hvor kapitalen er betalt tilbage, uden unødigt ophold og senest 30 kalenderdage efter afsendelsen af underretningen efter nr. 1. Renterne beregnes på grundlag af den aftalte debitorrente. Kreditgiveren har ikke ret til nogen anden kompensation fra forbrugeren i tilfælde af udøvelse af fortrydelsesretten bortset fra kompensation for eventuelle beløb, som kreditgiveren har betalt til offentlige myndigheder, og som ikke kan refunderes. Stk. 7. Leveres en accessorisk tjenesteydelse i forbindelse med kreditaftalen af kreditgiveren eller af tredjemand på grundlag af en aftale mellem denne tredjemand og kreditgiveren, er forbrugeren ikke længere bundet af aftalen om den accessoriske tjenesteydelse, hvis forbrugeren udøver fortrydelsesretten i kreditaftalen i medfør af denne lov. Stk. 8. Har forbrugeren fortrydelsesret i henhold til stk. 1-3, 6 og 7, finder kapitel 4 i lov om forbrugeraftaler ikke anvendelse. Stk. 9. Stk. 1-8 finder ikke anvendelse på lån med pant i fast ejendom, der ydes på baggrund af obligationsudstedelse.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "29a",
      "section": "29a",
      "content": "§ 29 a. Kreditgiveren skal, hvis det er relevant, give rimelig henstand, inden der indledes tvangsfuldbyrdelsesprocedurer. Henstandsforanstaltninger skal bl.a. tage hensyn til forbrugerens individuelle omstændigheder. Kreditgiveren er ikke forpligtet til gentagne gange at tilbyde forbrugeren henstandsforanstaltninger bortset fra i begrundede tilfælde. Stk. 2. Henstandsforanstaltningerne efter stk. 1 kan bl.a. omfatte fuldstændig eller delvis refinansiering af en kreditaftale. Henstandsforanstaltninger efter stk. 1 skal omfatte en ændring af en kreditaftales eksisterende vilkår og betingelser, hvilket bl.a. kan omfatte 1) forlængelse af kreditaftalens løbetid, 2) ændring af typen af kreditaftale, 3) udskydelse af hele eller en del af afdragsbetalingen i en periode, 4) nedsættelse af debitorrenten, 5) tilbud om en afdragsfri periode, 6) delvise tilbagebetalinger, 7) valutaomregning og 8) delvis eftergivelse og gældskonsolidering. Stk. 3. Kreditgiveren er ikke forpligtet til at foretage en vurdering af kreditværdigheden efter § 7 c, når en kreditaftales eksisterende vilkår og betingelser ændres i overensstemmelse med stk. 2, 2. pkt., forudsat at det samlede beløb, der skal betales af forbrugeren, ikke øges væsentligt, når kreditaftalen ændres.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "29b",
      "section": "29b",
      "content": "§ 29 b. Kreditgiveren skal have procedurer og politikker for tidlig opdagelse af forbrugere, der befinder sig i økonomiske vanskeligheder. Stk. 2. Kreditgiveren skal henvise forbrugere, der oplever vanskeligheder med at opfylde deres finansielle forpligtelser, til gældsrådgivningstjenester, der er let tilgængelige for forbrugeren.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "12a:55a",
      "chapter": "12a",
      "section": "55a",
      "content": "§ 55 a. Finanstilsynet og Forbrugerombudsmanden fører tilsyn med overholdelsen af loven. Stk. 2. Finanstilsynets tilsyn føres efter reglerne i lov om finansiel virksomhed, lov om forbrugslånsvirksomheder og lov om ejendomskreditselskaber. Stk. 3. Forbrugerombudsmandens tilsyn føres efter reglerne i lov om markedsføring. For pengeinstitutter og realkreditinstitutter, jf. § 5, stk. 1, nr. 1, litra a og b, i lov om finansiel virksomhed, føres det offentligretlige tilsyn dog efter reglerne i § 348, stk. 1, i lov om finansiel virksomhed.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "11c",
      "section": "11c",
      "content": "§ 11 c. Markedsføring af kreditaftaler til forbrugere skal ske på en rimelig, entydig og ikke vildledende måde. Markedsføringen må ikke anvende en ordlyd, der kan give forbrugeren forkerte forventninger om kredittens tilgængelighed eller omkostninger eller til det samlede beløb, der skal betales af forbrugeren.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "11d",
      "section": "11d",
      "content": "§ 11 d. Markedsføring af kreditprodukter til forbrugere må ikke følgende: 1) Tilskynde forbrugere til at søge om kredit ved at antyde, at kredit vil forbedre disse forbrugeres finansielle situation. 2) Oplyse, at udestående kreditaftaler eller registreret kredit i databaser har meget lidt eller ingen indflydelse på vurderingen af en kreditansøgning. 3) Fejlagtigt antyde, at kredit fører til en stigning i de finansielle ressourcer, udgør en erstatning for opsparing eller kan øge en forbrugers levestandard. 4) Fremhæve, hvor nemt eller hurtigt der kan opnås kredit.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "3a",
      "section": "3a",
      "content": "§ 3 a. En kreditformidler, jf. § 2, nr. 2, skal registreres hos Finanstilsynet, før den må udøve virksomhed. Stk. 2. Finanstilsynet skal undlade at foretage registrering efter stk. 1, hvis 1) kreditformidleren ikke er hjemmehørende i Danmark eller et andet land inden for Den Europæiske Union eller et land, som Unionen har indgået en aftale med på det finansielle område, 2) det medlem af virksomhedens øverste eller daglige ledelse, der er ansvarlig for virksomhedens aktivitet som kreditformidler, eller indehaveren af en kreditformidler, der er en enkeltmandsvirksomhed, er pålagt strafansvar for overtrædelse af straffeloven, den finansielle lovgivning eller anden relevant lovgivning, hvis overtrædelsen indebærer risiko for, at vedkommende ikke kan varetage sit hverv eller sin stilling på betryggende måde, eller 3) det medlem af virksomhedens øverste eller daglige ledelse, der er ansvarlig for virksomhedens aktivitet som kreditformidler, eller indehaveren af en kreditformidler, der er en enkeltmandsvirksomhed, har udvist en sådan adfærd, at der er grund til at antage, at denne ikke vil varetage hvervet eller stillingen på forsvarlig måde. Stk. 3. Ansøgning om registrering skal indeholde 1) de oplysninger, der er nødvendige til brug for Finanstilsynets vurdering af, om betingelserne i stk. 2 er opfyldt, og 2) en beskrivelse af de aktiviteter, som virksomheden har til hensigt at udøve. Stk. 4. En ansøgning om registrering efter stk. 1 skal indsendes via Finanstilsynets selvbetjeningsløsning og være vedlagt de nødvendige oplysninger, jf. stk. 3. Kan en ansøgning undtagelsesvis ikke indsendes via selvbetjeningsløsningen, skal ansøgningen indsendes elektronisk til Finanstilsynet ved anvendelse af Finanstilsynets ansøgningsskema og være vedlagt de nødvendige oplysninger.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "8c",
      "section": "8c",
      "content": "§ 8 c. Erhvervsministeren fastsætter nærmere regler om kompetencekrav for ansatte hos forbrugslånsvirksomheder og kreditformidlere.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Forbrugslånsvirksomheder skal sikre, at aflønningen af virksomhedens ansatte og kreditformidlere ikke strider mod forpligtelsen til at udvise god forretningsskik ved ydelse af forbrugerkredit samt øvrige aktiviteter forbundet hermed, jf. § 4 c, stk. 1 og 2, i lov om kreditaftaler. Forpligtelsen finder tilsvarende anvendelse for kreditformidlerens aflønning af sine ansatte.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "9a",
      "section": "9a",
      "content": "§ 9 a. Forbrugslånsvirksomheder og kreditformidlere, der yder rådgivningstjenester, skal sikre, at virksomhedens aflønningsstruktur for de involverede ansatte ikke påvirker deres evne til at handle i forbrugerens bedste interesse og ikke betinges af salgsmål.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "9b",
      "section": "9b",
      "content": "§ 9 b. Forbrugslånsvirksomheder skal fastsætte en lønpolitik for ansatte, der varetager vurderingen af kreditværdighed, under hensyntagen til virksomhedens størrelse og interne organisation samt arten, omfanget og kompleksiteten af den pågældende virksomhed. Stk. 2. En forbrugslånsvirksomhed skal, når den udformer og anvender lønpolitikken, jf. stk. 1, sikre følgende: 1) Lønpolitikken er i overensstemmelse med og fremmer forsvarlig og effektiv risikostyring og tilskynder ikke til risikotagning, som overskrider forbrugslånsvirksomhedens risikotoleranceniveau. 2) Lønpolitikken er i overensstemmelse med forbrugslån‍svirksomhedens forretningsstrategi, mål, værdier og langsigtede interesser og omfatter foranstaltninger til undgåelse af interessekonflikter, navnlig ved at sikre, at aflønning ikke er betinget af antallet eller andelen af imødekomne kreditansøgninger.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "15a",
      "section": "15a",
      "content": "§ 15 a. Forbrugerombudsmanden fører tilsyn med kreditformidleres overholdelse af §§ 8 a og 8 b og bekendtgørelser udstedt i medfør af § 8 c samt §§ 9 og 9 a. Tilsynet føres efter reglerne i lov om markedsføring. Stk. 2. Forbrugerombudsmanden kan videregive relevante oplysninger om kreditformidlere til Finanstilsynet, under forudsætning af at Finanstilsynet har behov for oplysningerne til varetagelsen af sine opgaver.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "18a",
      "section": "18a",
      "content": "§ 18 a. Finanstilsynet kan slette registreringen af en kreditformidler, der er registeret i Finanstilsynets register, jf. § 3 a, stk. 1, når 1) kreditformidleren anmoder herom, 2) kreditformidleren ikke har udøvet virksomhed som kreditformidler, senest 12 måneder efter at Finanstilsynet har foretaget registreringen, 3) kreditformidleren ikke har udøvet virksomhed som kreditformidler i en samlet periode på over 6 måneder, 4) kreditformidleren er registreret på baggrund af urigtige eller vildledende oplysninger eller på anden uretmæssig vis, 5) kreditformidleren ikke længere opfylder betingelserne for registrering efter § 3 a, stk. 2, 6) kreditformidleren er registreret som ophørt i Det Centrale Virksomhedsregister eller 7) kreditformidleren gør sig skyldig i grove eller gentagne overtrædelser af hvidvaskloven, lov om kreditaftaler, lov om markedsføring eller regler udstedt i medfør heraf. Stk. 2. Sletning af en registrering af en kreditformidler på baggrund af grove eller gentagne overtrædelser af lov om kreditaftaler, lov om markedsføring eller regler udstedt i medfør heraf, jf. stk. 1, nr. 7, sker alene efter indstilling fra Forbrugerombudsmanden.",
      "valid_from": "2025-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "70b",
      "section": "70b",
      "content": "§ 70 b. Et pengeinstitut og et realkreditinstitut, der udbyder boligkreditaftaler til forbrugere, skal have passende politikker og procedurer, der sikrer, at der, hvor det er relevant, udvises rimelig tilbageholdenhed, inden der indledes en procedure for tvangsauktion. Politikkerne og procedurerne skal bl.a. tage hensyn til forbrugerens forhold og kan herunder bestå af følgende: 1) En fuldstændig eller delvis refinansiering af en kreditaftale. 2) Ændring af en kreditaftales eksisterende vilkår og betingelser, der bl.a. kan omfatte a) forlængelse af kreditaftalen, b) ændring af typen af kreditaftale, c) udskydelse af betalingen af hele eller dele af afdraget i en periode, d) ændring af rentesatsen, e) betalingsfrihed i en periode, f) delvis tilbagebetaling, g) valutaomregning og h) delvis eftergivelse og gældskonsolidering. Stk. 2. Finanstilsynet kan påbyde et pengeinstitut eller et realkreditinstitut at berigtige forhold, der er i strid med stk. 1.",
      "valid_from": "2025-11-20",
      "valid_to": null
    }
  ],
  "definitions": []
}
