{
  "id": "2025:1528",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til udtagning af arealer til etablering af klima-lavbund- og kvælstofvådområdeprojekter",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-12-04",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1528/xml",
  "description": "Retsinformation source. DocumentId=DM000156; AccessionNumber=B20250152805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for tilskud til projekter med følgende formål: 1) Reduktion af drivhusgasudledning ved etablering af lavbundsprojekter. 2) Fjernelse af kvælstof ved etablering af kvælstofvådområdeprojekter. Stk. 2. Der kan til projekter efter § 1, stk. 1, endvidere indgå hensyn, der understøtter natur, miljø og klimatilpasning. Stk. 3. Tilskud efter denne bekendtgørelse ydes i overensstemmelse med Europa-Kommissionens statsstøttegodkendelse i medfør af EU-retningslinjerne for statsstøtte i landbrugs- og skovbrugssektoren og i landdistrikter, jf. EU-Tidende 2022, nr. C 845, side 1."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Projektområde: Område indtegnet i det elektroniske system om miljødata (MARS – Multifunktionel Arealregistrering) i forbindelse med ansøgning om tilsagn om tilskud, som kan tilgås via styrelsens hjemmeside. 2) Styrelsen: Styrelsen for Grøn Arealomlægning og Vandmiljø."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Der kan efter reglerne i denne bekendtgørelse ydes tilskud til projekter, jf. § 1, stk. 1, til kommuner, lodsejere, nationalparkfonde, jf. lov om nationalparker, og til fonde med almennyttige natur-, miljø- eller klimaformål."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Der kan ikke ydes støtte til lodsejere, der: 1) Ikke har efterkommet et krav om tilbagebetaling af tilskud, som EU-Kommissionen ved en tidligere afgørelse har erklæret ulovlig og uforenelig med det indre marked. 2) En lodsejer, der har modtaget EU-støtte eller nationalt finansieret støtte til de samme støtteberettigede omkostninger, der ydes støtte til i henhold til denne bekendtgørelse. 3) Der ikke overholder artikel 2, stk. 2, i Rådets forordning (EU) nr. 269/2014 af 17. marts 2014 om restriktive foranstaltninger over for tiltag, der underminerer eller truer Ukraines territoriale integritet, suverænitet og uafhængighed med senere ændringer . 1) Rådets forordning (EU) nr. 269/2014 af 17. marts 2014 om restriktive foranstaltninger over for tiltag, der underminerer eller truer Ukraines territoriale integritet, suverænitet og uafhængighed, EU-Tidende 2014, nr. L 78, s. 6, som senest ændret ved Rådets gennemførelsesforordning (EU) 2025/933 af 20. maj 2025, EU-Tidende, L af 13. september 2024. 4) Har påbegyndt projektet. 5) Er kriseramt virksomhed. Stk. 2. Ved kriseramt virksomhed forstås, en virksomhed, for hvilken mindst én af følgende omstændigheder indtræffer: 1) For virksomheder med begrænset ansvar , når over halvdelen af dets tegnede selskabskapital er forsvundet som følge af akkumulerede tab. Dette er tilfældet, når der ved fratrækning af de akkumulerede tab fra reserverne (og alle andre poster, der almindeligvis betragtes som en del af virksomhedens egenkapital) fremkommer et negativt akkumuleret beløb på over halvdelen af den tegnede kapital. 2) Der henvises navnlig til de typer virksomheder, som er nævnt i bilag I til Europa-Parlamentets og Rådets direktiv 2013/34/EU af 26. juni 2013 om årsregnskaber, konsoliderede regnskaber og tilhørende beretninger for visse virksomhedsformer, om ændring af Europa-Parlamentets og Rådets direktiv 2006/43/EF og om ophævelse af Rådets direktiv 78/660/EØF og 83/349/EØF, EU-Tidende 2013, nr. L 182 af 29. juni 2013, s. 19 3) Hvor det er relevant, omfatter kapital enhver overkurs. 2) For virksomheder, hvori mindst nogle af selskabsdeltagerne hæfter ubegrænset for virksomhedens gæld , når over halvdelen af selskabskapitalen, som er opført i virksomhedens regnskaber, er forsvundet som følge af akkumulerede tab. 4) Det drejer sig særligt om de selskabsformer, der er nævnt i bilag II til Europa-Parlamentets og Rådets direktiv 2013/34/EU af 26. juni 2013 om årsregnskaber, konsoliderede regnskaber og tilhørende beretninger for visse virksomhedsformer, om ændring af Europa-Parlamentets og Rådets direktiv 2006/43/EF og om ophævelse af Rådets direktiv 78/660/EØF og 83/349/EØF, EU-Tidende 2013, nr. L 182 af 29, juni 2013, s. 19 3) Når virksomheden er under konkursbehandling eller opfylder kriterierne for konkursbehandling på begæring af dens kreditorer. 4) Når virksomheden ikke opfylder definitionen i bilag I til Kommissionens forordning (EU) nr. 2022/2472 af 14. december 2022 om små- og mellemstore virksomheder og i de seneste to år har haft og stadig har 5) Kommissionens forordning (EU) nr. 2022/2472 af 14. december 2022 om forenelighed med det indre marked efter artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af støtte i landbrugs- og skovbrugssektoren og i landdistrikter, EU-Tidende 2022, nr. L 327 af 21. december 2022, side 1. a) en gældsandel, dvs. et forhold mellem bogført gæld og egenkapital, på over 7,5, og b) en EBITDA-rentedækningsgrad på under 1,0."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning om tilsagn om tilskud til klima-lavbund- og kvælstofvådområdeprojekter kan indgives løbende. Ansøgningen sendes til styrelsen via det digitale ansøgningsmodul, som kan tilgås via styrelsens hjemmeside for tilskudsordninger under klima-lavbund- og kvælstofvådområdeprojekter."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ansøgningen, jf. § 5, omfatter både ansøgning om tilsagn om tilskud til forundersøgelse samt tilsagn om tilskud til gennemførelse af projektet og skal indeholde følgende oplysninger: 1) Ansøgers navn, adresse samt CPR-nr. eller CVR-nr. 2) Kontaktoplysninger. 3) En beskrivelse af det projekt, der ønskes gennemført, herunder lokalisering. 4) Indtegning af projektområdet i det elektroniske system om miljødata (MARS – Multifunktionel Arealregistrering), som kan tilgås via styrelsens hjemmeside. 5) Oplysning om, hvorvidt der til arealer i projektområdet er ansøgt om eller opnået tilskud efter andre tilskudsordninger. Stk. 2. Hvis projektet omfatter støtte til store virksomheder, er tilsagn om tilskud betinget af, at der fremlægges en beskrivelse af, hvordan situationen ville have været uden støtte (det kontrafaktiske scenario), dvs. den alternative aktivitet eller det alternative projekt med tilhørende dokumentation, som kan bestå af fremlæggelse af budget- og investeringsplaner med og uden støtte eller anden tilsvarende dokumentation. Ved store virksomheder forstås, en virksomhed, der ikke opfylder kriterierne i bilag I til Kommissionens forordning (EU) nr. 2022/2472 af 14. december 2022 . 6) Kommissionens forordning (EU) nr. 2022/2472 af 14. december 2022 om forenelighed med det indre marked efter artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af støtte i landbrugs- og skovbrugssektoren og i landdistrikter, EU-Tidende 2022, nr. L 327 af 21. december 2022, side 1. Stk. 3. Styrelsen kan kræve yderligere oplysninger af relevans for vurderingen af, om der kan gives tilsagn om tilskud. Stk. 4. Hvis ansøger er privat lodsejer, skal ansøger i forbindelse med indsendelsen af ansøgningen erklære ikke at være udelukket fra at opnå tilsagn om tilskud, jf. § 4. Stk. 5. Hvis ansøger er privat lodsejer og søger på vegne af flere lodsejere, skal ansøgningen vedlægges en fuldmagt fra de lodsejere, der deltager i projektet, samt en erklæring for hver enkelt lodsejer i henhold til stk. 4."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Tilsagn om tilskud til klima-lavbund- og kvælstofvådområdeprojekter meddeles efter først-til-mølle princippet til ansøgninger, der lever op til projektkriterierne i § 8, stk. 1. Stk. 2. Hvis bevillingsmidlerne for det enkelte ansøgningsår ikke er opbrugt til projekter efter stk. 1, kan der meddeles tilsagn om tilskud til klima-lavbund- og kvælstofvådområdeprojekter, der lever op til projektkriterierne i § 9, stk. 1. Stk. 3. Ansøgningerne efter stk. 2 prioriteres efter følgende rækkefølge: 1) Projektområder, der er beliggende i områder med et kvælstofindsatsbehov, jf. bilag 1, tabel 2, og som har overlap med kort over kulstofrige lavbundsjorder, jf. ”Tørverig lavbund 6% og derover” https://kort.lbst.dk/764. Projekter med størst overlap i ha med kort over kulstofrige lavbundsjorder prioriteres forud. 2) Projektområder, der har overlap med kort over kulstofrige lavbundsjorder, jf. ”Tørverig lavbund 6% og derover” https://kort.lbst.dk/764, og ikke er beliggende i områder med kvælstofindsatsbehov, jf. bilag 1, tabel 3. Projekter med størst overlap i ha med kort over kulstofrige lavbundsjorder prioriteres forud. 3) Projektområder, der er beliggende i områder med kvælstofindsatsbehov. Projekter med størst antal ha prioriteres forud. 4) Projektområder, der er beliggende i områder uden kvælstofindsatsbehov og ikke har overlap med kulstofkortet, men hvor det er sandsynliggjort, at der er kulstofrige lavbundsjorder. Stk. 4. Ansøgning om tilsagn om tilskud efter stk. 1, prioriteres forud for ansøgninger, jf. stk. 2."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. For at opnå tilsagn om tilskud til forundersøgelse samt foreløbigt tilsagn om tilskud til gennemførelse af projektet efter § 7, stk. 1, skal følgende projektkriterier være opfyldt: 1) Projektområdet er mindst 1 hektar. 2) Lavbundsprojekter, jf. § 1, nr. 1, placeres sådan, at minimum 50 pct. af projektområdet er beliggende på kulstofrige lavbundsjorder med minimum 6 pct. organisk kulstofindhold, jf. ”Tørverig lavbund 6% og derover” https://kort.lbst.dk/764. 3) Kvælstofvådområdeprojekter, jf. § 1, nr. 2, er beliggende i et delopland med et særligt højt kvælstofindsatsbehov, jf. bilag 1, tabel 1. Stk. 2. Kriteriet i stk. 1, nr. 1 og 2, kan fraviges efter en konkret vurdering, herunder hvis ansøger kan dokumentere, at kulstofkortet ikke er retvisende."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. For at opnå tilsagn om tilskud til forundersøgelse samt foreløbigt tilsagn om tilskud til gennemførelse af projektet efter § 7, stk. 2, skal følgende projektkriterier være opfyldt: 1) Projektområdet er mindst 1 hektar. 2) Lavbundsprojekter, jf. § 1, stk. 1, nr. 1, placeres sådan, at en del af projektområdet er beliggende på kulstofrige lavbundsjorder med minimum 6 pct. organisk kulstofindhold, jf. ”Tørverig lavbund 6% og derover” https://kort.lbst.dk/764. 3) Kvælstofvådområdeprojekter, jf. § 1, stk. 1, nr. 2, er beliggende i områder med kvælstofindsatsbehov, jf. bilag 1, tabel 2. Stk. 2. Kriteriet i stk. 1, nr. 1, kan fraviges hvis projektet vil have en betydelig effekt i forhold til formålet med lavbunds- og kvælstofindsatsen. Stk. 3. Hvis projektet ligger i et område uden kvælstofindsatsbehov og ikke har overlap med kulstofkortet, kan kriteriet i stk. 1, nr. 2, fraviges, hvis ansøger kan sandsynliggøre, at kulstofkortet ikke er retvisende."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Når forundersøgelsen, jf. § 11, er gennemført, indsendes den til styrelsen. Styrelsen træffer afgørelse om endeligt tilsagn om tilskud til gennemførelse af projektet, hvis projektet 1) overholder kriterierne i §§ 8 eller 9, 2) ikke medfører forøget fosforudledning, der har en væsentlig negativ effekt på omgivelser, 3) fremmer naturlig hydrologisk tilstand i projektområdet, og 4) er omkostningseffektivt, jf. stk. 2-4. Stk. 2. Et lavbundsprojekt, der har en omkostningseffektivitet på mere end 8.533 kr. pr. ton. CO 2 ækvivalenter, anses ikke som omkostningseffektivt, jf. dog stk. 4. Stk. 3. Et kvælstofvådområdeprojekt, der har en omkostningseffektivitet på mere end 1.700 kr. pr. kg kvælstof, anses ikke som omkostningseffektivt, jf. dog stk. 4. Stk. 4. En samlet pris, der overstiger maksimumomkostningerne for projektets omkostningseffektivitet, jf. stk. 2 og 3, kan efter en konkret vurdering anses som omkostningseffektiv, hvis projektet vil have en betydelig effekt i forhold til formålet med klima-lavbund- eller kvælstofindsatsen."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. En forundersøgelse skal indeholde: 1) En samlet beskrivelse af projektet, herunder om projektet lever op til betingelserne i § 10, stk. 1. 2) Oplysninger om projektarealets tilstand på ansøgningstidspunktet, herunder jordbundsforhold, hydrologi, afvandingsforhold, arealanvendelse og mulighed for forekomst af væsentlige fortidsminder. 3) En beskrivelse af anlægsarbejder, herunder eventuelle afværgeforanstaltninger, i forbindelse med projektets gennemførelse og et budget herfor. 4) En beregning af projektets effekt i forhold til kvælstof, fosfor eller CO 2 -ækvivalenter. 5) Beskrivelse af projektets konsekvenser, herunder for vandstands- og afvandingsforhold og arealanvendelse, samt afvandingskort. 6) Oversigt over, hvilke tilladelser og dispensationer etableringen af projektet kræver, og en vurdering af muligheden for at opnå de myndighedstilladelser og dispensationer, der er nødvendige for etablering af projektet. 7) Oplysninger om projektets lodsejertilslutning. 8) Indtegning af projektområdet i det elektroniske system om miljødata (MARS – Multifunktionel Arealregistrering), som kan tilgås via styrelsens hjemmeside."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Der kan ydes tilskud til udgifter som følge af ophør af landbrugsdrift og udgifter til ikke-produktive investeringer som forundersøgelser, anden forberedelse og fysisk gennemførelse af projektet, projektledelse samt tinglysning af servitut. Tilskuddet omfatter desuden lodsejerkompensation. Stk. 2. Tilskudsberettigede udgifter kan være følgende: 1) Lønudgifter til tilsagnshavers personale, der er beskæftiget med projektet, tillagt 15 pct. overhead, jf. dog stk. 3. 2) Udgifter til undersøgelser. 3) Udgifter til information og møder. 4) Udgifter til konsulenter. 5) Udgifter til køb af varer og tjenesteydelser, herunder entreprenørydelser. 6) Udgifter til anlægsarbejde. 7) Udgifter til tinglysning af servitut, jf. § 16. Stk. 3. Udgifterne skal være nødvendige for og direkte relaterede til klima-lavbund- eller kvælstofvådområdeprojekter. Stk. 4. Udgifter til løn til kommunalt personale, der er beskæftiget med projektet, er tilskudsberettigede, hvis opgaverne ikke normalt finansieres af offentlige institutioner, offentlige virksomheder eller kommunale fællesskaber, og udgifterne kan dokumenteres."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Der kan ikke ydes tilskud til følgende projektudgifter: 1) Udgifter, hvortil der er modtaget EU-tilskud. 2) Udgifter, hvortil der er modtaget tilskud fra anden offentlig myndighed. 3) Udgifter til aktiviteter, som tilsagnshaver, en lodsejer eller en forpagter af arealer i projektområdet er forpligtet til at gennemføre eller undlade at gennemføre i medfør af tinglyste servitutter eller anden lovgivning. 4) Udgifter til at varetage sædvanlige myndighedsopgaver. 5) Udgifter, der ikke er specificerede i budgettet. 6) Refusionsberettiget moms."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Lodsejere ydes kompensation i form af engangskompensation for ophør af landbrugsdrift efter følgende satser: 1) Jord i omdrift: 82.500 kr. pr. hektar. 2) Permanent græs: 35.500 kr. pr. hektar. 3) Naturarealer: 4.500 kr. pr. hektar. Stk. 2. De satser, der er nævnt i stk. 1, nr. 1 og 2, er betinget af, at arealet inden for referenceperioden, jf. stk. 3, har haft en arealanvendelse, der er omfattet af en eller flere af afgrødekoderne i bilag 2 og 3 eller en eller flere tidligere anvendte afgrødekoder, der er afløst af afgrødekoder i bilag 2 og 3. Stk. 3. Ved referenceperioden forstås perioden fra den 1. januar 2017 til og med den 31. december 2021. Stk. 4. Hvis der i referenceperioden ikke er registreret afgrødekoder, eller der er fejl i de registrerede afgrødekoder, skal lodsejerne indsende dokumentation for arealanvendelsen, inden der gives endelig tilsagn og projektet etableres."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Tilsagnshaver er forpligtet til, 1) at gennemføre projektet i overensstemmelse med tilsagnet, 2) at afslutteprojektet senest den dato, der er anført i tilsagnet, dog senest 2 år fra datoen for styrelsens tilsagn om tilskud til forundersøgelser, henholdsvis 2 år fra datoen for styrelsens endelige tilsagn til projektgennemførelse, 3) at sikre opnåelse af nødvendige myndighedstilladelser, senest inden datoen for anmodning om slutudbetaling, 4) at dokumentere, at lov om indhentning af tilbud på visse offentlige og offentligt støttede kontrakter og udbudsloven er overholdt, og 5) at have et særskilt regnskab for alle transaktioner med tilknytning til projektet, at opbevare disse oplysninger i 10 år, og efter anmodning udlevere oplysningerne til styrelsen. Stk. 2. Private tilsagnshavere skal indhente to sammenlignelige tilbud for varer eller tjenesteydelser over 300.000 kr. Tilsagnshaver skal vælge det tilbud, der bedst afspejler forholdet mellem pris og kvalitet. Stk. 3. Fristen for at afslutte et projekt, jf. stk. 1 nr. 2, kan efter anmodning, jf. § 17, stk. 1, 2 og 4, fraviges."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Der skal tinglyses en servitut om projektet på samtlige ejendomme med arealer inden for projektområdet, inden der kan ske slutudbetaling. Tilsagnshaver foranlediger tinglysningen, og styrelsen skal i servitutten være anført som påtaleberettiget. Stk. 2. Hvis tilsagnshaver er en privat lodsejer, herunder en privat lodsejer, der repræsenterer flere private lodsejere, foranlediger styrelsen tinglysning af en servitut på samtlige ejendomme inden for projektområdet om fastholdelse af naturlig hydrologi i videst muligt omfang m.v. Stk. 3. Servitutten skal indeholde bestemmelser om følgende: 1) Arealerne skal permanent henligge som kvælstofvådområde eller lavbundsområde og fastholdes som græs eller naturarealer med naturlig vandstand i overensstemmelse med tilsagnet. 2) Arealerne må ikke omlægges. 3) Arealerne må ikke tilføres gødning, bortset fra den gødning, der efterlades af græssende husdyr. 4) Arealerne må ikke tilføres jordforbedringsmidler. 5) Arealerne må ikke tilføres sprøjtemidler i form af pesticider, insekticider og lignende. 6) Arealerne må ikke anvendes til etablering af produktionsskov eller energi-, lav- eller stævningsskov. 7) Arealerne må ikke anvendes til dyrkning af afgrøder, herunder ikke anvendes til frøproduktion og til dyrkning af energiafgrøder, prydvækster, pyntegrønt og juletræer, hvilket dog ikke er til hinder for, at græs og anden plantevækst på arealerne kan anvendes til græsning, slæt, rørskær, høst af biomasse eller lignende. 8) Der må ikke tilskudsfodres på arealerne. Tilskudsfodring af kalve under 6 måneder i kalveskjul og halm til strøelse er dog tilladt. Mineraler betragtes ikke som tilskudsfoder. 9) Aktiviteter, bortset fra græsning, som ejere og forpagtere iværksætter eller tillader på den del af arealerne, der ligger nærmere end 5 meter fra åbne vandløb, søer over 100 m 2 og kystlinjer, skal udføres på en måde, der ikke medfører erosion af nævnte del af arealerne. Afstanden beregnes fra vandløbets eller søens øverste kant eller for så vidt angår kystlinjer fra årets normale højeste vandstandslinje. 10) Kontrolmyndigheden skal have adgang til projektområdet i forbindelse med kontrol. 11) Adgang til projektområdet er nødvendig for at kunne opfylde bestemmelser vedrørende vedligeholdelse af anlæg. 12) Den, styrelsen bemyndiger dertil, skal have adgang til arealer i projektområdet i forbindelse med målinger af effekten på klima, natur og vandmiljø, herunder til at tage jord- og vandprøver. 13) Arealerne skal indgå i et samlet projekt for området, hvis en offentlig myndighed etablerer et af følgende projekter: a) Projekter, som omfatter etablering af kvælstofvådområde, fosforvådområde, naturlige vandstandsforhold, lavbundsområde eller fysiske vandløbsindsatser på landbrugsjorder under Den Europæiske Landbrugsfond for Udvikling af Landdistrikterne (ELFUL). b) Kommunale projekter vedrørende vandløbsrestaurering under Den Europæiske Hav, Fiskeri- og Akvakulturfond (EHFAF) eller den nationale tilskudsordning til vandløbsrestaurering. c) Nationalt finansierede klima-lavbund-, kvælstofvådområde- og fosforvådområdeprojekter. Stk. 4. Styrelsen kan i særlige tilfælde dispensere fra forpligtelserne i stk. 3, nr. 4, 5, 8 og 9, 1. pkt. Stk. 5. Styrelsen kan dispensere fra forpligtelsen i stk. 3, nr. 2, med henblik på at fremme biodiversitet ved tilplantning."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Væsentlige ændringer til et projekt, der har opnået tilsagn om tilskud, skal godkendes af styrelsen. Stk. 2. En godkendelse af en ændring forudsætter, at det ændrede projekt fortsat overholder betingelserne for at meddele endeligt tilsagn i § 10, stk. 1. Stk. 3. Hvis en ændring af et projekt overstiger den reserverede økonomiske tilskudsramme kan ændringen godkendes, hvis projektet overholder kriterierne i § 10, stk. 1, i øvrigt, og den bevillingsmæssige ramme afsat på Finansloven for det enkelte ansøgningsår ikke er opbrugt. Stk. 4. Anmodning om ændring skal indsendes til styrelsen, før den dato, hvor projektet skal være afsluttet, jf. § 15, stk. 1, nr. 2. Fristen kan efter en konkret vurdering fraviges i særlige tilfælde. Stk. 5. Ændring af et projekt kan iværksættes af tilsagnshaver for egen regning og risiko inden ansøgning til og godkendelse af styrelsen."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Anmodning om ændring af et projekt skal indeholde følgende: 1) Begrundelse for ændringen. 2) Beskrivelse af ændringen, herunder hvad ændringen betyder for projektet. Stk. 2. Anmodning om ændring af budgettet skal vedlægges følgende: 1) Begrundelse for ændringen. 2) Et nyt budget. Stk. 3. Anmodning om forlængelse af projektperioden skal indeholde følgende: 1) Redegørelse for årsagen til, at projektet er forsinket. 2) En ny tidsplan, herunder angivelse af dato for, hvornår projektet kan afsluttes. 3) Redegørelse for, hvordan projektet kan gennemføres inden for den forlængede periode."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Styrelsen kan efter ansøgning tillade, at tilsagnet i forbindelse med ejerskifte overdrages til en anden, der opfylder betingelserne for at være tilsagnshaver, jf. §§ 4, 8 og 9. Ansøgning om overdragelse af et tilsagn skal godkendes af styrelsen, inden overdragelse af tilsagnet kan finde sted. Stk. 2. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet. Stk. 3. Ansøgningen skal indeholde oplysninger om overdrager og erhverver. Ansøgning skal indsendes senest tre måneder efter overtagelsesdatoen for arealet."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Styrelsen kan ændre i betingelserne for tilskud og kompensation efter denne bekendtgørelse, hvis der sker ændringer i de obligatoriske normer, standarder, krav eller forpligtelser, som påhviler lodsejer. Stk. 2. Hvis betingelserne for tilskud og kompensation ændres i medfør af stk. 1, kan tilsagnshaver indgive erklæring om, at ændringerne ikke accepteres. Når erklæringen modtages i styrelsen, nedsættes kompensationen eller tilskuddet til det beløb, der svarer til de udgifter, der allerede er afholdt forud for indsendelsen af erklæringen. Stk. 3. Erklæringen indgives til styrelsen på et særligt skema, som kan tilgås på styrelsens hjemmeside. Den underskrevne erklæring sendes elektronisk til styrelsen."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Tilskud efter § 12 udbetales som udgangspunkt ad to omgange, henholdsvis efter endt forundersøgelse og ved slutudbetaling, når styrelsen har godkendt slutrapport efter gennemført projekt, jf. dog § 22. Stk. 2. Anmodning om udbetaling af tilskud efter endt forundersøgelse sendes til styrelsen og skal indeholde følgende: 1) Udfyldt regnskabsskabelon, som kan tilgås på styrelsens hjemmeside. 2) Alle udgiftsbilag. 3) Dokumentation for afholdte og betalte udgifter. 4) Dokumentation for indhentning af tilbud og eventuelle afholdte udbud. Stk. 3. Anmodning om slutudbetaling sendes til styrelsen og skal udover oplysningerne i stk. 2, pkt. 1-4, indeholde følgende, jf. dog stk. 6: 1) De eventuelle nødvendige myndighedstilladelser til projektet. 2) Dokumentation for tinglysning af servitut på projektarealet. 3) En slutrapport om projektets gennemførelse. Stk. 4. Alle tilskudsberettigede udgifter skal være afholdt og betalt af tilsagnshaver på tidspunktet for indsendelse af udbetalingsanmodning. Stk. 5. Anmodning om udbetaling skal være modtaget i styrelsen senest 3 måneder efter den dato, hvor projektet senest skal være afsluttet. Fristen kan efter en konkret vurdering fraviges i særlige tilfælde. Stk. 6. Inden slutudbetaling kan ske, skal styrelsen have godkendt slutrapporten for projektet. Stk. 7. Dokumentation efter stk. 3, nr. 2, skal ikke foreligge, hvis tinglysning af servitut på projektarealet foranlediges af styrelsen, jf. § 16, stk. 2."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Styrelsen kan efter anmodning foretage udbetalinger af tilskud, jf. § 21, i rater. Stk. 2. Anmodning om rateudbetaling af tilskud sendes til styrelsen og skal indeholde følgende: 1) Udfyldt regnskabsskabelon, som kan tilgås på styrelsens hjemmeside. 2) Alle udgiftsbilag. 3) Dokumentation for afholdte og betalte udgifter. Stk. 3. Private lodsejere kan anmode om at få tilskuddet udbetalt i op til fire årlige rater. Hver rate skal, bortset fra sidste rate, som minimum være på 15.000 kr. Stk. 4. Kommuner og fonde kan anmode om at få tilskuddet udbetalt i op til fire årlige rater. Hver rate skal, bortset fra sidste rate, som minimum være på 50.000 kr. Stk. 5. Styrelsen kan fravige den beløbsgrænse, der er nævnt i stk. 3 og 4, hvis det skønnes hensigtsmæssigt i forhold til projektet. Stk. 6. Ansøgning om ratevis udbetaling skal vedlægges et delregnskab, der angiver de med gennemførelsen af projektaktiviteten forbundne, afholdte og betalte omkostninger, en liste over regnskabsbilagene, samt en beskrivelse af status for projektet. Stk. 7. Udbetaling af rater, jf. stk. 1, er betinget af, at projektet gennemføres i overensstemmelse med tilsagnet om tilskud."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Styrelsen udbetaler lodsejerkompensation direkte til de lodsejere, der deltager i projektet."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Tilsagn om tilskud kan bortfalde og tilskud skal helt eller delvist tilbagebetales, hvis: 1) Tilskudsmodtager har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for tilsagn om tilskud. 2) Manglende overholdelse af bestemmelserne i § 4. 3) Manglende overholdelse af kriterierne i § 8, stk. 1 og § 9, stk. 1. 4) Manglende overholdelse af forpligtelser i §§ 15-17. 5) Tilsagnshaver tilsidesætter sine pligter efter §§ 8, 15, stk. 1 og 2, eller § 16, stk. 1, i lov om administration af den fælles landbrugspolitik m.v. Stk. 2. Lodsejerkompensation kan kræves helt eller delvist tilbagebetalt, hvis forudsætningerne for lodsejerkompensation i øvrigt er væsentligt ændrede."
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 8. december 2025. Stk. 2. Bekendtgørelse nr. 1206 af 26. september 2023 om udtagning af kulstofrige lavbundsjorder med henblik på genopretning af naturlig hydrologi (klima-lavbundsprojekter) ophæves. Stk. 3. Der kan ikke gives tilsagn om tilskud eller udbetales lodsejerkompensation efter reglerne i denne bekendtgørelse, før EU-Kommissionen har godkendt støtteordningen."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for tilskud til projekter med følgende formål: 1) Reduktion af drivhusgasudledning ved etablering af lavbundsprojekter. 2) Fjernelse af kvælstof ved etablering af kvælstofvådområdeprojekter. Stk. 2. Der kan til projekter efter § 1, stk. 1, endvidere indgå hensyn, der understøtter natur, miljø og klimatilpasning. Stk. 3. Tilskud efter denne bekendtgørelse ydes i overensstemmelse med Europa-Kommissionens statsstøttegodkendelse i medfør af EU-retningslinjerne for statsstøtte i landbrugs- og skovbrugssektoren og i landdistrikter, jf. EU-Tidende 2022, nr. C 845, side 1.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Projektområde: Område indtegnet i det elektroniske system om miljødata (MARS – Multifunktionel Arealregistrering) i forbindelse med ansøgning om tilsagn om tilskud, som kan tilgås via styrelsens hjemmeside. 2) Styrelsen: Styrelsen for Grøn Arealomlægning og Vandmiljø.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Der kan efter reglerne i denne bekendtgørelse ydes tilskud til projekter, jf. § 1, stk. 1, til kommuner, lodsejere, nationalparkfonde, jf. lov om nationalparker, og til fonde med almennyttige natur-, miljø- eller klimaformål.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Der kan ikke ydes støtte til lodsejere, der: 1) Ikke har efterkommet et krav om tilbagebetaling af tilskud, som EU-Kommissionen ved en tidligere afgørelse har erklæret ulovlig og uforenelig med det indre marked. 2) En lodsejer, der har modtaget EU-støtte eller nationalt finansieret støtte til de samme støtteberettigede omkostninger, der ydes støtte til i henhold til denne bekendtgørelse. 3) Der ikke overholder artikel 2, stk. 2, i Rådets forordning (EU) nr. 269/2014 af 17. marts 2014 om restriktive foranstaltninger over for tiltag, der underminerer eller truer Ukraines territoriale integritet, suverænitet og uafhængighed med senere ændringer . 1) Rådets forordning (EU) nr. 269/2014 af 17. marts 2014 om restriktive foranstaltninger over for tiltag, der underminerer eller truer Ukraines territoriale integritet, suverænitet og uafhængighed, EU-Tidende 2014, nr. L 78, s. 6, som senest ændret ved Rådets gennemførelsesforordning (EU) 2025/933 af 20. maj 2025, EU-Tidende, L af 13. september 2024. 4) Har påbegyndt projektet. 5) Er kriseramt virksomhed. Stk. 2. Ved kriseramt virksomhed forstås, en virksomhed, for hvilken mindst én af følgende omstændigheder indtræffer: 1) For virksomheder med begrænset ansvar , når over halvdelen af dets tegnede selskabskapital er forsvundet som følge af akkumulerede tab. Dette er tilfældet, når der ved fratrækning af de akkumulerede tab fra reserverne (og alle andre poster, der almindeligvis betragtes som en del af virksomhedens egenkapital) fremkommer et negativt akkumuleret beløb på over halvdelen af den tegnede kapital. 2) Der henvises navnlig til de typer virksomheder, som er nævnt i bilag I til Europa-Parlamentets og Rådets direktiv 2013/34/EU af 26. juni 2013 om årsregnskaber, konsoliderede regnskaber og tilhørende beretninger for visse virksomhedsformer, om ændring af Europa-Parlamentets og Rådets direktiv 2006/43/EF og om ophævelse af Rådets direktiv 78/660/EØF og 83/349/EØF, EU-Tidende 2013, nr. L 182 af 29. juni 2013, s. 19 3) Hvor det er relevant, omfatter kapital enhver overkurs. 2) For virksomheder, hvori mindst nogle af selskabsdeltagerne hæfter ubegrænset for virksomhedens gæld , når over halvdelen af selskabskapitalen, som er opført i virksomhedens regnskaber, er forsvundet som følge af akkumulerede tab. 4) Det drejer sig særligt om de selskabsformer, der er nævnt i bilag II til Europa-Parlamentets og Rådets direktiv 2013/34/EU af 26. juni 2013 om årsregnskaber, konsoliderede regnskaber og tilhørende beretninger for visse virksomhedsformer, om ændring af Europa-Parlamentets og Rådets direktiv 2006/43/EF og om ophævelse af Rådets direktiv 78/660/EØF og 83/349/EØF, EU-Tidende 2013, nr. L 182 af 29, juni 2013, s. 19 3) Når virksomheden er under konkursbehandling eller opfylder kriterierne for konkursbehandling på begæring af dens kreditorer. 4) Når virksomheden ikke opfylder definitionen i bilag I til Kommissionens forordning (EU) nr. 2022/2472 af 14. december 2022 om små- og mellemstore virksomheder og i de seneste to år har haft og stadig har 5) Kommissionens forordning (EU) nr. 2022/2472 af 14. december 2022 om forenelighed med det indre marked efter artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af støtte i landbrugs- og skovbrugssektoren og i landdistrikter, EU-Tidende 2022, nr. L 327 af 21. december 2022, side 1. a) en gældsandel, dvs. et forhold mellem bogført gæld og egenkapital, på over 7,5, og b) en EBITDA-rentedækningsgrad på under 1,0.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning om tilsagn om tilskud til klima-lavbund- og kvælstofvådområdeprojekter kan indgives løbende. Ansøgningen sendes til styrelsen via det digitale ansøgningsmodul, som kan tilgås via styrelsens hjemmeside for tilskudsordninger under klima-lavbund- og kvælstofvådområdeprojekter.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ansøgningen, jf. § 5, omfatter både ansøgning om tilsagn om tilskud til forundersøgelse samt tilsagn om tilskud til gennemførelse af projektet og skal indeholde følgende oplysninger: 1) Ansøgers navn, adresse samt CPR-nr. eller CVR-nr. 2) Kontaktoplysninger. 3) En beskrivelse af det projekt, der ønskes gennemført, herunder lokalisering. 4) Indtegning af projektområdet i det elektroniske system om miljødata (MARS – Multifunktionel Arealregistrering), som kan tilgås via styrelsens hjemmeside. 5) Oplysning om, hvorvidt der til arealer i projektområdet er ansøgt om eller opnået tilskud efter andre tilskudsordninger. Stk. 2. Hvis projektet omfatter støtte til store virksomheder, er tilsagn om tilskud betinget af, at der fremlægges en beskrivelse af, hvordan situationen ville have været uden støtte (det kontrafaktiske scenario), dvs. den alternative aktivitet eller det alternative projekt med tilhørende dokumentation, som kan bestå af fremlæggelse af budget- og investeringsplaner med og uden støtte eller anden tilsvarende dokumentation. Ved store virksomheder forstås, en virksomhed, der ikke opfylder kriterierne i bilag I til Kommissionens forordning (EU) nr. 2022/2472 af 14. december 2022 . 6) Kommissionens forordning (EU) nr. 2022/2472 af 14. december 2022 om forenelighed med det indre marked efter artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af støtte i landbrugs- og skovbrugssektoren og i landdistrikter, EU-Tidende 2022, nr. L 327 af 21. december 2022, side 1. Stk. 3. Styrelsen kan kræve yderligere oplysninger af relevans for vurderingen af, om der kan gives tilsagn om tilskud. Stk. 4. Hvis ansøger er privat lodsejer, skal ansøger i forbindelse med indsendelsen af ansøgningen erklære ikke at være udelukket fra at opnå tilsagn om tilskud, jf. § 4. Stk. 5. Hvis ansøger er privat lodsejer og søger på vegne af flere lodsejere, skal ansøgningen vedlægges en fuldmagt fra de lodsejere, der deltager i projektet, samt en erklæring for hver enkelt lodsejer i henhold til stk. 4.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Tilsagn om tilskud til klima-lavbund- og kvælstofvådområdeprojekter meddeles efter først-til-mølle princippet til ansøgninger, der lever op til projektkriterierne i § 8, stk. 1. Stk. 2. Hvis bevillingsmidlerne for det enkelte ansøgningsår ikke er opbrugt til projekter efter stk. 1, kan der meddeles tilsagn om tilskud til klima-lavbund- og kvælstofvådområdeprojekter, der lever op til projektkriterierne i § 9, stk. 1. Stk. 3. Ansøgningerne efter stk. 2 prioriteres efter følgende rækkefølge: 1) Projektområder, der er beliggende i områder med et kvælstofindsatsbehov, jf. bilag 1, tabel 2, og som har overlap med kort over kulstofrige lavbundsjorder, jf. ”Tørverig lavbund 6% og derover” https://kort.lbst.dk/764. Projekter med størst overlap i ha med kort over kulstofrige lavbundsjorder prioriteres forud. 2) Projektområder, der har overlap med kort over kulstofrige lavbundsjorder, jf. ”Tørverig lavbund 6% og derover” https://kort.lbst.dk/764, og ikke er beliggende i områder med kvælstofindsatsbehov, jf. bilag 1, tabel 3. Projekter med størst overlap i ha med kort over kulstofrige lavbundsjorder prioriteres forud. 3) Projektområder, der er beliggende i områder med kvælstofindsatsbehov. Projekter med størst antal ha prioriteres forud. 4) Projektområder, der er beliggende i områder uden kvælstofindsatsbehov og ikke har overlap med kulstofkortet, men hvor det er sandsynliggjort, at der er kulstofrige lavbundsjorder. Stk. 4. Ansøgning om tilsagn om tilskud efter stk. 1, prioriteres forud for ansøgninger, jf. stk. 2.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. For at opnå tilsagn om tilskud til forundersøgelse samt foreløbigt tilsagn om tilskud til gennemførelse af projektet efter § 7, stk. 1, skal følgende projektkriterier være opfyldt: 1) Projektområdet er mindst 1 hektar. 2) Lavbundsprojekter, jf. § 1, nr. 1, placeres sådan, at minimum 50 pct. af projektområdet er beliggende på kulstofrige lavbundsjorder med minimum 6 pct. organisk kulstofindhold, jf. ”Tørverig lavbund 6% og derover” https://kort.lbst.dk/764. 3) Kvælstofvådområdeprojekter, jf. § 1, nr. 2, er beliggende i et delopland med et særligt højt kvælstofindsatsbehov, jf. bilag 1, tabel 1. Stk. 2. Kriteriet i stk. 1, nr. 1 og 2, kan fraviges efter en konkret vurdering, herunder hvis ansøger kan dokumentere, at kulstofkortet ikke er retvisende.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. For at opnå tilsagn om tilskud til forundersøgelse samt foreløbigt tilsagn om tilskud til gennemførelse af projektet efter § 7, stk. 2, skal følgende projektkriterier være opfyldt: 1) Projektområdet er mindst 1 hektar. 2) Lavbundsprojekter, jf. § 1, stk. 1, nr. 1, placeres sådan, at en del af projektområdet er beliggende på kulstofrige lavbundsjorder med minimum 6 pct. organisk kulstofindhold, jf. ”Tørverig lavbund 6% og derover” https://kort.lbst.dk/764. 3) Kvælstofvådområdeprojekter, jf. § 1, stk. 1, nr. 2, er beliggende i områder med kvælstofindsatsbehov, jf. bilag 1, tabel 2. Stk. 2. Kriteriet i stk. 1, nr. 1, kan fraviges hvis projektet vil have en betydelig effekt i forhold til formålet med lavbunds- og kvælstofindsatsen. Stk. 3. Hvis projektet ligger i et område uden kvælstofindsatsbehov og ikke har overlap med kulstofkortet, kan kriteriet i stk. 1, nr. 2, fraviges, hvis ansøger kan sandsynliggøre, at kulstofkortet ikke er retvisende.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Når forundersøgelsen, jf. § 11, er gennemført, indsendes den til styrelsen. Styrelsen træffer afgørelse om endeligt tilsagn om tilskud til gennemførelse af projektet, hvis projektet 1) overholder kriterierne i §§ 8 eller 9, 2) ikke medfører forøget fosforudledning, der har en væsentlig negativ effekt på omgivelser, 3) fremmer naturlig hydrologisk tilstand i projektområdet, og 4) er omkostningseffektivt, jf. stk. 2-4. Stk. 2. Et lavbundsprojekt, der har en omkostningseffektivitet på mere end 8.533 kr. pr. ton. CO 2 ækvivalenter, anses ikke som omkostningseffektivt, jf. dog stk. 4. Stk. 3. Et kvælstofvådområdeprojekt, der har en omkostningseffektivitet på mere end 1.700 kr. pr. kg kvælstof, anses ikke som omkostningseffektivt, jf. dog stk. 4. Stk. 4. En samlet pris, der overstiger maksimumomkostningerne for projektets omkostningseffektivitet, jf. stk. 2 og 3, kan efter en konkret vurdering anses som omkostningseffektiv, hvis projektet vil have en betydelig effekt i forhold til formålet med klima-lavbund- eller kvælstofindsatsen.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. En forundersøgelse skal indeholde: 1) En samlet beskrivelse af projektet, herunder om projektet lever op til betingelserne i § 10, stk. 1. 2) Oplysninger om projektarealets tilstand på ansøgningstidspunktet, herunder jordbundsforhold, hydrologi, afvandingsforhold, arealanvendelse og mulighed for forekomst af væsentlige fortidsminder. 3) En beskrivelse af anlægsarbejder, herunder eventuelle afværgeforanstaltninger, i forbindelse med projektets gennemførelse og et budget herfor. 4) En beregning af projektets effekt i forhold til kvælstof, fosfor eller CO 2 -ækvivalenter. 5) Beskrivelse af projektets konsekvenser, herunder for vandstands- og afvandingsforhold og arealanvendelse, samt afvandingskort. 6) Oversigt over, hvilke tilladelser og dispensationer etableringen af projektet kræver, og en vurdering af muligheden for at opnå de myndighedstilladelser og dispensationer, der er nødvendige for etablering af projektet. 7) Oplysninger om projektets lodsejertilslutning. 8) Indtegning af projektområdet i det elektroniske system om miljødata (MARS – Multifunktionel Arealregistrering), som kan tilgås via styrelsens hjemmeside.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Der kan ydes tilskud til udgifter som følge af ophør af landbrugsdrift og udgifter til ikke-produktive investeringer som forundersøgelser, anden forberedelse og fysisk gennemførelse af projektet, projektledelse samt tinglysning af servitut. Tilskuddet omfatter desuden lodsejerkompensation. Stk. 2. Tilskudsberettigede udgifter kan være følgende: 1) Lønudgifter til tilsagnshavers personale, der er beskæftiget med projektet, tillagt 15 pct. overhead, jf. dog stk. 3. 2) Udgifter til undersøgelser. 3) Udgifter til information og møder. 4) Udgifter til konsulenter. 5) Udgifter til køb af varer og tjenesteydelser, herunder entreprenørydelser. 6) Udgifter til anlægsarbejde. 7) Udgifter til tinglysning af servitut, jf. § 16. Stk. 3. Udgifterne skal være nødvendige for og direkte relaterede til klima-lavbund- eller kvælstofvådområdeprojekter. Stk. 4. Udgifter til løn til kommunalt personale, der er beskæftiget med projektet, er tilskudsberettigede, hvis opgaverne ikke normalt finansieres af offentlige institutioner, offentlige virksomheder eller kommunale fællesskaber, og udgifterne kan dokumenteres.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Der kan ikke ydes tilskud til følgende projektudgifter: 1) Udgifter, hvortil der er modtaget EU-tilskud. 2) Udgifter, hvortil der er modtaget tilskud fra anden offentlig myndighed. 3) Udgifter til aktiviteter, som tilsagnshaver, en lodsejer eller en forpagter af arealer i projektområdet er forpligtet til at gennemføre eller undlade at gennemføre i medfør af tinglyste servitutter eller anden lovgivning. 4) Udgifter til at varetage sædvanlige myndighedsopgaver. 5) Udgifter, der ikke er specificerede i budgettet. 6) Refusionsberettiget moms.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Lodsejere ydes kompensation i form af engangskompensation for ophør af landbrugsdrift efter følgende satser: 1) Jord i omdrift: 82.500 kr. pr. hektar. 2) Permanent græs: 35.500 kr. pr. hektar. 3) Naturarealer: 4.500 kr. pr. hektar. Stk. 2. De satser, der er nævnt i stk. 1, nr. 1 og 2, er betinget af, at arealet inden for referenceperioden, jf. stk. 3, har haft en arealanvendelse, der er omfattet af en eller flere af afgrødekoderne i bilag 2 og 3 eller en eller flere tidligere anvendte afgrødekoder, der er afløst af afgrødekoder i bilag 2 og 3. Stk. 3. Ved referenceperioden forstås perioden fra den 1. januar 2017 til og med den 31. december 2021. Stk. 4. Hvis der i referenceperioden ikke er registreret afgrødekoder, eller der er fejl i de registrerede afgrødekoder, skal lodsejerne indsende dokumentation for arealanvendelsen, inden der gives endelig tilsagn og projektet etableres.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Tilsagnshaver er forpligtet til, 1) at gennemføre projektet i overensstemmelse med tilsagnet, 2) at afslutteprojektet senest den dato, der er anført i tilsagnet, dog senest 2 år fra datoen for styrelsens tilsagn om tilskud til forundersøgelser, henholdsvis 2 år fra datoen for styrelsens endelige tilsagn til projektgennemførelse, 3) at sikre opnåelse af nødvendige myndighedstilladelser, senest inden datoen for anmodning om slutudbetaling, 4) at dokumentere, at lov om indhentning af tilbud på visse offentlige og offentligt støttede kontrakter og udbudsloven er overholdt, og 5) at have et særskilt regnskab for alle transaktioner med tilknytning til projektet, at opbevare disse oplysninger i 10 år, og efter anmodning udlevere oplysningerne til styrelsen. Stk. 2. Private tilsagnshavere skal indhente to sammenlignelige tilbud for varer eller tjenesteydelser over 300.000 kr. Tilsagnshaver skal vælge det tilbud, der bedst afspejler forholdet mellem pris og kvalitet. Stk. 3. Fristen for at afslutte et projekt, jf. stk. 1 nr. 2, kan efter anmodning, jf. § 17, stk. 1, 2 og 4, fraviges.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Der skal tinglyses en servitut om projektet på samtlige ejendomme med arealer inden for projektområdet, inden der kan ske slutudbetaling. Tilsagnshaver foranlediger tinglysningen, og styrelsen skal i servitutten være anført som påtaleberettiget. Stk. 2. Hvis tilsagnshaver er en privat lodsejer, herunder en privat lodsejer, der repræsenterer flere private lodsejere, foranlediger styrelsen tinglysning af en servitut på samtlige ejendomme inden for projektområdet om fastholdelse af naturlig hydrologi i videst muligt omfang m.v. Stk. 3. Servitutten skal indeholde bestemmelser om følgende: 1) Arealerne skal permanent henligge som kvælstofvådområde eller lavbundsområde og fastholdes som græs eller naturarealer med naturlig vandstand i overensstemmelse med tilsagnet. 2) Arealerne må ikke omlægges. 3) Arealerne må ikke tilføres gødning, bortset fra den gødning, der efterlades af græssende husdyr. 4) Arealerne må ikke tilføres jordforbedringsmidler. 5) Arealerne må ikke tilføres sprøjtemidler i form af pesticider, insekticider og lignende. 6) Arealerne må ikke anvendes til etablering af produktionsskov eller energi-, lav- eller stævningsskov. 7) Arealerne må ikke anvendes til dyrkning af afgrøder, herunder ikke anvendes til frøproduktion og til dyrkning af energiafgrøder, prydvækster, pyntegrønt og juletræer, hvilket dog ikke er til hinder for, at græs og anden plantevækst på arealerne kan anvendes til græsning, slæt, rørskær, høst af biomasse eller lignende. 8) Der må ikke tilskudsfodres på arealerne. Tilskudsfodring af kalve under 6 måneder i kalveskjul og halm til strøelse er dog tilladt. Mineraler betragtes ikke som tilskudsfoder. 9) Aktiviteter, bortset fra græsning, som ejere og forpagtere iværksætter eller tillader på den del af arealerne, der ligger nærmere end 5 meter fra åbne vandløb, søer over 100 m 2 og kystlinjer, skal udføres på en måde, der ikke medfører erosion af nævnte del af arealerne. Afstanden beregnes fra vandløbets eller søens øverste kant eller for så vidt angår kystlinjer fra årets normale højeste vandstandslinje. 10) Kontrolmyndigheden skal have adgang til projektområdet i forbindelse med kontrol. 11) Adgang til projektområdet er nødvendig for at kunne opfylde bestemmelser vedrørende vedligeholdelse af anlæg. 12) Den, styrelsen bemyndiger dertil, skal have adgang til arealer i projektområdet i forbindelse med målinger af effekten på klima, natur og vandmiljø, herunder til at tage jord- og vandprøver. 13) Arealerne skal indgå i et samlet projekt for området, hvis en offentlig myndighed etablerer et af følgende projekter: a) Projekter, som omfatter etablering af kvælstofvådområde, fosforvådområde, naturlige vandstandsforhold, lavbundsområde eller fysiske vandløbsindsatser på landbrugsjorder under Den Europæiske Landbrugsfond for Udvikling af Landdistrikterne (ELFUL). b) Kommunale projekter vedrørende vandløbsrestaurering under Den Europæiske Hav, Fiskeri- og Akvakulturfond (EHFAF) eller den nationale tilskudsordning til vandløbsrestaurering. c) Nationalt finansierede klima-lavbund-, kvælstofvådområde- og fosforvådområdeprojekter. Stk. 4. Styrelsen kan i særlige tilfælde dispensere fra forpligtelserne i stk. 3, nr. 4, 5, 8 og 9, 1. pkt. Stk. 5. Styrelsen kan dispensere fra forpligtelsen i stk. 3, nr. 2, med henblik på at fremme biodiversitet ved tilplantning.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Væsentlige ændringer til et projekt, der har opnået tilsagn om tilskud, skal godkendes af styrelsen. Stk. 2. En godkendelse af en ændring forudsætter, at det ændrede projekt fortsat overholder betingelserne for at meddele endeligt tilsagn i § 10, stk. 1. Stk. 3. Hvis en ændring af et projekt overstiger den reserverede økonomiske tilskudsramme kan ændringen godkendes, hvis projektet overholder kriterierne i § 10, stk. 1, i øvrigt, og den bevillingsmæssige ramme afsat på Finansloven for det enkelte ansøgningsår ikke er opbrugt. Stk. 4. Anmodning om ændring skal indsendes til styrelsen, før den dato, hvor projektet skal være afsluttet, jf. § 15, stk. 1, nr. 2. Fristen kan efter en konkret vurdering fraviges i særlige tilfælde. Stk. 5. Ændring af et projekt kan iværksættes af tilsagnshaver for egen regning og risiko inden ansøgning til og godkendelse af styrelsen.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Anmodning om ændring af et projekt skal indeholde følgende: 1) Begrundelse for ændringen. 2) Beskrivelse af ændringen, herunder hvad ændringen betyder for projektet. Stk. 2. Anmodning om ændring af budgettet skal vedlægges følgende: 1) Begrundelse for ændringen. 2) Et nyt budget. Stk. 3. Anmodning om forlængelse af projektperioden skal indeholde følgende: 1) Redegørelse for årsagen til, at projektet er forsinket. 2) En ny tidsplan, herunder angivelse af dato for, hvornår projektet kan afsluttes. 3) Redegørelse for, hvordan projektet kan gennemføres inden for den forlængede periode.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Styrelsen kan efter ansøgning tillade, at tilsagnet i forbindelse med ejerskifte overdrages til en anden, der opfylder betingelserne for at være tilsagnshaver, jf. §§ 4, 8 og 9. Ansøgning om overdragelse af et tilsagn skal godkendes af styrelsen, inden overdragelse af tilsagnet kan finde sted. Stk. 2. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet. Stk. 3. Ansøgningen skal indeholde oplysninger om overdrager og erhverver. Ansøgning skal indsendes senest tre måneder efter overtagelsesdatoen for arealet.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Styrelsen kan ændre i betingelserne for tilskud og kompensation efter denne bekendtgørelse, hvis der sker ændringer i de obligatoriske normer, standarder, krav eller forpligtelser, som påhviler lodsejer. Stk. 2. Hvis betingelserne for tilskud og kompensation ændres i medfør af stk. 1, kan tilsagnshaver indgive erklæring om, at ændringerne ikke accepteres. Når erklæringen modtages i styrelsen, nedsættes kompensationen eller tilskuddet til det beløb, der svarer til de udgifter, der allerede er afholdt forud for indsendelsen af erklæringen. Stk. 3. Erklæringen indgives til styrelsen på et særligt skema, som kan tilgås på styrelsens hjemmeside. Den underskrevne erklæring sendes elektronisk til styrelsen.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Tilskud efter § 12 udbetales som udgangspunkt ad to omgange, henholdsvis efter endt forundersøgelse og ved slutudbetaling, når styrelsen har godkendt slutrapport efter gennemført projekt, jf. dog § 22. Stk. 2. Anmodning om udbetaling af tilskud efter endt forundersøgelse sendes til styrelsen og skal indeholde følgende: 1) Udfyldt regnskabsskabelon, som kan tilgås på styrelsens hjemmeside. 2) Alle udgiftsbilag. 3) Dokumentation for afholdte og betalte udgifter. 4) Dokumentation for indhentning af tilbud og eventuelle afholdte udbud. Stk. 3. Anmodning om slutudbetaling sendes til styrelsen og skal udover oplysningerne i stk. 2, pkt. 1-4, indeholde følgende, jf. dog stk. 6: 1) De eventuelle nødvendige myndighedstilladelser til projektet. 2) Dokumentation for tinglysning af servitut på projektarealet. 3) En slutrapport om projektets gennemførelse. Stk. 4. Alle tilskudsberettigede udgifter skal være afholdt og betalt af tilsagnshaver på tidspunktet for indsendelse af udbetalingsanmodning. Stk. 5. Anmodning om udbetaling skal være modtaget i styrelsen senest 3 måneder efter den dato, hvor projektet senest skal være afsluttet. Fristen kan efter en konkret vurdering fraviges i særlige tilfælde. Stk. 6. Inden slutudbetaling kan ske, skal styrelsen have godkendt slutrapporten for projektet. Stk. 7. Dokumentation efter stk. 3, nr. 2, skal ikke foreligge, hvis tinglysning af servitut på projektarealet foranlediges af styrelsen, jf. § 16, stk. 2.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Styrelsen kan efter anmodning foretage udbetalinger af tilskud, jf. § 21, i rater. Stk. 2. Anmodning om rateudbetaling af tilskud sendes til styrelsen og skal indeholde følgende: 1) Udfyldt regnskabsskabelon, som kan tilgås på styrelsens hjemmeside. 2) Alle udgiftsbilag. 3) Dokumentation for afholdte og betalte udgifter. Stk. 3. Private lodsejere kan anmode om at få tilskuddet udbetalt i op til fire årlige rater. Hver rate skal, bortset fra sidste rate, som minimum være på 15.000 kr. Stk. 4. Kommuner og fonde kan anmode om at få tilskuddet udbetalt i op til fire årlige rater. Hver rate skal, bortset fra sidste rate, som minimum være på 50.000 kr. Stk. 5. Styrelsen kan fravige den beløbsgrænse, der er nævnt i stk. 3 og 4, hvis det skønnes hensigtsmæssigt i forhold til projektet. Stk. 6. Ansøgning om ratevis udbetaling skal vedlægges et delregnskab, der angiver de med gennemførelsen af projektaktiviteten forbundne, afholdte og betalte omkostninger, en liste over regnskabsbilagene, samt en beskrivelse af status for projektet. Stk. 7. Udbetaling af rater, jf. stk. 1, er betinget af, at projektet gennemføres i overensstemmelse med tilsagnet om tilskud.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Styrelsen udbetaler lodsejerkompensation direkte til de lodsejere, der deltager i projektet.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Tilsagn om tilskud kan bortfalde og tilskud skal helt eller delvist tilbagebetales, hvis: 1) Tilskudsmodtager har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for tilsagn om tilskud. 2) Manglende overholdelse af bestemmelserne i § 4. 3) Manglende overholdelse af kriterierne i § 8, stk. 1 og § 9, stk. 1. 4) Manglende overholdelse af forpligtelser i §§ 15-17. 5) Tilsagnshaver tilsidesætter sine pligter efter §§ 8, 15, stk. 1 og 2, eller § 16, stk. 1, i lov om administration af den fælles landbrugspolitik m.v. Stk. 2. Lodsejerkompensation kan kræves helt eller delvist tilbagebetalt, hvis forudsætningerne for lodsejerkompensation i øvrigt er væsentligt ændrede.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 8. december 2025. Stk. 2. Bekendtgørelse nr. 1206 af 26. september 2023 om udtagning af kulstofrige lavbundsjorder med henblik på genopretning af naturlig hydrologi (klima-lavbundsprojekter) ophæves. Stk. 3. Der kan ikke gives tilsagn om tilskud eller udbetales lodsejerkompensation efter reglerne i denne bekendtgørelse, før EU-Kommissionen har godkendt støtteordningen.",
      "valid_from": "2025-12-04",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "referenceperioden",
      "definition": "perioden fra den 1",
      "source_provision": "4:14"
    }
  ]
}
