{
  "id": "2025:421",
  "type": "statute",
  "title": "Bekendtgørelse om den nationale videns- og specialrådgivningsorganisation (VISO) i Social- og Boligstyrelsen",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-04-29",
  "url": "https://www.retsinformation.dk/eli/lta/2025/421/xml",
  "description": "Retsinformation source. DocumentId=DH002497; AccessionNumber=B20250042105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. VISO dækker de mest specialiserede og komplicerede problemstillinger inden for følgende områder: 1) Børn og unge med handicap. 2) Børn og unge med sociale eller adfærdsmæssige problemer. 3) Udsatte grupper. 4) Voksne med handicap. 5) Socialpsykiatrien. 6) Specialundervisning og specialpædagogisk bistand til børn, unge og voksne."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. VISO har til formål: 1) At bistå kommuner, borgere og kommunale, regionale og private tilbud med vejledende specialrådgivning i de mest specialiserede og komplicerede enkeltsager og bistå kommunen med vejledende udredning af dens borgere i de få mest specialiserede og komplicerede enkeltsager på det sociale område, hvor den fornødne ekspertise ikke kan forventes at være til stede i den enkelte kommune eller i regionens tilbud. 2) At bistå kommuner, borgere og kommunale, regionale og private tilbud med vejledende specialrådgivning i de mest specialiserede og komplicerede enkeltsager og yde bistand til kommunens udredning i de få mest specialiserede og komplicerede enkeltsager vedrørende specialundervisning og specialpædagogisk bistand, hvor den fornødne ekspertise ikke kan forventes at være til stede i den enkelte kommune eller i regionens tilbud. 3) At sikre et landsdækkende overblik over den samlede specialrådgivning. Stk. 2. VISO har yderligere til formål: 1) At sikre sammenhængende og helhedsorienteret vidensindsamling og vidensformidling til kommuner og kommunale, regionale og private tilbud og gøre den anvendelig for både kommunernes og VISO’s specialrådgivning og udredning i enkeltsager. 2) At sikre et tæt samspil mellem de forskellige videns- og rådgivningsspecialer på VISO’s områder og sikre fortsat udvikling af viden og specialrådgivning. 3) At koordinere vidensudvikling omkring indsatsen på den mest specialiserede del af specialundervisningsområdet. 4) At sikre inddragelse af relevante internationale erfaringer og bidrage til det internationale samarbejde. 5) At sikre overblik over og samarbejde med tilgrænsende områder, herunder sundhedsområdet og beskæftigelsesområdet."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Specialrådgivning efter § 13, stk. 1, i lov om social service og § 165 i barnets lov skal være individuel og helhedsorienteret. Rådgivningen kan omfatte specialiseret rådgivning om kompensations- og støttemuligheder, om målgruppen, om processer i komplekse sager eller om metoder og værktøjer, som knytter sig til et specialrådgivningsforløb for en bestemt målgruppe eller ydelse."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Udredning efter § 13, stk. 2, i lov om social service og § 166 i barnets lov omfatter en systematisk, helhedsorienteret, tværfaglig og koordineret undersøgelse og vurdering af for eksempel en funktionsevne/funktionsnedsættelse og/eller andre forhold, der har eller kan få betydning for en persons fremtidige livssituation."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. VISO tilvejebringer og sikrer en samlet koordination af de mest specialiserede rådgivningsydelser i forhold til specialundervisning og specialpædagogisk bistand m.v. Stk. 2. Målgrupperne for specialrådgivning efter stk. 1 er børn, unge og voksne med synshandicap og epilepsi, børn og unge med hørehandicap og døvblindhed, førskolebørn med svære kommunikative, sociale, udviklingsmæssige eller motoriske vanskeligheder samt deres pårørende og fagprofessionelle, som arbejder med de nævnte målgrupper. Stk. 3. Specialrådgivning efter stk. 1 omfatter blandt andet: 1) Rådgivning og vejledning. 2) Udredning. 3) Undervisning og kurser. 4) Vidensudvikling og -formidling."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. VISO tilvejebringer relevant materialeproduktion til kommuner, borgere, folkeskoler, frie grundskoler m.fl. i forhold til specialundervisning og specialpædagogisk bistand m.v. Stk. 2. Materialeproduktionen efter stk. 1 omfatter materialer til brug i administration og undervisning af blinde og svagsynede, døve, hørehæmmede og døvblinde, herunder: 1) Undervisningsmaterialer til børn, unge og voksne. 2) Skolematerialer til blinde (punktlæsende) og svagsynede elever i grundskolen. 3) Hjælpemidler til undervisningsbrug. 4) Særlige tilrettelagte materialer, der understøtter leg og læring. 5) Oplysnings- og vejledningsmaterialer."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. VISO skal sikre indsamling, udvikling, bearbejdning og formidling af den faglige viden på det sociale område og på området for den mest specialiserede specialundervisning m.v. med henblik på at understøtte specialrådgivnings- og udredningsopgaverne i kommuner, regionale, kommunale og private tilbud samt i VISO, og med henblik på at sikre et landsdækkende overblik over den samlede specialrådgivning. Stk. 2. VISO skal medvirke til at udvikle og bearbejde viden om, hvordan indsatsen inden for VISO’s områder kan tilrettelægges mest hensigtsmæssigt. Stk. 3. VISO skal sørge for at koordinere samt deltage i prøvnings-, forsknings- og informationsvirksomhed på hjælpemiddelområdet. Stk. 4. VISO skal holde sig bredt orienteret om relevante nationale og internationale erfaringer på VISO’s områder og bidrage til det internationale samarbejde."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. VISO skal sikre, at formidlingen efter § 7 tilpasses VISO’s forskellige interessenter."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. VISO kan bidrage til at vedligeholde og opbygge faglige miljøer og netværk inden for VISO’s områder i den udstrækning, det er nødvendigt for at understøtte VISO’s virksomhed. Stk. 2. VISO skal sikre sig et overblik over og indgå samarbejde med særlig sagkundskab på andre sektorområder, herunder sundhedsområdet og beskæftigelsesområdet."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Den særlige enhed med ekspertise i grønlandske sproglige og kulturelle forhold, jf. § 171 a i barnets lov, består af ansatte i VISO og relevante dele af VISO’s leverandørnetværk. Stk. 2. Den særlige enhed i VISO skal omfatte personer, der har de nødvendige sprogkundskaber i grønlandsk. Den særlige enhed i VISO skal i øvrigt sikre den nødvendige tolkebistand ved undersøgelser, vurderinger m.v. når en sag er omfattet af §§ 171 b eller 171 c i barnets lov. Stk. 3. Den særlige enhed i VISO skal bestå af personer med relevante social-, børne-, og psykologfaglige kompetencer, herunder autoriserede psykologer i forhold til enhedens opgaver. Stk. 4. Blandt fagpersonerne i den særlige enhed i VISO, jf. stk. 1-3, skal der være personer med indgående viden om grønlandske sproglige og kulturelle forhold samt kendskab til tværkulturel psykologi. Stk. 5. Den særlige enhed i VISO skal i den enkelte sag efter §§ 171 b eller 171 c i barnets lov sikre inddragelse af de relevante fagpersoner, jf. stk. 2-4, ud fra de konkrete behov i sagen."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Den særlige enhed i VISO skal yde bistand til kommunalbestyrelsen i forbindelse med indledende afklaring af, om en psykologisk vurdering eller undersøgelse, jf. § 171 b i barnets lov, kan være omfattet af enhedens bistand."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Når der vurderes at være tale om en undersøgelse eller vurdering, som omhandler en forælder, en kommende forælder eller et barn eller en ung omfattet af målgruppen for enhedens bistand efter § 171 b i barnets lov, skal kommunalbestyrelsen sende nødvendige sagsoplysninger og oplysninger om samtykke, jf. § 171 d, stk. 1 eller 2, til den særlige enhed i VISO. Stk. 2. Sagsoplysningerne og den særlige enhed i VISO’s dialog med kommunalbestyrelsen, barnet eller den unge, jf. § 5 i barnets lov, forældremyndighedsindehaveren eller den kommende forælder samt eventuelle andre relevante parter danner grundlag for den særlige enhed i VISO’s vurdering og afgørelse efter § 168 i barnets lov. Den særlige enhed i VISO sender afgørelsen, jf. 1. pkt., til kommunalbestyrelsen og forældremyndighedsindehaveren eller den kommende forælder og den unge, der er fyldt 15 år."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Den særlige enhed i VISO tilrettelægger undersøgelsen eller vurderingen, jf. § 171 b i barnets lov, i dialog med kommunalbestyrelsen og forældremyndighedsindehaveren eller den kommende forælder og barnet eller den unge samt andre relevante parter på baggrund af en konkret vurdering af forholdene i sagen."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Den særlige enhed i VISO sender en skriftlig konklusion til kommunalbestyrelsen og forældremyndighedsindehaveren eller den kommende forælder og den unge, der er fyldt 15 år. Stk. 2. Den særlige enhed i VISO kan afholde møde med kommunalbestyrelsen, barnet eller den unge, jf. § 5 i barnets lov, forældremyndighedsindehaveren eller den kommende forælder og andre relevante parter om resultaterne i konklusionen efter stk. 1."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Den særlige enhed i VISO skal yde bistand til kommunalbestyrelsen i forbindelse med indledende afklaring af, om en igangværende anbringelse kan være omfattet af enhedens bistand efter § 171 c i barnets lov."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Den særlige enhed i VISO tilrettelægger indhentelse af sagsoplysninger for konkrete igangværende anbringelser omfattet af § 171 c i barnets lov efter drøftelse med de enkelte kommuner. Stk. 2. Når der vurderes at være tale om en igangværende anbringelse omfattet af § 171 c i barnets lov, skal kommunalbestyrelsen sende nødvendige sagsoplysninger og oplysninger om samtykke, jf. § 171 d, stk. 1 eller 2, i barnets lov, til den særlige enhed i VISO. Stk. 3. Sagsoplysningerne og den særlige enhed i VISO’s dialog med kommunen, barnet eller den unge, jf. § 5 i barnets lov, forældremyndighedsindehaveren samt eventuelle andre relevante parter, danner grundlag for den særlige enhed i VISO’s vurdering og afgørelse efter § 168 i barnets lov. Den særlige enhed i VISO sender afgørelsen, jf. 1. pkt., til kommunalbestyrelsen, forældremyndighedsindehaveren og den unge, der er fyldt 15 år. Stk. 4. Den særlige enhed i VISO skal ved en afgørelse efter § 168 i barnets lov om, at en igangværende anbringelse er omfattet af § 171 c i barnets lov, oplyse kommunalbestyrelsen, forældremyndighedsindehaveren og den unge, der er fyldt 15 år, om den forventede sagsbehandlingstid for gennemgang af sagen."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Den særlige enhed i VISO sender en skriftlig sammenfattende vurdering til kommunalbestyrelsen eller Ungdomskriminalitetsnævnet, forældremyndighedsindehaveren og den unge, der er fyldt 15 år. Stk. 2. Den særlige enhed i VISO kan afholde møde med kommunalbestyrelsen, barnet eller den unge, jf. § 5 i barnets lov, Ungdomskriminalitetsnævnet, forældremyndighedsindehaveren og andre relevante parter om resultaterne i den sammenfattende vurdering efter stk. 1."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Der etableres en faglig bestyrelse, som består af en formand, der udpeges af social- og boligministeren, samt 11 andre medlemmer, der udpeges af henholdsvis social- og boligministeren og børne- og undervisningsministeren, jf. stk. 2 og 3. For hvert medlem udpeges samtidig en stedfortræder, der kan møde, hvis det ordinære medlem er forhindret. Stk. 2. Social- og boligministeren udpeger: 1) 3 medlemmer efter indstilling fra KL. 2) 1 medlem efter indstilling fra Danske Regioner. 3) 1 medlem efter indstilling fra Social- og Boligministeriet. 4) 1 medlem efter indstilling fra Danske Handicaporganisationer. 5) 1 medlem efter høring blandt brugerorganisationer på udsatteområdet. 6) 1 medlem efter indstilling fra Børnesagens Fællesråd. Stk. 3. Børne- og undervisningsministeren udpeger: 1) 1 medlem efter indstilling fra KL. 2) 1 medlem efter indstilling fra Børne- og Undervisningsministeriet. 3) 1 medlem efter indstilling fra Danske Handicaporganisationer. Stk. 4. Bestyrelsen udpeges for 4 år. Bestyrelsesmedlemmer kan genudpeges. Såfremt et medlem udtræder af bestyrelsen i løbet af en udpegningsperiode, udpeger social- og boligministeren eller børne- og undervisningsministeren snarest et nyt medlem for resten af perioden efter reglerne i stk. 1-3."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Bestyrelsen rådgiver direktøren for Social- og Boligstyrelsen om VISO’s faglige virksomhed. Stk. 2. Bestyrelsen skal: 1) Løbende vurdere dimensioneringen af indsatsområderne inden for den samlede ramme med henblik på, at sammensætningen af VISO’s netværk er i overensstemmelse med kommuners og borgeres behov. 2) Komme med forslag til prioritering af VISO’s indsatsområder. 3) Pege på områder med behov for vidensudvikling. 4) Løbende vurdere niveauet af VISO’s konkrete indsats. Stk. 3. Bestyrelsen skal udarbejde forslag eller bidrag til årsprogram for VISO’s virksomhed i det kommende år, herunder indsatsområder, til direktøren for Social- og Boligstyrelsen, som på baggrund af bestyrelsens forslag eller bidrag fastlægger det endelige årsprogram."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Bestyrelsen kan beslutte at rådføre sig med personer med særlig sagkundskab om nærmere afgrænsede problemstillinger inden for VISO’s fagområder. Stk. 2. Rådgivning fra personer med særlig sagkundskab skal ske ud fra målsætningen om, at VISO skal udvikle og udnytte viden og rådgivning på tværs af forskellige områder."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Bestyrelsen fastsætter selv sin forretningsorden, som godkendes af social- og boligministeren. Sekretariatsfunktionen for bestyrelsen varetages af Social- og Boligstyrelsen."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Social- og Boligstyrelsen afholder udgifterne ved VISO’s virksomhed, herunder eventuelle udgifter efter § 20 samt dækning af nødvendige udgifter til tegnsprogstolkning og anden handicapkompensation. Stk. 2. Social- og Boligstyrelsen yder vederlag og udgiftsgodtgørelse til bestyrelsens medlemmer efter statens regler."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. VISO er en del af Social- og Boligstyrelsen."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. VISO’s specialrådgivningsydelser efter § 3, udredningsydelser efter § 4 samt ydelser efter § 5 ydes vederlagsfrit. Stk. 2. Produktion og levering af undervisningsmaterialer efter § 6 sker vederlagsfrit."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. VISO kan med hjemmel i finansloven drive indtægtsdækket virksomhed og tilskudsfinansieret virksomhed på de områder, som er nævnt i § 7, jf. Finansministeriets regler herom. Stk. 2. Andre ministerier samt andre offentlige institutioner kan mod anvisning af finansiering hertil bestille konkrete opgaver i VISO, jf. de opgaver som er nævnt i § 7."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. maj 2025. Stk. 2. Bekendtgørelse nr. 1702 af 5. december 2023 om den nationale videns- og specialrådgivningsorganisation (VISO) i Social- og Boligstyrelsen ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. VISO dækker de mest specialiserede og komplicerede problemstillinger inden for følgende områder: 1) Børn og unge med handicap. 2) Børn og unge med sociale eller adfærdsmæssige problemer. 3) Udsatte grupper. 4) Voksne med handicap. 5) Socialpsykiatrien. 6) Specialundervisning og specialpædagogisk bistand til børn, unge og voksne.",
      "valid_from": "2025-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. VISO har til formål: 1) At bistå kommuner, borgere og kommunale, regionale og private tilbud med vejledende specialrådgivning i de mest specialiserede og komplicerede enkeltsager og bistå kommunen med vejledende udredning af dens borgere i de få mest specialiserede og komplicerede enkeltsager på det sociale område, hvor den fornødne ekspertise ikke kan forventes at være til stede i den enkelte kommune eller i regionens tilbud. 2) At bistå kommuner, borgere og kommunale, regionale og private tilbud med vejledende specialrådgivning i de mest specialiserede og komplicerede enkeltsager og yde bistand til kommunens udredning i de få mest specialiserede og komplicerede enkeltsager vedrørende specialundervisning og specialpædagogisk bistand, hvor den fornødne ekspertise ikke kan forventes at være til stede i den enkelte kommune eller i regionens tilbud. 3) At sikre et landsdækkende overblik over den samlede specialrådgivning. Stk. 2. VISO har yderligere til formål: 1) At sikre sammenhængende og helhedsorienteret vidensindsamling og vidensformidling til kommuner og kommunale, regionale og private tilbud og gøre den anvendelig for både kommunernes og VISO’s specialrådgivning og udredning i enkeltsager. 2) At sikre et tæt samspil mellem de forskellige videns- og rådgivningsspecialer på VISO’s områder og sikre fortsat udvikling af viden og specialrådgivning. 3) At koordinere vidensudvikling omkring indsatsen på den mest specialiserede del af specialundervisningsområdet. 4) At sikre inddragelse af relevante internationale erfaringer og bidrage til det internationale samarbejde. 5) At sikre overblik over og samarbejde med tilgrænsende områder, herunder sundhedsområdet og beskæftigelsesområdet.",
      "valid_from": "2025-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Specialrådgivning efter § 13, stk. 1, i lov om social service og § 165 i barnets lov skal være individuel og helhedsorienteret. Rådgivningen kan omfatte specialiseret rådgivning om kompensations- og støttemuligheder, om målgruppen, om processer i komplekse sager eller om metoder og værktøjer, som knytter sig til et specialrådgivningsforløb for en bestemt målgruppe eller ydelse.",
      "valid_from": "2025-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Udredning efter § 13, stk. 2, i lov om social service og § 166 i barnets lov omfatter en systematisk, helhedsorienteret, tværfaglig og koordineret undersøgelse og vurdering af for eksempel en funktionsevne/funktionsnedsættelse og/eller andre forhold, der har eller kan få betydning for en persons fremtidige livssituation.",
      "valid_from": "2025-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. VISO tilvejebringer og sikrer en samlet koordination af de mest specialiserede rådgivningsydelser i forhold til specialundervisning og specialpædagogisk bistand m.v. Stk. 2. Målgrupperne for specialrådgivning efter stk. 1 er børn, unge og voksne med synshandicap og epilepsi, børn og unge med hørehandicap og døvblindhed, førskolebørn med svære kommunikative, sociale, udviklingsmæssige eller motoriske vanskeligheder samt deres pårørende og fagprofessionelle, som arbejder med de nævnte målgrupper. Stk. 3. Specialrådgivning efter stk. 1 omfatter blandt andet: 1) Rådgivning og vejledning. 2) Udredning. 3) Undervisning og kurser. 4) Vidensudvikling og -formidling.",
      "valid_from": "2025-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. VISO tilvejebringer relevant materialeproduktion til kommuner, borgere, folkeskoler, frie grundskoler m.fl. i forhold til specialundervisning og specialpædagogisk bistand m.v. Stk. 2. Materialeproduktionen efter stk. 1 omfatter materialer til brug i administration og undervisning af blinde og svagsynede, døve, hørehæmmede og døvblinde, herunder: 1) Undervisningsmaterialer til børn, unge og voksne. 2) Skolematerialer til blinde (punktlæsende) og svagsynede elever i grundskolen. 3) Hjælpemidler til undervisningsbrug. 4) Særlige tilrettelagte materialer, der understøtter leg og læring. 5) Oplysnings- og vejledningsmaterialer.",
      "valid_from": "2025-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. VISO skal sikre indsamling, udvikling, bearbejdning og formidling af den faglige viden på det sociale område og på området for den mest specialiserede specialundervisning m.v. med henblik på at understøtte specialrådgivnings- og udredningsopgaverne i kommuner, regionale, kommunale og private tilbud samt i VISO, og med henblik på at sikre et landsdækkende overblik over den samlede specialrådgivning. Stk. 2. VISO skal medvirke til at udvikle og bearbejde viden om, hvordan indsatsen inden for VISO’s områder kan tilrettelægges mest hensigtsmæssigt. Stk. 3. VISO skal sørge for at koordinere samt deltage i prøvnings-, forsknings- og informationsvirksomhed på hjælpemiddelområdet. Stk. 4. VISO skal holde sig bredt orienteret om relevante nationale og internationale erfaringer på VISO’s områder og bidrage til det internationale samarbejde.",
      "valid_from": "2025-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. VISO skal sikre, at formidlingen efter § 7 tilpasses VISO’s forskellige interessenter.",
      "valid_from": "2025-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. VISO kan bidrage til at vedligeholde og opbygge faglige miljøer og netværk inden for VISO’s områder i den udstrækning, det er nødvendigt for at understøtte VISO’s virksomhed. Stk. 2. VISO skal sikre sig et overblik over og indgå samarbejde med særlig sagkundskab på andre sektorområder, herunder sundhedsområdet og beskæftigelsesområdet.",
      "valid_from": "2025-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Den særlige enhed med ekspertise i grønlandske sproglige og kulturelle forhold, jf. § 171 a i barnets lov, består af ansatte i VISO og relevante dele af VISO’s leverandørnetværk. Stk. 2. Den særlige enhed i VISO skal omfatte personer, der har de nødvendige sprogkundskaber i grønlandsk. Den særlige enhed i VISO skal i øvrigt sikre den nødvendige tolkebistand ved undersøgelser, vurderinger m.v. når en sag er omfattet af §§ 171 b eller 171 c i barnets lov. Stk. 3. Den særlige enhed i VISO skal bestå af personer med relevante social-, børne-, og psykologfaglige kompetencer, herunder autoriserede psykologer i forhold til enhedens opgaver. Stk. 4. Blandt fagpersonerne i den særlige enhed i VISO, jf. stk. 1-3, skal der være personer med indgående viden om grønlandske sproglige og kulturelle forhold samt kendskab til tværkulturel psykologi. Stk. 5. Den særlige enhed i VISO skal i den enkelte sag efter §§ 171 b eller 171 c i barnets lov sikre inddragelse af de relevante fagpersoner, jf. stk. 2-4, ud fra de konkrete behov i sagen.",
      "valid_from": "2025-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Den særlige enhed i VISO skal yde bistand til kommunalbestyrelsen i forbindelse med indledende afklaring af, om en psykologisk vurdering eller undersøgelse, jf. § 171 b i barnets lov, kan være omfattet af enhedens bistand.",
      "valid_from": "2025-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Når der vurderes at være tale om en undersøgelse eller vurdering, som omhandler en forælder, en kommende forælder eller et barn eller en ung omfattet af målgruppen for enhedens bistand efter § 171 b i barnets lov, skal kommunalbestyrelsen sende nødvendige sagsoplysninger og oplysninger om samtykke, jf. § 171 d, stk. 1 eller 2, til den særlige enhed i VISO. Stk. 2. Sagsoplysningerne og den særlige enhed i VISO’s dialog med kommunalbestyrelsen, barnet eller den unge, jf. § 5 i barnets lov, forældremyndighedsindehaveren eller den kommende forælder samt eventuelle andre relevante parter danner grundlag for den særlige enhed i VISO’s vurdering og afgørelse efter § 168 i barnets lov. Den særlige enhed i VISO sender afgørelsen, jf. 1. pkt., til kommunalbestyrelsen og forældremyndighedsindehaveren eller den kommende forælder og den unge, der er fyldt 15 år.",
      "valid_from": "2025-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Den særlige enhed i VISO tilrettelægger undersøgelsen eller vurderingen, jf. § 171 b i barnets lov, i dialog med kommunalbestyrelsen og forældremyndighedsindehaveren eller den kommende forælder og barnet eller den unge samt andre relevante parter på baggrund af en konkret vurdering af forholdene i sagen.",
      "valid_from": "2025-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Den særlige enhed i VISO sender en skriftlig konklusion til kommunalbestyrelsen og forældremyndighedsindehaveren eller den kommende forælder og den unge, der er fyldt 15 år. Stk. 2. Den særlige enhed i VISO kan afholde møde med kommunalbestyrelsen, barnet eller den unge, jf. § 5 i barnets lov, forældremyndighedsindehaveren eller den kommende forælder og andre relevante parter om resultaterne i konklusionen efter stk. 1.",
      "valid_from": "2025-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Den særlige enhed i VISO skal yde bistand til kommunalbestyrelsen i forbindelse med indledende afklaring af, om en igangværende anbringelse kan være omfattet af enhedens bistand efter § 171 c i barnets lov.",
      "valid_from": "2025-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Den særlige enhed i VISO tilrettelægger indhentelse af sagsoplysninger for konkrete igangværende anbringelser omfattet af § 171 c i barnets lov efter drøftelse med de enkelte kommuner. Stk. 2. Når der vurderes at være tale om en igangværende anbringelse omfattet af § 171 c i barnets lov, skal kommunalbestyrelsen sende nødvendige sagsoplysninger og oplysninger om samtykke, jf. § 171 d, stk. 1 eller 2, i barnets lov, til den særlige enhed i VISO. Stk. 3. Sagsoplysningerne og den særlige enhed i VISO’s dialog med kommunen, barnet eller den unge, jf. § 5 i barnets lov, forældremyndighedsindehaveren samt eventuelle andre relevante parter, danner grundlag for den særlige enhed i VISO’s vurdering og afgørelse efter § 168 i barnets lov. Den særlige enhed i VISO sender afgørelsen, jf. 1. pkt., til kommunalbestyrelsen, forældremyndighedsindehaveren og den unge, der er fyldt 15 år. Stk. 4. Den særlige enhed i VISO skal ved en afgørelse efter § 168 i barnets lov om, at en igangværende anbringelse er omfattet af § 171 c i barnets lov, oplyse kommunalbestyrelsen, forældremyndighedsindehaveren og den unge, der er fyldt 15 år, om den forventede sagsbehandlingstid for gennemgang af sagen.",
      "valid_from": "2025-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Den særlige enhed i VISO sender en skriftlig sammenfattende vurdering til kommunalbestyrelsen eller Ungdomskriminalitetsnævnet, forældremyndighedsindehaveren og den unge, der er fyldt 15 år. Stk. 2. Den særlige enhed i VISO kan afholde møde med kommunalbestyrelsen, barnet eller den unge, jf. § 5 i barnets lov, Ungdomskriminalitetsnævnet, forældremyndighedsindehaveren og andre relevante parter om resultaterne i den sammenfattende vurdering efter stk. 1.",
      "valid_from": "2025-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Der etableres en faglig bestyrelse, som består af en formand, der udpeges af social- og boligministeren, samt 11 andre medlemmer, der udpeges af henholdsvis social- og boligministeren og børne- og undervisningsministeren, jf. stk. 2 og 3. For hvert medlem udpeges samtidig en stedfortræder, der kan møde, hvis det ordinære medlem er forhindret. Stk. 2. Social- og boligministeren udpeger: 1) 3 medlemmer efter indstilling fra KL. 2) 1 medlem efter indstilling fra Danske Regioner. 3) 1 medlem efter indstilling fra Social- og Boligministeriet. 4) 1 medlem efter indstilling fra Danske Handicaporganisationer. 5) 1 medlem efter høring blandt brugerorganisationer på udsatteområdet. 6) 1 medlem efter indstilling fra Børnesagens Fællesråd. Stk. 3. Børne- og undervisningsministeren udpeger: 1) 1 medlem efter indstilling fra KL. 2) 1 medlem efter indstilling fra Børne- og Undervisningsministeriet. 3) 1 medlem efter indstilling fra Danske Handicaporganisationer. Stk. 4. Bestyrelsen udpeges for 4 år. Bestyrelsesmedlemmer kan genudpeges. Såfremt et medlem udtræder af bestyrelsen i løbet af en udpegningsperiode, udpeger social- og boligministeren eller børne- og undervisningsministeren snarest et nyt medlem for resten af perioden efter reglerne i stk. 1-3.",
      "valid_from": "2025-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Bestyrelsen rådgiver direktøren for Social- og Boligstyrelsen om VISO’s faglige virksomhed. Stk. 2. Bestyrelsen skal: 1) Løbende vurdere dimensioneringen af indsatsområderne inden for den samlede ramme med henblik på, at sammensætningen af VISO’s netværk er i overensstemmelse med kommuners og borgeres behov. 2) Komme med forslag til prioritering af VISO’s indsatsområder. 3) Pege på områder med behov for vidensudvikling. 4) Løbende vurdere niveauet af VISO’s konkrete indsats. Stk. 3. Bestyrelsen skal udarbejde forslag eller bidrag til årsprogram for VISO’s virksomhed i det kommende år, herunder indsatsområder, til direktøren for Social- og Boligstyrelsen, som på baggrund af bestyrelsens forslag eller bidrag fastlægger det endelige årsprogram.",
      "valid_from": "2025-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Bestyrelsen kan beslutte at rådføre sig med personer med særlig sagkundskab om nærmere afgrænsede problemstillinger inden for VISO’s fagområder. Stk. 2. Rådgivning fra personer med særlig sagkundskab skal ske ud fra målsætningen om, at VISO skal udvikle og udnytte viden og rådgivning på tværs af forskellige områder.",
      "valid_from": "2025-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Bestyrelsen fastsætter selv sin forretningsorden, som godkendes af social- og boligministeren. Sekretariatsfunktionen for bestyrelsen varetages af Social- og Boligstyrelsen.",
      "valid_from": "2025-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Social- og Boligstyrelsen afholder udgifterne ved VISO’s virksomhed, herunder eventuelle udgifter efter § 20 samt dækning af nødvendige udgifter til tegnsprogstolkning og anden handicapkompensation. Stk. 2. Social- og Boligstyrelsen yder vederlag og udgiftsgodtgørelse til bestyrelsens medlemmer efter statens regler.",
      "valid_from": "2025-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. VISO er en del af Social- og Boligstyrelsen.",
      "valid_from": "2025-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. VISO’s specialrådgivningsydelser efter § 3, udredningsydelser efter § 4 samt ydelser efter § 5 ydes vederlagsfrit. Stk. 2. Produktion og levering af undervisningsmaterialer efter § 6 sker vederlagsfrit.",
      "valid_from": "2025-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. VISO kan med hjemmel i finansloven drive indtægtsdækket virksomhed og tilskudsfinansieret virksomhed på de områder, som er nævnt i § 7, jf. Finansministeriets regler herom. Stk. 2. Andre ministerier samt andre offentlige institutioner kan mod anvisning af finansiering hertil bestille konkrete opgaver i VISO, jf. de opgaver som er nævnt i § 7.",
      "valid_from": "2025-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. maj 2025. Stk. 2. Bekendtgørelse nr. 1702 af 5. december 2023 om den nationale videns- og specialrådgivningsorganisation (VISO) i Social- og Boligstyrelsen ophæves.",
      "valid_from": "2025-04-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
