{
  "id": "2025:1713",
  "type": "statute",
  "title": "Bekendtgørelse om unges arbejde",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-12-18",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1713/xml",
  "description": "Retsinformation source. DocumentId=BE010434; AccessionNumber=B20250171305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter beskæftigelse af unge under 18 år ved arbejde for en arbejdsgiver, jf. lov om arbejdsmiljø § 59, herunder arbejde i arbejdsgiverens private husholdning og arbejde i familievirksomheder, dvs. arbejde, der udelukkende udføres af de medlemmer af arbejdsgiverens familie, som hører til husstanden."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen finder ikke anvendelse på lejlighedsvist eller kortvarigt arbejde, der udføres i arbejdsgiverens private husholdning, eller arbejde i familievirksomheder, når dette arbejde hverken er skadeligt eller farligt for de unge. Det skal gennem grundig oplæring, instruktion og effektivt tilsyn sikres, at arbejdet udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For så vidt der findes skærpede bestemmelser om unges beskæftigelse, herunder højere aldersgrænser for visse former for arbejde, i andre regler, gælder disse bestemmelser forud for denne bekendtgørelse."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ved enhver beskæftigelse af unge, som er under 18 år, skal arbejdsgiveren, ved valg af arbejdsopgaver og ved arbejdets tilrettelæggelse, drage omsorg for, at arbejdet kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Arbejdsgiveren skal iværksætte foranstaltninger efter § 4 i denne bekendtgørelse, jf. reglerne om arbejdspladsvurdering i bekendtgørelse om systematisk arbejdsmiljøarbejde og §§ 4 og 6 i bekendtgørelse om arbejdets udførelse. Disse foranstaltninger skal iværksættes på baggrund af en vurdering af de risici, som arbejdet frembyder for de unge, idet der især skal tages hensyn til de særlige risici, der skyldes deres manglende erfaring, manglende bevidsthed om risici samt det forhold, at de endnu ikke er fuldt udviklede. I vurderingen skal der endvidere tages hensyn til de fysiske, biologiske, kemiske samt psykosociale påvirkninger, på såvel kort som langt sigt, som de unge kan blive udsat for."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Arbejdsgiveren skal sørge for, at de unge får grundig oplæring og instruktion, således at arbejdet kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Arbejdsgiveren skal herunder gøre de unge bekendt med de foranstaltninger, der er truffet med hensyn til deres sikkerhed og sundhed. Stk. 2. Hvor der skal findes brugsanvisninger, sikkerhedsdatablade m.v. vedrørende stoffer og materialer, tekniske hjælpemidler m.v. til brug for de ansatte under arbejdet, skal arbejdsgiveren sørge for, at de unge er fortrolige med de oplysninger, der fremgår af brugsanvisninger, sikkerhedsdatablade m.v. Stk. 3. Arbejdet skal udføres under effektivt tilsyn af en person, der er fyldt 18 år og har fornøden indsigt i arbejdets art. Tilsynet skal tilpasses arbejdets art."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Arbejdsgiveren skal inddrage de ansatte eller arbejdsmiljøorganisationen, i det omfang denne findes, i planlægning, gennemførelse og kontrol af sikkerheds- og sundhedsmæssige forhold vedrørende de unges arbejde."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ved beskæftigelse af unge under 18 år skal de unge have mulighed for at få hurtig og effektiv hjælp, herunder ved brug af tekniske hjælpemidler, af en person, der er fyldt 18 år og har fornøden indsigt i arbejdets art. Stk. 2. Ved arbejde, der indebærer risiko for psykisk eller fysisk vold, må unge under 18 år ikke beskæftiges, medmindre de arbejder sammen med en person, der er fyldt 18 år og har fornøden indsigt i arbejdets art, der er fysisk til stede. Stk. 3. Ved arbejde, der er beliggende i isolerede områder uden almindelig færdsel, må unge under 18 år ikke beskæftiges, medmindre de arbejder sammen med en person, der er fyldt 18 år og har fornøden indsigt i arbejdets art, der er fysisk til stede."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Unge, som er under 15 år, eller som er omfattet af undervisningspligten, må ikke beskæftiges ved arbejde, jf. dog § 10 og § 34 samt §§ 37-40."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Unge, som er fyldt 13 år, må kun beskæftiges med de former for lettere arbejde, som er nævnt i bilag 1, jf. dog § 34, stk. 1 og 2. Det er en forudsætning, at arbejdet ikke indebærer fare for de unges sikkerhed og sundhed."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Arbejdsgiveren skal ved beskæftigelse af unge, der er under 15 år, eller som er omfattet af undervisningspligten, gøre de unges forældre eller værge bekendt med beskæftigelsen, herunder arbejdstidens længde, samt med de ulykkes- og sygdomsfarer, der eventuelt er forbundet med arbejdet, og de foranstaltninger, der er truffet vedrørende sikkerhed og sundhed."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Unge må ikke udsættes for: 1) fysiske belastninger, der på kort eller langt sigt er skadelige for deres sundhed eller udvikling, og 2) unødige fysiske belastninger. Stk. 2. Uhensigtsmæssige arbejdsstillinger eller bevægelser skal undgås."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Unge må ikke beskæftiges ved eller med arbejde 1) der er forbundet med risiko for ned- eller sammenstyrtning, før faren er effektivt imødegået ved kollektive sikkerhedsforanstaltninger, der ikke indebærer brug af personlige værnemidler, 2) og i omgivelser, der på grund af ekstremt høje eller ekstremt lave temperaturer kan bringe deres sikkerhed eller sundhed i fare, 3) hvor de udsættes for støj eller vibrationer, der kan bringe deres sundhed i fare, 4) hvor tempoet bestemmes af en maskine, og som indebærer akkordarbejde, 5) hvor de bliver udsat for ioniserende stråling, 6) der er under høje lufttryk, f.eks. i trykkamre eller ved dykkerarbejde, 7) der indebærer industriel slagtning af dyr, 8) hvor de kan komme i kontakt med vilde eller giftige dyr, 9) der kan medføre kvælningsfare i ilt/oxygenfattig atmosfære, 10) hvor arbejdsprocesser kan medføre fare for eksplosion, medmindre der er truffet effektive tekniske foranstaltninger til hindring af personskade. Ved valg af tekniske foranstaltninger, skal der tages hensyn til den unges alder og fysik, 11) som indebærer håndtering af udstyr til produktion, opbevaring eller anvendelse af komprimerede, flydende eller opløste gasser. Dette gælder dog ikke påfyldning af F-gas på beholdere, der indgår i køretøjers brændstofanlæg, opvarmnings- eller belysningsanlæg eller andre lignende anlæg, når disse beholdere er indrettet med godkendt udstyr til selvtankning, 12) der indebærer fremstilling og håndtering af fyrværkeriartikler samt diverse objekter, maskiner m.v., som indeholder sprængstoffer, eller 13) som indebærer risiko for højspændingsstød. Stk. 2. Unge må ikke beskæftiges med arbejde af tilsvarende farlighed som nævnt i stk. 1."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Beskæftiges unge under 18 år med tekniske hjælpemidler, anlæg eller arbejdsprocesser skal arbejdsgiveren sikre, at den unge kan arbejde sikkerheds- og sundhedsmæssigt fuldt forsvarligt, jf. stk. 2. Det er en forudsætning, at arbejdsgiveren overholder de almindelige bestemmelser i denne bekendtgørelse om beskæftigelse af unge under 18 år, jf. kapitel 2. Stk. 2. I vurderingen af, om den unge kan arbejde sikkerheds- og sundhedsmæssigt fuldt forsvarligt, skal følgende indgå: 1) De farlige egenskaber ved det tekniske hjælpemiddel, anlægget eller arbejdsprocessen, herunder overvejelser om utilgængeligheden af de bevægelige og bearbejdende dele under drift. 2) Omgivelserne ved arbejdets udførelse. 3) Ulykkesrisici ved beskæftigelse med og i omgivelserne ved de pågældende tekniske hjælpemidler, anlæg eller arbejdsprocesser. 4) Den unges erfaring og uddannelse. 5) Den unges evne til at kunne genkende og undgå risici på grund af utilstrækkelig opmærksomhed og bevidsthed om risici og sikkerhed. 6) Den unges fysiske og psykiske kapacitet til at betjene de pågældende tekniske hjælpemidler, anlæg eller arbejdsprocesser. 7) Forebyggende foranstaltninger, der er truffet eller skal træffes, for at de pågældende tekniske hjælpemidler, anlæg eller arbejdsprocesser kan betjenes forsvarligt af den unge. Stk. 3. Arbejdsgiveren skal sandsynliggøre, at der er foretaget en vurdering efter stk. 2. Stk. 4. Arbejdsgiveren skal inddrage de ansatte eller arbejdsmiljøorganisationen, i det omfang denne findes, i vurderingen efter stk. 2."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Unge under 18 år må ikke beskæftiges med eller på anden måde udsættes for de stoffer, materialer og processer, der er angivet i bilag 2, jf. dog stk. 2 og § 34, stk. 3. Stk. 2. Unge kan beskæftiges ved arbejdsprocesser, hvori de stoffer og materialer, der er nævnt i bilag 2, indgår, hvis processerne befinder sig i lukkede systemer. Stk. 3. Beskæftiges unge under 18 år med stoffer, materialer og processer, eller indebærer arbejdet risiko for udsættelse for stoffer og materialer, skal arbejdsgiveren sikre, at den unge kan arbejde sikkerheds- og sundhedsmæssigt fuldt forsvarligt, jf. stk. 2. Det er en forudsætning, at arbejdsgiveren overholder de almindelige bestemmelser i denne bekendtgørelse om beskæftigelse af unge under 18 år, jf. kapitel 2. Stk. 4. I vurderingen af, om den unge kan arbejde sikkerheds- og sundhedsmæssigt fuldt forsvarligt, skal følgende indgå: 1) De farlige egenskaber ved det konkrete stof eller materiale, herunder overvejelser om forsvarligt omfang og varighed af den unges udsættelse for det pågældende stof eller materiale. 2) Omgivelserne ved arbejdets udførelse. 3) Ulykkesrisici ved beskæftigelse eller udsættelse for de pågældende stoffer, materialer og processer. 4) Den unges erfaring og uddannelse. 5) Den unges evne til at kunne genkende og undgå risici på grund af utilstrækkelig opmærksomhed og bevidsthed om risici og sikkerhed. 6) Den unges fysiske og psykiske kapacitet til at beskæftiges med eller på anden måde omgås de pågældende stoffer, materialer og processer. 7) Behov for særlige værnemidler, eller andre særlige forebyggende foranstaltninger, der er truffet eller skal træffes for, at den unge kan beskæftiges forsvarligt med stoffet, materialet eller processen. Stk. 5. Arbejdsgiveren skal sandsynliggøre, at der er foretaget en vurdering efter stk. 4. Stk. 6. Arbejdsgiveren skal inddrage de ansatte eller arbejdsmiljøorganisationen, i det omfang denne findes, i vurderingen efter stk. 4."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Arbejdstiden for unge, som er fyldt 15 år, og som ikke er omfattet af undervisningspligten, må ikke overstige den sædvanlige arbejdstid for voksne, der er beskæftiget i samme fag. Stk. 2. Arbejdstiden må endvidere ikke overstige 8 timer om dagen og 40 timer om ugen."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. I særlige tilfælde, hvor det er nødvendigt på grund af arbejdets karakter, kan arbejdstiden for unge, som er beskæftiget i landbruget, overstige 8 timer om dagen og 40 timer om ugen, jf. dog § 21, stk. 1, § 26 og § 28. Stk. 2. Den ugentlige arbejdstid må dog aldrig overstige 48 timer i gennemsnit over en 4 måneders periode."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Den daglige arbejdstid for unge, som er 13-14 år, eller som er omfattet af undervisningspligten, må ikke overstige 2 timer på skoledage og 7 timer på andre dage end skoledage. Stk. 2. Den samlede ugentlige arbejdstid må ikke overstige 12 timer i uger med skoledage og 35 timer i andre uger end skoleuger. Stk. 3. Dog må unge, som er fyldt 15 år, men som stadig er omfattet af undervisningspligten, arbejde i 8 timer på andre dage end skoledage og 40 timer i uger, som er skolefri."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Unge, som er omfattet af undervisningspligten, men som har fået tilladelse til at opfylde undervisningspligten ved at deltage i erhvervsmæssig uddannelse eller beskæftigelse, må arbejde i indtil 8 timer dagligt og 40 timer om ugen. Det samme gælder for unge, som er i praktik m.v., jf. § 34."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Den samlede arbejdstid for unge, som er under 15 år, men som ikke er omfattet af undervisningspligten, må ikke overstige 7 timer om dagen og 35 timer om ugen."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Unge, som er fyldt 15 år, og som ikke er omfattet af undervisningspligten, må ikke arbejde i tidsrummet mellem kl. 22 og kl. 6 eller mellem kl. 23 og kl. 7, jf. dog stk. 2-7. Stk. 2. I værksteder, som hører til konditorier, brød- og kagebagerier, samt ved staldarbejde inden for landbruget, må unge arbejde fra kl. 4 Stk. 3. I teatre, biografer, cirkus, koncertsteder og lignende underholdningssteder må unge assistere ved forestillingers afholdelse indtil kl. 24 Stk. 4. I restauranter, hoteller, grillbarer og lignende må unge arbejde indtil kl. 24 Der henvises endvidere til restaurationslovens regler om unges arbejde på serveringssteder, hvor der udskænkes stærke drikke. Stk. 5. Ved udbringning af dagblade kan arbejdet tidligst begynde kl. 5 Stk. 6. På hospitaler, plejehjem, fabrikker og lagre må unge arbejde i tidsrummet fra kl. 4 og indtil kl. 24 Stk. 7. Under erhvervskompetencegivende uddannelse eller erhvervsgrunduddannelse, jf. § 33, må unge arbejde fra kl. 4 og indtil kl. 24"
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Unge, som er 13-14 år, eller som er omfattet af undervisningspligten, må ikke arbejde i tidsrummet mellem kl. 20 og kl. 6"
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Hvis unge under 18 år arbejder som led i en uddannelse, skal den tid, de unge bruger på undervisning, medregnes til den daglige og ugentlige arbejdstid."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Hvis unge under 18 år arbejder for flere arbejdsgivere, skal arbejdstiden lægges sammen."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Hvis den daglige arbejdstid overstiger 4½ time, skal de unge under 18 år have en pause på mindst 30 minutter. Pausen skal være passende beliggende og om muligt sammenhængende ."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Unge, som er fyldt 15 år, og som ikke er omfattet af undervisningspligten, skal have en sammenhængende hvileperiode på mindst 12 timer i døgnet."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Unge, som er 13-14 år, eller som er omfattet af undervisningspligten, skal have en sammenhængende hvileperiode på mindst 14 timer i døgnet."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Inden for hver periode på 7 døgn skal unge under 18 år have 2 sammenhængende fridøgn. Unge, som er fyldt 15 år, og som ikke er omfattet af undervisningspligten kan dog fravige dette i visse situationer, jf. §§ 29-30. Stk. 2. Hvis det ikke er muligt at lægge de to fridøgn i sammenhæng, skal det ene fridøgn ligge i umiddelbar tilslutning til en daglig hvileperiode. Stk. 3. Et af disse fridøgn skal normalt omfatte søndagen."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Hvis det er påkrævet og foreneligt med hensynet til den unges alder, udvikling og helbredstilstand, samt indvirkning på skolegang og uddannelse, kan de ugentlige fridøgn udskydes og erstattes af tilsvarende frihed senere ved arbejde, der udføres inden for landbrug og inden for hospitaler eller lignende institutioner."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Hvis det er foreneligt med hensynet til den unges alder, udvikling og helbredstilstand, samt indvirkning på skolegang og uddannelse, kan det ene ugentlige fridøgn omlægges ved landbrugsarbejde. Stk. 2. Ved omlægning af fridøgnet skal dette lægges i umiddelbar tilslutning til en daglig hvileperiode."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Unge, som er omfattet af undervisningspligten, skal så vidt muligt have en hel arbejdsfri periode i løbet af skolesommerferien."
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Når naturomstændigheder, ulykker, maskinsammenbrud eller lignende uforudsete begivenheder forstyrrer eller har forstyrret den regelmæssige drift af virksomheden, kan bestemmelserne i § 16, § 25 og § 21, stk. 1, fraviges for unge, som er fyldt 15 år, og som ikke er omfattet af undervisningspligten, i det omfang, det er nødvendigt, og der ikke er voksne arbejdstagere til rådighed, indtil regelmæssig drift er genoprettet. Fravigelsen skal noteres og kunne dokumenteres."
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Arbejde, der udføres af unge, som er fyldt 15 år, og som indgår som et nødvendigt led i en erhvervskompetencegivende uddannelse, der er reguleret ved lov eller i henhold til lov, eller en erhvervsgrunduddannelse i henhold til lov om forberedende grunduddannelse, er undtaget §§ 13-15 i det omfang dette er nødvendigt for den konkrete uddannelses gennemførelse. Stk. 2. For arbejde, der udføres efter uddannelsens afslutning, gælder samme undtagelser, i det omfang de er nødvendige for de unges beskæftigelse i faget. Stk. 3. Stk. 1 og 2 gælder dog ikke arbejdsprocesser, hvor der er fare for eksplosion, eller arbejde, som indebærer håndtering af udstyr til produktion, opbevaring eller anvendelse af komprimerede, flydende eller opløste gasser, arbejde under høje lufttryk, eller arbejde der kan medføre kvælningsfare i ilt/oxygenfattig atmosfære."
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Unge, der er fyldt 13 år, må under praktik m.v., jf. bekendtgørelse om visse forhold ved folkeskoleelevers deltagelse i praktik, med det formål at opnå arbejdskendskab, udføre andre lignende former for lettere arbejde end nævnt i bilag 1 i denne bekendtgørelse, hvis det kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Stk. 2. Unge, der er fyldt 14 år, må under praktik m.v., jf. bekendtgørelse om visse forhold ved folkeskoleelevers deltagelse i praktik, med det formål at opnå arbejdskendskab udføre andet arbejde end det i stk. 1 nævnte under forudsætning af, at arbejdet udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt, jf. dog stk. 3. Stk. 3. Unge, der er fyldt 14 år, og som er under praktik m.v. er undtaget bilag 2, punkt 2, for så vidt angår svejsning."
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. §§ 9-11, §§ 16-32 og § 34 om aldersgrænser for adgang til arbejde, arbejdstid, hviletid og fridøgn, kan fraviges ved unges deltagelse i kulturelle eller lignende aktiviteter, i det omfang det er foreneligt med arbejdsmiljølovens § 60, stk. 1."
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Hvileperiodens beliggenhed for unge, der deltager eller medvirker i kulturelle eller lignende aktiviteter, skal følge de voksnes."
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. Unge, som er fyldt 13 år, må medvirke ved kulturelle eller lignende aktiviteter, hvis det ikke er til fare for deres sikkerhed eller sundhed. Der skal tages særligt hensyn til den unges alder, helbredstilstand, udvikling og skolegang."
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Direktøren for Arbejdstilsynet kan efter ansøgning i hvert enkelt tilfælde tillade, at børn under 13 år erhvervsmæssigt optræder, deltager eller medvirker i kulturelle og lignende aktiviteter, herunder sportsaktiviteter, teaterforestillinger, varietéforestillinger, koncerter, cirkusforestillinger, radio og tv, eller medvirker ved optagelse af film eller reklamefilm. Stk. 2. Sådan tilladelse må kun meddeles, når barnets medvirken i den pågældende kulturelle aktivitet skønnes forsvarlig. Der skal især tages hensyn til barnets alder, helbredstilstand og miljø, dets skolegang, arten og hyppigheden af dets medvirken, den nødvendige daglige arbejdstid til forberedelse, prøver og optræden, arbejdsstedet samt engagementets varighed."
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Tilladelsen skal angive det tidsrum inden for døgnet, hvor barnet må beskæftiges, således at barnet får tilstrækkelig nattehvile og lejlighed til at passe skoleundervisningen. For tilladelsen kan i øvrigt fastsættes sådanne vilkår, som i det enkelte tilfælde findes påkrævede."
    },
    {
      "provision_ref": "9:40",
      "chapter": "9",
      "section": "40",
      "content": "§ 40. Arbejdstilsynet fører det almindelige tilsyn med overholdelsen af foranstående bestemmelser og af vilkår, der er opstillet i tilladelser i henhold hertil."
    },
    {
      "provision_ref": "10:41",
      "chapter": "10",
      "section": "41",
      "content": "§ 41. Direktøren for Arbejdstilsynet kan tillade fravigelser fra kapitel 4, 5 og 6 for bestemte fag og faglige områder, eller i enkelttilfælde, når forholdene gør det rimeligt og fuldt forsvarligt, og i det omfang, det er foreneligt med Rådets direktiv 94/33/EF af 22. juni 1994 om beskyttelse af unge på arbejdspladsen."
    },
    {
      "provision_ref": "10:42",
      "chapter": "10",
      "section": "42",
      "content": "§ 42. Direktøren for Arbejdstilsynet kan fastsætte en lavere aldersgrænse end 18 år for unges beskæftigelse ved stoffer og materialer omfattet af § 15, stk. 1, hvis de unge har gennemgået en af direktøren for Arbejdstilsynet godkendt uddannelse og, i det omfang, det er foreneligt med Rådets direktiv 94/33/EF af 22. juni 1994 om beskyttelse af unge på arbejdspladsen. Stk. 2. Hvis der fremkommer oplysninger om en særlig risiko ved andre stoffer og materialer end de i § 15, stk. 1, nævnte, kan direktøren for Arbejdstilsynet bestemme, at disse stoffer og materialer skal være omfattet af denne bestemmelse."
    },
    {
      "provision_ref": "10:43",
      "chapter": "10",
      "section": "43",
      "content": "§ 43. Direktøren for Arbejdstilsynet kan tillade fravigelser for fag eller faglige områder fra forbuddet i § 21, stk. 1, mod arbejde mellem kl. 22 og kl. 6 eller kl. 23 og kl. 7 for unge, som er fyldt 15 år, og som ikke er omfattet af undervisningspligten, når særlige forhold gør det rimeligt og fuldt forsvarligt. Der kan dog ikke dispenseres for tidsrummet mellem kl. 24 og kl. 4"
    },
    {
      "provision_ref": "10:44",
      "chapter": "10",
      "section": "44",
      "content": "§ 44. Direktøren for Arbejdstilsynet kan tillade fravigelser fra hvileperiodens varighed og beliggenhed for unge, der er fyldt 15 år, og som ikke er omfattet af undervisningspligten, når særlige forhold gør det rimeligt og fuldt forsvarligt. Fravigelsen kan ske ved arbejde, der foregår inden for 1) hospitaler eller lignende institutioner, 2) landbruget, 3) turist, hotel- og restaurationssektoren og 4) aktiviteter, der er kendetegnet ved flere kortere arbejdsperioder i løbet af dagen. Stk. 2. Der skal gives den unge tilsvarende frihed senere."
    },
    {
      "provision_ref": "10:45",
      "chapter": "10",
      "section": "45",
      "content": "§ 45. Direktøren for Arbejdstilsynet kan tillade, at de ugentlige fridøgn, jf. § 28, nedsættes for fag eller faglige områder, eller når særlige arbejdsformer gør en nedsættelse nødvendig. Der skal dog altid gives mindst 36 timers frihed i sammenhæng inden for hver periode af 7 døgn. Stk. 2. Direktøren for Arbejdstilsynet kan tillade, at de ugentlige fridøgn omlægges for unge, som er fyldt 15 år, og som ikke er omfattet af undervisningspligten, når særlige arbejdsformer gør en omlægning nødvendig. Omlægning kan ske ved arbejde, der foregår inden for 1) hospitaler eller lignende institutioner, 2) landbruget, 3) turist, hotel- og restaurationssektoren og 4) aktiviteter, der er kendetegnet ved flere kortere arbejdsperioder i løbet af dagen. Stk. 3. Der skal gives de unge tilsvarende frihed senere."
    },
    {
      "provision_ref": "10:46",
      "chapter": "10",
      "section": "46",
      "content": "§ 46. Direktøren for Arbejdstilsynet kan tillade, at unge, som er fyldt 13 år, udfører andre lignende former for lettere arbejde end nævnt i bilag 1, når det skønnes rimeligt og forsvarligt."
    },
    {
      "provision_ref": "10:47",
      "chapter": "10",
      "section": "47",
      "content": "§ 47. Arbejdstilsynets afgørelser truffet efter denne bekendtgørelse kan påklages efter § 81 i lov om arbejdsmiljø."
    },
    {
      "provision_ref": "10:48",
      "chapter": "10",
      "section": "48",
      "content": "§ 48. Medmindre højere straf er forskyldt efter lov om arbejdsmiljø eller anden lovgivning, straffes med bøde den, der 1) overtræder §§ 4, 5, 6, 9, 10, 11, 12, 13, 14, 15, 2) lader arbejde udføre i strid med §§ 2, 8, kapitel 7, §§ 33, 34, stk. 1 og 2, 36, 37, eller leder eller fører tilsyn med sådant arbejde, 3) undlader at efterkomme påbud, der er meddelt for overtrædelse af bekendtgørelsens bestemmelser, eller 4) tilsidesætter vilkår for tilladelser i henhold til bekendtgørelsen. Stk. 2. For overtrædelse af §§ 4, 5, 6, stk. 3, 8, 9, 12, 13, stk. 1, 14, 15, kan der pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes arbejdsgiveren som forsætlig eller uagtsom. Det er en betingelse for bødeansvaret, at overtrædelsen kan tilregnes en eller flere til virksomheden knyttede personer eller virksomheden som sådan. For bødeansvaret fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5. Stk. 4. Når unge under 18 år beskæftiges i strid med bestemmelserne i denne bekendtgørelse, kan forældremyndighedens indehavere straffes med bøde, såfremt arbejdet er foregået med deres viden."
    },
    {
      "provision_ref": "10:49",
      "chapter": "10",
      "section": "49",
      "content": "§ 49. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 1049 af 30. maj 2021 om unges arbejde ophæves. Stk. 3. Dispensationer, tilladelser m.v. som er tildelt i henhold til bekendtgørelse nr. 1049 af 30. maj 2021 om unges arbejde kan anvendes efter reglerne i denne bekendtgørelse uden fornyet godkendelse heraf. Dispensationerne, tilladelserne m.v. udløber som anført i afgørelsen."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter beskæftigelse af unge under 18 år ved arbejde for en arbejdsgiver, jf. lov om arbejdsmiljø § 59, herunder arbejde i arbejdsgiverens private husholdning og arbejde i familievirksomheder, dvs. arbejde, der udelukkende udføres af de medlemmer af arbejdsgiverens familie, som hører til husstanden.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen finder ikke anvendelse på lejlighedsvist eller kortvarigt arbejde, der udføres i arbejdsgiverens private husholdning, eller arbejde i familievirksomheder, når dette arbejde hverken er skadeligt eller farligt for de unge. Det skal gennem grundig oplæring, instruktion og effektivt tilsyn sikres, at arbejdet udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For så vidt der findes skærpede bestemmelser om unges beskæftigelse, herunder højere aldersgrænser for visse former for arbejde, i andre regler, gælder disse bestemmelser forud for denne bekendtgørelse.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ved enhver beskæftigelse af unge, som er under 18 år, skal arbejdsgiveren, ved valg af arbejdsopgaver og ved arbejdets tilrettelæggelse, drage omsorg for, at arbejdet kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Arbejdsgiveren skal iværksætte foranstaltninger efter § 4 i denne bekendtgørelse, jf. reglerne om arbejdspladsvurdering i bekendtgørelse om systematisk arbejdsmiljøarbejde og §§ 4 og 6 i bekendtgørelse om arbejdets udførelse. Disse foranstaltninger skal iværksættes på baggrund af en vurdering af de risici, som arbejdet frembyder for de unge, idet der især skal tages hensyn til de særlige risici, der skyldes deres manglende erfaring, manglende bevidsthed om risici samt det forhold, at de endnu ikke er fuldt udviklede. I vurderingen skal der endvidere tages hensyn til de fysiske, biologiske, kemiske samt psykosociale påvirkninger, på såvel kort som langt sigt, som de unge kan blive udsat for.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Arbejdsgiveren skal sørge for, at de unge får grundig oplæring og instruktion, således at arbejdet kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Arbejdsgiveren skal herunder gøre de unge bekendt med de foranstaltninger, der er truffet med hensyn til deres sikkerhed og sundhed. Stk. 2. Hvor der skal findes brugsanvisninger, sikkerhedsdatablade m.v. vedrørende stoffer og materialer, tekniske hjælpemidler m.v. til brug for de ansatte under arbejdet, skal arbejdsgiveren sørge for, at de unge er fortrolige med de oplysninger, der fremgår af brugsanvisninger, sikkerhedsdatablade m.v. Stk. 3. Arbejdet skal udføres under effektivt tilsyn af en person, der er fyldt 18 år og har fornøden indsigt i arbejdets art. Tilsynet skal tilpasses arbejdets art.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Arbejdsgiveren skal inddrage de ansatte eller arbejdsmiljøorganisationen, i det omfang denne findes, i planlægning, gennemførelse og kontrol af sikkerheds- og sundhedsmæssige forhold vedrørende de unges arbejde.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ved beskæftigelse af unge under 18 år skal de unge have mulighed for at få hurtig og effektiv hjælp, herunder ved brug af tekniske hjælpemidler, af en person, der er fyldt 18 år og har fornøden indsigt i arbejdets art. Stk. 2. Ved arbejde, der indebærer risiko for psykisk eller fysisk vold, må unge under 18 år ikke beskæftiges, medmindre de arbejder sammen med en person, der er fyldt 18 år og har fornøden indsigt i arbejdets art, der er fysisk til stede. Stk. 3. Ved arbejde, der er beliggende i isolerede områder uden almindelig færdsel, må unge under 18 år ikke beskæftiges, medmindre de arbejder sammen med en person, der er fyldt 18 år og har fornøden indsigt i arbejdets art, der er fysisk til stede.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Unge, som er under 15 år, eller som er omfattet af undervisningspligten, må ikke beskæftiges ved arbejde, jf. dog § 10 og § 34 samt §§ 37-40.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Unge, som er fyldt 13 år, må kun beskæftiges med de former for lettere arbejde, som er nævnt i bilag 1, jf. dog § 34, stk. 1 og 2. Det er en forudsætning, at arbejdet ikke indebærer fare for de unges sikkerhed og sundhed.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Arbejdsgiveren skal ved beskæftigelse af unge, der er under 15 år, eller som er omfattet af undervisningspligten, gøre de unges forældre eller værge bekendt med beskæftigelsen, herunder arbejdstidens længde, samt med de ulykkes- og sygdomsfarer, der eventuelt er forbundet med arbejdet, og de foranstaltninger, der er truffet vedrørende sikkerhed og sundhed.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Unge må ikke udsættes for: 1) fysiske belastninger, der på kort eller langt sigt er skadelige for deres sundhed eller udvikling, og 2) unødige fysiske belastninger. Stk. 2. Uhensigtsmæssige arbejdsstillinger eller bevægelser skal undgås.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Unge må ikke beskæftiges ved eller med arbejde 1) der er forbundet med risiko for ned- eller sammenstyrtning, før faren er effektivt imødegået ved kollektive sikkerhedsforanstaltninger, der ikke indebærer brug af personlige værnemidler, 2) og i omgivelser, der på grund af ekstremt høje eller ekstremt lave temperaturer kan bringe deres sikkerhed eller sundhed i fare, 3) hvor de udsættes for støj eller vibrationer, der kan bringe deres sundhed i fare, 4) hvor tempoet bestemmes af en maskine, og som indebærer akkordarbejde, 5) hvor de bliver udsat for ioniserende stråling, 6) der er under høje lufttryk, f.eks. i trykkamre eller ved dykkerarbejde, 7) der indebærer industriel slagtning af dyr, 8) hvor de kan komme i kontakt med vilde eller giftige dyr, 9) der kan medføre kvælningsfare i ilt/oxygenfattig atmosfære, 10) hvor arbejdsprocesser kan medføre fare for eksplosion, medmindre der er truffet effektive tekniske foranstaltninger til hindring af personskade. Ved valg af tekniske foranstaltninger, skal der tages hensyn til den unges alder og fysik, 11) som indebærer håndtering af udstyr til produktion, opbevaring eller anvendelse af komprimerede, flydende eller opløste gasser. Dette gælder dog ikke påfyldning af F-gas på beholdere, der indgår i køretøjers brændstofanlæg, opvarmnings- eller belysningsanlæg eller andre lignende anlæg, når disse beholdere er indrettet med godkendt udstyr til selvtankning, 12) der indebærer fremstilling og håndtering af fyrværkeriartikler samt diverse objekter, maskiner m.v., som indeholder sprængstoffer, eller 13) som indebærer risiko for højspændingsstød. Stk. 2. Unge må ikke beskæftiges med arbejde af tilsvarende farlighed som nævnt i stk. 1.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Beskæftiges unge under 18 år med tekniske hjælpemidler, anlæg eller arbejdsprocesser skal arbejdsgiveren sikre, at den unge kan arbejde sikkerheds- og sundhedsmæssigt fuldt forsvarligt, jf. stk. 2. Det er en forudsætning, at arbejdsgiveren overholder de almindelige bestemmelser i denne bekendtgørelse om beskæftigelse af unge under 18 år, jf. kapitel 2. Stk. 2. I vurderingen af, om den unge kan arbejde sikkerheds- og sundhedsmæssigt fuldt forsvarligt, skal følgende indgå: 1) De farlige egenskaber ved det tekniske hjælpemiddel, anlægget eller arbejdsprocessen, herunder overvejelser om utilgængeligheden af de bevægelige og bearbejdende dele under drift. 2) Omgivelserne ved arbejdets udførelse. 3) Ulykkesrisici ved beskæftigelse med og i omgivelserne ved de pågældende tekniske hjælpemidler, anlæg eller arbejdsprocesser. 4) Den unges erfaring og uddannelse. 5) Den unges evne til at kunne genkende og undgå risici på grund af utilstrækkelig opmærksomhed og bevidsthed om risici og sikkerhed. 6) Den unges fysiske og psykiske kapacitet til at betjene de pågældende tekniske hjælpemidler, anlæg eller arbejdsprocesser. 7) Forebyggende foranstaltninger, der er truffet eller skal træffes, for at de pågældende tekniske hjælpemidler, anlæg eller arbejdsprocesser kan betjenes forsvarligt af den unge. Stk. 3. Arbejdsgiveren skal sandsynliggøre, at der er foretaget en vurdering efter stk. 2. Stk. 4. Arbejdsgiveren skal inddrage de ansatte eller arbejdsmiljøorganisationen, i det omfang denne findes, i vurderingen efter stk. 2.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Unge under 18 år må ikke beskæftiges med eller på anden måde udsættes for de stoffer, materialer og processer, der er angivet i bilag 2, jf. dog stk. 2 og § 34, stk. 3. Stk. 2. Unge kan beskæftiges ved arbejdsprocesser, hvori de stoffer og materialer, der er nævnt i bilag 2, indgår, hvis processerne befinder sig i lukkede systemer. Stk. 3. Beskæftiges unge under 18 år med stoffer, materialer og processer, eller indebærer arbejdet risiko for udsættelse for stoffer og materialer, skal arbejdsgiveren sikre, at den unge kan arbejde sikkerheds- og sundhedsmæssigt fuldt forsvarligt, jf. stk. 2. Det er en forudsætning, at arbejdsgiveren overholder de almindelige bestemmelser i denne bekendtgørelse om beskæftigelse af unge under 18 år, jf. kapitel 2. Stk. 4. I vurderingen af, om den unge kan arbejde sikkerheds- og sundhedsmæssigt fuldt forsvarligt, skal følgende indgå: 1) De farlige egenskaber ved det konkrete stof eller materiale, herunder overvejelser om forsvarligt omfang og varighed af den unges udsættelse for det pågældende stof eller materiale. 2) Omgivelserne ved arbejdets udførelse. 3) Ulykkesrisici ved beskæftigelse eller udsættelse for de pågældende stoffer, materialer og processer. 4) Den unges erfaring og uddannelse. 5) Den unges evne til at kunne genkende og undgå risici på grund af utilstrækkelig opmærksomhed og bevidsthed om risici og sikkerhed. 6) Den unges fysiske og psykiske kapacitet til at beskæftiges med eller på anden måde omgås de pågældende stoffer, materialer og processer. 7) Behov for særlige værnemidler, eller andre særlige forebyggende foranstaltninger, der er truffet eller skal træffes for, at den unge kan beskæftiges forsvarligt med stoffet, materialet eller processen. Stk. 5. Arbejdsgiveren skal sandsynliggøre, at der er foretaget en vurdering efter stk. 4. Stk. 6. Arbejdsgiveren skal inddrage de ansatte eller arbejdsmiljøorganisationen, i det omfang denne findes, i vurderingen efter stk. 4.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Arbejdstiden for unge, som er fyldt 15 år, og som ikke er omfattet af undervisningspligten, må ikke overstige den sædvanlige arbejdstid for voksne, der er beskæftiget i samme fag. Stk. 2. Arbejdstiden må endvidere ikke overstige 8 timer om dagen og 40 timer om ugen.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. I særlige tilfælde, hvor det er nødvendigt på grund af arbejdets karakter, kan arbejdstiden for unge, som er beskæftiget i landbruget, overstige 8 timer om dagen og 40 timer om ugen, jf. dog § 21, stk. 1, § 26 og § 28. Stk. 2. Den ugentlige arbejdstid må dog aldrig overstige 48 timer i gennemsnit over en 4 måneders periode.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Den daglige arbejdstid for unge, som er 13-14 år, eller som er omfattet af undervisningspligten, må ikke overstige 2 timer på skoledage og 7 timer på andre dage end skoledage. Stk. 2. Den samlede ugentlige arbejdstid må ikke overstige 12 timer i uger med skoledage og 35 timer i andre uger end skoleuger. Stk. 3. Dog må unge, som er fyldt 15 år, men som stadig er omfattet af undervisningspligten, arbejde i 8 timer på andre dage end skoledage og 40 timer i uger, som er skolefri.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Unge, som er omfattet af undervisningspligten, men som har fået tilladelse til at opfylde undervisningspligten ved at deltage i erhvervsmæssig uddannelse eller beskæftigelse, må arbejde i indtil 8 timer dagligt og 40 timer om ugen. Det samme gælder for unge, som er i praktik m.v., jf. § 34.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Den samlede arbejdstid for unge, som er under 15 år, men som ikke er omfattet af undervisningspligten, må ikke overstige 7 timer om dagen og 35 timer om ugen.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Unge, som er fyldt 15 år, og som ikke er omfattet af undervisningspligten, må ikke arbejde i tidsrummet mellem kl. 22 og kl. 6 eller mellem kl. 23 og kl. 7, jf. dog stk. 2-7. Stk. 2. I værksteder, som hører til konditorier, brød- og kagebagerier, samt ved staldarbejde inden for landbruget, må unge arbejde fra kl. 4 Stk. 3. I teatre, biografer, cirkus, koncertsteder og lignende underholdningssteder må unge assistere ved forestillingers afholdelse indtil kl. 24 Stk. 4. I restauranter, hoteller, grillbarer og lignende må unge arbejde indtil kl. 24 Der henvises endvidere til restaurationslovens regler om unges arbejde på serveringssteder, hvor der udskænkes stærke drikke. Stk. 5. Ved udbringning af dagblade kan arbejdet tidligst begynde kl. 5 Stk. 6. På hospitaler, plejehjem, fabrikker og lagre må unge arbejde i tidsrummet fra kl. 4 og indtil kl. 24 Stk. 7. Under erhvervskompetencegivende uddannelse eller erhvervsgrunduddannelse, jf. § 33, må unge arbejde fra kl. 4 og indtil kl. 24",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Unge, som er 13-14 år, eller som er omfattet af undervisningspligten, må ikke arbejde i tidsrummet mellem kl. 20 og kl. 6",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Hvis unge under 18 år arbejder som led i en uddannelse, skal den tid, de unge bruger på undervisning, medregnes til den daglige og ugentlige arbejdstid.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Hvis unge under 18 år arbejder for flere arbejdsgivere, skal arbejdstiden lægges sammen.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Hvis den daglige arbejdstid overstiger 4½ time, skal de unge under 18 år have en pause på mindst 30 minutter. Pausen skal være passende beliggende og om muligt sammenhængende .",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Unge, som er fyldt 15 år, og som ikke er omfattet af undervisningspligten, skal have en sammenhængende hvileperiode på mindst 12 timer i døgnet.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Unge, som er 13-14 år, eller som er omfattet af undervisningspligten, skal have en sammenhængende hvileperiode på mindst 14 timer i døgnet.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Inden for hver periode på 7 døgn skal unge under 18 år have 2 sammenhængende fridøgn. Unge, som er fyldt 15 år, og som ikke er omfattet af undervisningspligten kan dog fravige dette i visse situationer, jf. §§ 29-30. Stk. 2. Hvis det ikke er muligt at lægge de to fridøgn i sammenhæng, skal det ene fridøgn ligge i umiddelbar tilslutning til en daglig hvileperiode. Stk. 3. Et af disse fridøgn skal normalt omfatte søndagen.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Hvis det er påkrævet og foreneligt med hensynet til den unges alder, udvikling og helbredstilstand, samt indvirkning på skolegang og uddannelse, kan de ugentlige fridøgn udskydes og erstattes af tilsvarende frihed senere ved arbejde, der udføres inden for landbrug og inden for hospitaler eller lignende institutioner.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Hvis det er foreneligt med hensynet til den unges alder, udvikling og helbredstilstand, samt indvirkning på skolegang og uddannelse, kan det ene ugentlige fridøgn omlægges ved landbrugsarbejde. Stk. 2. Ved omlægning af fridøgnet skal dette lægges i umiddelbar tilslutning til en daglig hvileperiode.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Unge, som er omfattet af undervisningspligten, skal så vidt muligt have en hel arbejdsfri periode i løbet af skolesommerferien.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Når naturomstændigheder, ulykker, maskinsammenbrud eller lignende uforudsete begivenheder forstyrrer eller har forstyrret den regelmæssige drift af virksomheden, kan bestemmelserne i § 16, § 25 og § 21, stk. 1, fraviges for unge, som er fyldt 15 år, og som ikke er omfattet af undervisningspligten, i det omfang, det er nødvendigt, og der ikke er voksne arbejdstagere til rådighed, indtil regelmæssig drift er genoprettet. Fravigelsen skal noteres og kunne dokumenteres.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Arbejde, der udføres af unge, som er fyldt 15 år, og som indgår som et nødvendigt led i en erhvervskompetencegivende uddannelse, der er reguleret ved lov eller i henhold til lov, eller en erhvervsgrunduddannelse i henhold til lov om forberedende grunduddannelse, er undtaget §§ 13-15 i det omfang dette er nødvendigt for den konkrete uddannelses gennemførelse. Stk. 2. For arbejde, der udføres efter uddannelsens afslutning, gælder samme undtagelser, i det omfang de er nødvendige for de unges beskæftigelse i faget. Stk. 3. Stk. 1 og 2 gælder dog ikke arbejdsprocesser, hvor der er fare for eksplosion, eller arbejde, som indebærer håndtering af udstyr til produktion, opbevaring eller anvendelse af komprimerede, flydende eller opløste gasser, arbejde under høje lufttryk, eller arbejde der kan medføre kvælningsfare i ilt/oxygenfattig atmosfære.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Unge, der er fyldt 13 år, må under praktik m.v., jf. bekendtgørelse om visse forhold ved folkeskoleelevers deltagelse i praktik, med det formål at opnå arbejdskendskab, udføre andre lignende former for lettere arbejde end nævnt i bilag 1 i denne bekendtgørelse, hvis det kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Stk. 2. Unge, der er fyldt 14 år, må under praktik m.v., jf. bekendtgørelse om visse forhold ved folkeskoleelevers deltagelse i praktik, med det formål at opnå arbejdskendskab udføre andet arbejde end det i stk. 1 nævnte under forudsætning af, at arbejdet udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt, jf. dog stk. 3. Stk. 3. Unge, der er fyldt 14 år, og som er under praktik m.v. er undtaget bilag 2, punkt 2, for så vidt angår svejsning.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. §§ 9-11, §§ 16-32 og § 34 om aldersgrænser for adgang til arbejde, arbejdstid, hviletid og fridøgn, kan fraviges ved unges deltagelse i kulturelle eller lignende aktiviteter, i det omfang det er foreneligt med arbejdsmiljølovens § 60, stk. 1.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Hvileperiodens beliggenhed for unge, der deltager eller medvirker i kulturelle eller lignende aktiviteter, skal følge de voksnes.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. Unge, som er fyldt 13 år, må medvirke ved kulturelle eller lignende aktiviteter, hvis det ikke er til fare for deres sikkerhed eller sundhed. Der skal tages særligt hensyn til den unges alder, helbredstilstand, udvikling og skolegang.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Direktøren for Arbejdstilsynet kan efter ansøgning i hvert enkelt tilfælde tillade, at børn under 13 år erhvervsmæssigt optræder, deltager eller medvirker i kulturelle og lignende aktiviteter, herunder sportsaktiviteter, teaterforestillinger, varietéforestillinger, koncerter, cirkusforestillinger, radio og tv, eller medvirker ved optagelse af film eller reklamefilm. Stk. 2. Sådan tilladelse må kun meddeles, når barnets medvirken i den pågældende kulturelle aktivitet skønnes forsvarlig. Der skal især tages hensyn til barnets alder, helbredstilstand og miljø, dets skolegang, arten og hyppigheden af dets medvirken, den nødvendige daglige arbejdstid til forberedelse, prøver og optræden, arbejdsstedet samt engagementets varighed.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Tilladelsen skal angive det tidsrum inden for døgnet, hvor barnet må beskæftiges, således at barnet får tilstrækkelig nattehvile og lejlighed til at passe skoleundervisningen. For tilladelsen kan i øvrigt fastsættes sådanne vilkår, som i det enkelte tilfælde findes påkrævede.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "9:40",
      "chapter": "9",
      "section": "40",
      "content": "§ 40. Arbejdstilsynet fører det almindelige tilsyn med overholdelsen af foranstående bestemmelser og af vilkår, der er opstillet i tilladelser i henhold hertil.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "10:41",
      "chapter": "10",
      "section": "41",
      "content": "§ 41. Direktøren for Arbejdstilsynet kan tillade fravigelser fra kapitel 4, 5 og 6 for bestemte fag og faglige områder, eller i enkelttilfælde, når forholdene gør det rimeligt og fuldt forsvarligt, og i det omfang, det er foreneligt med Rådets direktiv 94/33/EF af 22. juni 1994 om beskyttelse af unge på arbejdspladsen.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "10:42",
      "chapter": "10",
      "section": "42",
      "content": "§ 42. Direktøren for Arbejdstilsynet kan fastsætte en lavere aldersgrænse end 18 år for unges beskæftigelse ved stoffer og materialer omfattet af § 15, stk. 1, hvis de unge har gennemgået en af direktøren for Arbejdstilsynet godkendt uddannelse og, i det omfang, det er foreneligt med Rådets direktiv 94/33/EF af 22. juni 1994 om beskyttelse af unge på arbejdspladsen. Stk. 2. Hvis der fremkommer oplysninger om en særlig risiko ved andre stoffer og materialer end de i § 15, stk. 1, nævnte, kan direktøren for Arbejdstilsynet bestemme, at disse stoffer og materialer skal være omfattet af denne bestemmelse.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "10:43",
      "chapter": "10",
      "section": "43",
      "content": "§ 43. Direktøren for Arbejdstilsynet kan tillade fravigelser for fag eller faglige områder fra forbuddet i § 21, stk. 1, mod arbejde mellem kl. 22 og kl. 6 eller kl. 23 og kl. 7 for unge, som er fyldt 15 år, og som ikke er omfattet af undervisningspligten, når særlige forhold gør det rimeligt og fuldt forsvarligt. Der kan dog ikke dispenseres for tidsrummet mellem kl. 24 og kl. 4",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "10:44",
      "chapter": "10",
      "section": "44",
      "content": "§ 44. Direktøren for Arbejdstilsynet kan tillade fravigelser fra hvileperiodens varighed og beliggenhed for unge, der er fyldt 15 år, og som ikke er omfattet af undervisningspligten, når særlige forhold gør det rimeligt og fuldt forsvarligt. Fravigelsen kan ske ved arbejde, der foregår inden for 1) hospitaler eller lignende institutioner, 2) landbruget, 3) turist, hotel- og restaurationssektoren og 4) aktiviteter, der er kendetegnet ved flere kortere arbejdsperioder i løbet af dagen. Stk. 2. Der skal gives den unge tilsvarende frihed senere.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "10:45",
      "chapter": "10",
      "section": "45",
      "content": "§ 45. Direktøren for Arbejdstilsynet kan tillade, at de ugentlige fridøgn, jf. § 28, nedsættes for fag eller faglige områder, eller når særlige arbejdsformer gør en nedsættelse nødvendig. Der skal dog altid gives mindst 36 timers frihed i sammenhæng inden for hver periode af 7 døgn. Stk. 2. Direktøren for Arbejdstilsynet kan tillade, at de ugentlige fridøgn omlægges for unge, som er fyldt 15 år, og som ikke er omfattet af undervisningspligten, når særlige arbejdsformer gør en omlægning nødvendig. Omlægning kan ske ved arbejde, der foregår inden for 1) hospitaler eller lignende institutioner, 2) landbruget, 3) turist, hotel- og restaurationssektoren og 4) aktiviteter, der er kendetegnet ved flere kortere arbejdsperioder i løbet af dagen. Stk. 3. Der skal gives de unge tilsvarende frihed senere.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "10:46",
      "chapter": "10",
      "section": "46",
      "content": "§ 46. Direktøren for Arbejdstilsynet kan tillade, at unge, som er fyldt 13 år, udfører andre lignende former for lettere arbejde end nævnt i bilag 1, når det skønnes rimeligt og forsvarligt.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "10:47",
      "chapter": "10",
      "section": "47",
      "content": "§ 47. Arbejdstilsynets afgørelser truffet efter denne bekendtgørelse kan påklages efter § 81 i lov om arbejdsmiljø.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "10:48",
      "chapter": "10",
      "section": "48",
      "content": "§ 48. Medmindre højere straf er forskyldt efter lov om arbejdsmiljø eller anden lovgivning, straffes med bøde den, der 1) overtræder §§ 4, 5, 6, 9, 10, 11, 12, 13, 14, 15, 2) lader arbejde udføre i strid med §§ 2, 8, kapitel 7, §§ 33, 34, stk. 1 og 2, 36, 37, eller leder eller fører tilsyn med sådant arbejde, 3) undlader at efterkomme påbud, der er meddelt for overtrædelse af bekendtgørelsens bestemmelser, eller 4) tilsidesætter vilkår for tilladelser i henhold til bekendtgørelsen. Stk. 2. For overtrædelse af §§ 4, 5, 6, stk. 3, 8, 9, 12, 13, stk. 1, 14, 15, kan der pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes arbejdsgiveren som forsætlig eller uagtsom. Det er en betingelse for bødeansvaret, at overtrædelsen kan tilregnes en eller flere til virksomheden knyttede personer eller virksomheden som sådan. For bødeansvaret fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5. Stk. 4. Når unge under 18 år beskæftiges i strid med bestemmelserne i denne bekendtgørelse, kan forældremyndighedens indehavere straffes med bøde, såfremt arbejdet er foregået med deres viden.",
      "valid_from": "2025-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "10:49",
      "chapter": "10",
      "section": "49",
      "content": "§ 49. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 1049 af 30. maj 2021 om unges arbejde ophæves. Stk. 3. Dispensationer, tilladelser m.v. som er tildelt i henhold til bekendtgørelse nr. 1049 af 30. maj 2021 om unges arbejde kan anvendes efter reglerne i denne bekendtgørelse uden fornyet godkendelse heraf. Dispensationerne, tilladelserne m.v. udløber som anført i afgørelsen.",
      "valid_from": "2025-12-18",
      "valid_to": null
    }
  ],
  "definitions": []
}
