{
  "id": "2025:953",
  "type": "statute",
  "title": "Bekendtgørelse om sideaktiviteter i almene boligorganisationer m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-06-26",
  "url": "https://www.retsinformation.dk/eli/lta/2025/953/xml",
  "description": "Retsinformation source. DocumentId=DH002609; AccessionNumber=B20250095305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på almene boligorganisationer og deres afdelinger, jf. dog stk. 4. Stk. 2. § 2, § 12, § 15, § 16, stk. 1-3, §§ 17-8, § 19, stk. 2-5, § 22, § 24, § 26, § 28, §§ 31-32 og § 34 finder også anvendelse på selvejende institutioner, der ejer almene ældreboliger. Stk. 3. § 2, § 12, § 15, § 16, stk. 1-3, §§ 17-18, § 21, stk. 2-3, § 22, § 24, § 26, § 28, §§ 31-32 og § 34 finder også anvendelse på selvejende institutioner, der ejer almene ungdomsboliger. Stk. 4. § 6, stk. 1-3, §§ 7-8, § 9, stk. 1, §§ 10-11, § 14, § 19, stk. 3, § 20, § 23, § 26 og § 27 finder ikke anvendelse på almene administrationsorganisationer."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved sideaktiviteter forstås aktiviteter, som har en naturlig tilknytning til en boligorganisations boliger og administrationen af disse, eller som er baseret på den viden, boligorganisationen har oparbejdet gennem sin virksomhed, jf. almenboliglovens § 6, stk. 2. Stk. 2. En boligorganisation eller afdeling kan kun udøve de sideaktiviteter, som er omfattet af kapitel 3."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved et sideaktivitetsselskab forstås et selskab, som skal etableres for, at en eller flere sideaktiviteter kan udøves, jf. §§ 7-8, § 16, stk. 4, § 20, § 23 § 27 og § 29."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En boligorganisation kan med kommunalbestyrelsens godkendelse etablere og foretage indskud i et sideaktivitetsselskab, når følgende betingelser er opfyldt: 1) Selskabet er et aktie- eller anpartsselskab, hvori boligorganisationen ejer mindst 10 pct. af aktie- eller anpartskapitalen. 2) Selskabet forpligtes udelukkende af forhold, der vedrører sideaktiviteter godkendt efter bekendtgørelsen. 3) Boligorganisationen hæfter kun med sit indskud for tab i selskabet. 4) Selskabet tegner en professionel ansvarsforsikring med en passende forsikringssum mod tab som følge af rådgivningsfejl, når selskabet udøver de i § 20 og § 27 nævnte aktiviteter. 5) Indskuddet foretages efter markedsøkonomiske investeringsprincipper med henblik på at opnå en normal forrentning af de investerede midler. Stk. 2. Kommunalbestyrelsen skal i forbindelse med sin godkendelse træffe afgørelse om, hvorvidt boligorganisationen skal eje alle aktier eller anparter i selskabet. Stk. 3. Kommunalbestyrelsen kan godkende, at det samme selskab udfører flere sideaktiviteter. Stk. 4. Boligorganisationen kan deltage i selskabets ledelse."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. En boligorganisation kan mod dækning af sine omkostninger udlåne medarbejdere, driftsmateriel m.v. til de sideaktivitetsselskaber, som boligorganisationen eller administrerede boligorganisationer har foretaget indskud i efter § 4, stk. 1."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En boligorganisation kan med kommunalbestyrelsens godkendelse etablere erhvervsarealer i byggeri omfattet af almenboliglovens § 6, stk. 1, når følgende betingelser er opfyldt: 1) Der er behov for erhvervsarealerne for at skabe et levende og varieret boligområde eller sikre beboerne nærhed til indkøbsmuligheder, serviceydelser og sundhedstilbud. 2) Der er et passende forhold mellem omfanget af erhvervsarealerne og boligarealet. 3) Erhvervsarealerne udskilles i en særlig afdeling, som har skøde på arealerne, jf. dog stk. 2 og 3. Stk. 2. Stk. 1, nr. 3, kan med kommunalbestyrelsens godkendelse fraviges ved omdannelse af boliger til erhvervsarealer. Stk. 3. Stk. 1, nr. 3, kan med kommunalbestyrelsens godkendelse endvidere fraviges ved mindre på- og tilbygninger til eksisterende afdelinger, ved indretning af uudnyttede tagetager, ved påbygning af yderligere etager og ved opførelse af mindre, fritstående bygninger, når dette skønnes forsvarligt efter en vurdering af risikoen ved byggeprojektet sammenholdt med boligorganisationens og afdelingens økonomiske forhold. Stk. 4. Boligorganisationen kan administrere opførelse og drift af erhvervsarealerne nævnt i stk. 1."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Boligorganisationen udlejer erhvervsarealerne til et sideaktivitetsselskab til en leje, der svarer til balancelejen med tillæg af værdien af grundkapitallån og offentlig garanti for lån, jf. dog stk. 3. Stk. 2. Sideaktivitetsselskabet fremlejer erhvervsarealerne til markedslejen. Stk. 3. Stk. 1 kan med kommunalbestyrelsens godkendelse fraviges ved byggerier, der har et meget begrænset omfang og ved begrænsede udvidelser af eksisterende erhvervsarealer. Udlejning sker herefter til markedslejen."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Udlejning af erhvervsarealer til et sideaktivitetsselskab kan med kommunalbestyrelsens godkendelse ske til en lavere leje end balancelejen, når selskabet fremlejer til følgende virksomheder: 1) Mindre dagligvarebutikker beliggende i et yderområde, jf. almenboliglovens § 182, stk. 3, eller i et udsat boligområde, jf. almenboliglovens § 61 a, stk. 1, når der mangler indkøbsmuligheder for beboerne i området. Ved en mindre dagligvarebutik forstås en butik med et areal på højst 250 m2, der udelukkende eller hovedsageligt sælger dagligvarer. 2) Opstartsvirksomheder beliggende i et udsat boligområde, jf. almenboliglovens § 61 a, stk. 1. Ved en opstarts‍virksomhed forstås en virksomhed, der er etableret for at afprøve, om der er økonomisk grundlag for at drive virksomheden. Fremleje kan højst ske i en periode på 4 år. 3) Socialøkonomiske virksomheder beliggende i et udsat boligområde, jf. almenboliglovens § 61 a, stk. 1. Ved en socialøkonomisk virksomhed forstås en virksomhed, der er omfattet af lov om registrerede socialøkonomiske virksomheder. Stk. 2. Kommunalbestyrelsens godkendelse kræver, at følgende betingelser er opfyldt: 1) Markedslejen for erhvervsarealerne er lavere end balancelejen. 2) Boligorganisationen dækker forskellen på lejen og balancelejen med midler fra boligorganisationens dispositionsfond eller arbejdskapital. 3) Erhvervsarealerne indgår i en eksisterende boligafdeling eller i en afdeling, der ud over erhvervsarealerne udelukkende består af fælleslokaler."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. En afdeling kan have skøde på sociale institutioner m.v. omfattet af almenboliglovens kapitel 12. Stk. 2. Boligorganisationen kan administrere opførelse og drift af sociale institutioner m.v. nævnt i stk. 1."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. En boligorganisation kan med kommunalbestyrelsens godkendelse udleje ubebyggede arealer i en afdeling, når betingelserne i § 6, stk. 1, nr. 1 og 2, er opfyldt. Udlejning sker efter § 7. En lejeaftale kan have en varighed af højst 4 år og kan forlænges med samme tidsbegrænsning. Stk. 2. Udlejning med henblik på byggeri på lejet grund kan ske med kommunalbestyrelsens godkendelse, når betingelserne i § 6, stk. 1, nr. 1-3, er opfyldt. Udlejning sker efter § 7."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Fælleslokaler kan anvendes til sociale aktiviteter og fritidsaktiviteter, hvori der deltager andre end beboere, jf. § 24. Boligorganisationen kan opkræve et beløb til dækning af afdelingens omkostninger. Stk. 2. En boligorganisation kan udleje fælleslokaler til andre formål end sociale aktiviteter og fritidsaktiviteter, hvis udlejningen er forenelig med lokalernes anvendelse som fælleslokaler for beboerne i afdelingen. En lejeaftale kan have en varighed af højst 4 år og kan forlænges med samme tidsbegrænsning. 2. pkt. gælder ikke for opstartsvirksomheder, jf. § 8, stk. 1, nr. 2. Stk. 3. Afdelingsmødet kan fastsætte retningslinjer for brug af fælleslokalerne efter stk. 1 og 2."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. En boligorganisation kan eje og administrere opførelse og drift af egne administrationsejendomme."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. En boligorganisation kan eje og administrere opførelse og drift af kursuslokaler til brug for ansatte i boligorganisationen og dennes afdelinger samt til brug for ansatte i administrerede boligorganisationer og disses afdelinger. Kursuslokalerne kan endvidere anvendes til brug for beboerne. Stk. 2. Udgifter til opførelse og drift af kursuslokaler skal stå i et rimeligt forhold til boligorganisationens størrelse og økonomiske forhold. Udgifter til opførelsen kan finansieres af boligorganisationens arbejdskapital. Udgifter til driften kan i begrænset omfang afholdes af arbejdskapitalen. Stk. 3. Kursuslokaler kan anvendes til sociale aktiviteter og fritidsaktiviteter efter § 24."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. En afdeling kan erhverve eksisterende private beboelsesejendomme med henblik på etablering af almene boliger eller etablering af erhvervsarealer efter §§ 6-8 i tilknytning til disse boliger. Stk. 2. Ved erhvervelse af ejendomme, som indeholder både boliger og erhvervsarealer, finder § 6, stk. 1, anvendelse, når erhvervsarealerne skal opretholdes. Dog kan § 6, stk. 1, nr. 3, fraviges med kommunalbestyrelsens godkendelse, når særlige grunde taler herfor. Kommunalbestyrelsen kan som vilkår for sin godkendelse efter 2. pkt. stille krav om, at boligorganisationen med midler fra sin egenkapital indestår for dækning af ekstraordinære tab som følge af udlejningsvanskeligheder i erhvervsarealerne. Stk. 3. Ved erhvervelse af ejendomme, som udelukkende indeholder erhvervsarealer, finder §§ 6-8 anvendelse."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. En boligorganisation eller afdeling kan eje anlæg til: 1) Vandforsyning. 2) Varmeforsyning. 3) Kombineret kraft- og varmeforsyning. 4) Renovation. 5) Radio- og tv-signalforsyning. 6) Elektroniske kommunikationstjenester. Stk. 2. Kundekredsen til anlæg nævnt i stk. 1 kan omfatte boligorganisationen, dens afdelinger og dens lejere samt administrerede boligorganisationer, deres afdelinger og deres lejere. Stk. 3. Kundekredsen til anlæg nævnt i stk. 1 kan i begrænset omfang omfatte andre end de i stk. 2 nævnte kunder, når det sker som følge af den kommunale planlægning. Kravet i 1. pkt. om den kommunale planlægning gælder dog ikke for anlæggene nævnt i stk. 1, nr. 5-6. Stk. 4. Anlæg nævnt i stk. 1, nr. 1-3, kan med kommunalbestyrelsens godkendelse udlejes til forsyningsvirksomheder, når de i stk. 2 nævnte kunder indgår i forsyningsvirksomhedernes kundekreds. Stk. 5. Boligorganisationen kan administrere etablering og drift af anlæg nævnt i stk. 1. Stk. 6. Boligorganisationen eller en afdeling kan foretage indskud i, og boligorganisationen kan deltage i ledelsen af forsyningsvirksomheder, der ejer anlæg nævnt i stk. 1. Det er en betingelse, at boligorganisationen, afdelingen eller dens lejere indgår i kundekredsen."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. En afdeling kan eje eller leje anlæg til elforsyning, herunder elproduktionsanlæg med samplaceret energilagring, som er baseret på vedvarende energikilder omfattet af lov om fremme af vedvarende energi, hvis følgende betingelser er opfyldt: 1) Den el, som anlægget producerer, anvendes til eget forbrug og lagring efter bekendtgørelse om interne elektricitetsforbindelser. Overskydende el kan dog sælges og deles via det kollektive elforsyningsnet. 2) Anlægget har sammen med eventuelle andre elforsyningsanlæg i afdelingen maksimalt en installeret effekt på 8 kW pr. bolig- og erhvervsenhed. Stk. 2. Boligorganisationen kan administrere etablering og drift af anlæg nævnt i stk. 1. Stk. 3. Et solcelleanlæg omfattet stk. 1 kan ejes og forvaltes af en tredjepart, hvis tredjeparten er underlagt boligorganisationens instruktionsbeføjelse vedrørende anlægget og ikke selv forbruger el fra det. Stk. 4. Tagflade og facade på en almen bygning kan med kommunalbestyrelsens godkendelse udlejes til en tredjepart med henblik på etablering og drift af et solcelleanlæg. Udlejning skal ske til et sideaktivitetsselskab, jf. § 3, til en leje, der dækker afdelingens omkostninger forbundet med udlejningen. Sideaktivitetsselskabet fremlejer arealerne nævnt i 1. pkt. til markedslejen."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Udover hvad der følger af § 16, kan en boligorganisation eller en afdeling med kommunalbestyrelsens godkendelse deltage i VE-fællesskaber sammen med andre aktører, når det er tilladt efter lov om fremme af vedvarende energi og lov om elforsyning. Endvidere skal følgende betingelser er opfyldt: 1) Boligorganisationen eller afdelingen aftager VE-fællesskabets produkter. 2) VE-fællesskabet er stiftet som et kapitalselskab med begrænset hæftelse."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. En boligorganisation eller afdeling kan eje eller leje anlæg til ladestandere til elkøretøjer. En boligorganisation eller en afdeling kan endvidere indgå i et fælles ejerskab af anlæg til landerstandere i lokalområdet. Stk. 2. Anlæg nævnt i stk. 1 kan ejes og forvaltes af en tredjepart. Stk. 3. Kundekredsen til anlæg omfattet af stk. 1 kan ud over kundekredsen nævnt i § 15, stk. 2, omfatte besøgende og andre med ærinde i boligorganisationen eller afdelingen. Stk. 4. Boligorganisationen kan administrere etablering og drift af anlæg nævnt i stk. 1."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. En boligorganisation kan administrere drift af kommunale beboelsesejendomme. Stk. 2. Boligorganisationen kan administrere opførelse og drift af andre kommunale ejendomme end nævnt i stk. 1 og af regionale ejendomme, hvis ejendommene er en del af en bebyggelse med boliger, som er omfattet af almenboligloven, eller som er etableret efter lov om boligbyggeri, lov om byggestøtte eller lov om boliger for ældre og personer med handicap. Stk. 3. En afdeling kan have skøde på servicearealer, jf. almenboliglovens § 5, stk. 7. Stk. 4. Boligorganisationen kan administrere opførelse og drift af servicearealer, jf. almenboliglovens § 5, stk. 7. Stk. 5. Boligorganisationen kan administrere opførelse og drift af kommunale institutioner og selvejende institutioner, der har driftsoverenskomst med kommunen eller regionen."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. En boligorganisation kan gennem et sideaktivitetsselskab med kommunalbestyrelsens godkendelse administrere opførelse og drift af private udlejningsboliger, ejerboliger, private ustøttede andelsboliger samt erhvervsarealer, der ikke ejes af boligorganisationen eller en af dens afdelinger. Det er en betingelse, at boligerne er beliggende i et område, hvor boligorganisationen ejer almene boliger eller har fået tilsagn om støtte til etablering heraf."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. En boligorganisation kan med kommunalbestyrelsens godkendelse administrere drift af private udlejningsboliger. Det er en betingelse, at kommunalbestyrelsen har anvisningsret til minimum hver fjerde ledige bolig. Stk. 2. En boligorganisation kan med kommunalbestyrelsens godkendelse administrere drift af private kollegier, som ikke er etableret med offentlig støtte. Det er en betingelse, at kommunalbestyrelsen har anvisningsret til minimum hver fjerde ledige bolig. Stk. 3. Hvis boligerne nævnt i stk. 1 og 2 er beliggende i en anden kommune end den, hvori boligorganisationen har hjemsted efter § 108, stk. 2, i bekendtgørelse om drift af almene boliger m.v., kræves godkendelse fra kommunalbestyrelsen i både hjemstedskommunen og beliggenhedskommunen. Stk. 4. Uanset stk. 1 kan KAB s.m.b.a. dog fortsat administrere de selskaber, fonde og andelsboligforeninger og de private boliger, der er knyttet hertil, som boligorganisationen administrerede ved sin godkendelse i 1986."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. En boligorganisation kan administrere drift af grundejerforeninger, ejerforeninger, gård- og vejlaug og lignende, hvori boligorganisationen, dens afdelinger, administrerede boligorganisationer eller disses afdelinger er medlem."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. En boligorganisation kan gennem et sideaktivitetsselskab med kommunalbestyrelsens godkendelse udføre følgende aktiviteter: 1) Vedligeholdelse og renholdelse m.v. af gårdanlæg og grønne opholdsarealer uden offentlig adgang, som ejes af andre end boligorganisationen eller dens afdelinger. 2) Renholdelse m.v. af andre opholdsarealer og af parkeringsarealer, veje, fortove og stier, som ejes af andre end boligorganisationen eller dens afdelinger. 3) Renholdelse m.v. af andre opholdsarealer og af parkeringsarealer, veje, fortove og stier, som ejes af boligorganisationen eller en afdeling, hvor kommunalbestyrelsen har overtaget pligten til at renholde m.v. Stk. 2. Det er en betingelse, at aktiviteterne efter stk. 1, nr. 1-2, udføres i et område, hvor boligorganisationen ejer almene boliger eller har fået tilsagn om støtte til etablering heraf."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. En boligorganisation eller en afdeling kan afholde sociale aktiviteter og fritidsaktiviteter. Aktiviteterne skal primært være rettet mod beboere i en eller flere afdelinger i boligorganisationen eller i almene afdelinger, der administreres af boligorganisationen. Det er en betingelse, at der ikke er tale om løsning af en kommunal opgave. Stk. 2. Når flere boligorganisationer eller afdelinger deltager i sociale aktiviteter og fritidsaktiviteter, hæfter hver boligorganisation eller afdeling kun for sin andel af udgifterne. Stk. 3. En afdeling kan deltage i sociale aktiviteter og fritidsaktiviteter, som afholdes af andre end boligorganisationen eller afdelingen, herunder deltage i aktiviteter igennem afdelingens medlemskab af en ejerforening eller en grund‍ejerforening."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. En boligorganisation kan udføre intern teknisk rådgivning og håndværksvirksomhed. Udførelsen skal ske i en særlig afdeling i boligorganisationen. Det er en betingelse, at der ikke er tale om arbejder, som boligorganisationen har pligt til at udbyde. Stk. 2. Ydelser omfattet af stk. 1 må ikke sælges til andre, herunder til andre almene boligorganisationer, medmindre disse administreres af boligorganisationen, eller der er tale om samdrift i samme bebyggelse af to eller flere afdelinger i forskellige boligorganisationer. Stk. 3. Ydelser omfattet af stk. 1 kan dog sælges til lejerne i boligorganisationens eller i administrerede boligorganisationers afdelinger, hvis ydelserne alene vedrører det lejede."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. En boligorganisation kan foretage indskud i almene administrationsorganisationer, jf. almenboliglovens § 9, stk. 3. Indskuddet skal stå i et rimeligt forhold til boligorganisationens størrelse og økonomiske forhold."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. En boligorganisation kan gennem et sideaktivitetsselskab med kommunalbestyrelsens godkendelse deltage i et arealudviklingsselskab som led i gennemførelsen af en udviklingsplan, jf. almenboliglovens § 168 a. Stk. 2. Et arealudviklingsselskab kan udvikle og byggemodne et større areal og sælge byggeretter samt deltage i udarbejdelsen af projektforslag. Stk. 3. Følgende betingelser skal være opfyldt for, at et arealudviklingsselskab kan etableres: 1) Arealudviklingsselskabet er nødvendigt for gennemførelse af udviklingsplanen. 2) Arealudviklingsselskabet skal sælge byggeretter til mindst 100.000 m 2 etageareal. 3) Kommunen og en privat part deltager i arealudviklingsselskabet. Stk. 4. Boligorganisationen skal oprette en særlig almen afdeling for indskud i sideaktivitetsselskabet. Efter ophør af sideaktivitetsselskabets deltagelse i arealudviklingsselskabet skal afdelingen likvideres. Stk. 5. Indskud i sideaktivitetsselskabet kan foretages som apportindskud bestående af almene ejendomme, som indgår i udviklingsplanen, og som ikke omfatter almene boliger. Værdien af ejendommene skal mindst fastsættes til markedsprisen."
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. En boligorganisation kan udgive og sælge publikationer og bøger m.v. om administration af boliger etableret med offentlig støtte."
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. En boligorganisation kan gennem et sideaktivitetsselskab med kommunalbestyrelsens godkendelse sælge driftskoncepter, IT-produkter og andre ydelser til administration af boliger etableret med offentlig støtte, herunder yde service og vejledning. Det er en betingelse, at boligorganisationen har udviklet nævnte ydelser til brug for sin egen administration."
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. En boligorganisation kan etablere en indkøbscentral efter udbudslovens §§ 119-122. Stk. 2. Boligorganisationen kan opkræve et gebyr hos de tilbudsgivere, der indgås kontrakter eller rammeaftaler med. Gebyret udgør en fastsat andel af den omsætning, som de pågældende tilbudsgivere har i henhold til den kontrakt eller rammeaftale, som er nævnt i 1. pkt. Gebyret må ikke i væsentligt omfang overstige boligorganisationens udgifter ved etableringen og driften af indkøbscentralen. Etableringsudgifterne skal finansieres af gebyrindtægterne over en periode på højst 4 år. Stk. 3. Et eventuelt overskud i indkøbscentralens enkelte regnskabsår udbetales forholdsmæssigt til de administrerede boligorganisationer m.v., der har gjort brug af kontrakten eller rammeaftalen i det pågældende år. Udbetalingen af et eventuelt overskud skal ske senest 6 måneder efter regnskabsårets udløb."
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. En boligorganisation kan afholde udgifter til idé- og arkitektkonkurrencer i forbindelse med opførelse af byggeri, hvortil der ydes offentlig støtte efter almenboligloven."
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Kommunalbestyrelsen påser, at boligorganisationen overholder bekendtgørelsen. Kommunalbestyrelsen kan til enhver tid afkræve boligorganisationen oplysninger om hver enkelt aktivitet. Stk. 2. Hvis en boligorganisations aktiviteter strider mod kommunale økonomiske eller planlægningsmæssige forhold, herunder energimæssige eller sociale hensyn, kan kommunalbestyrelsen påbyde aktiviteten standset. Stk. 3. Finder kommunalbestyrelsen, at en aktivitet hverken falder inden for boligorganisationers kerneaktiviteter efter almenboliglovens § 6, stk. 1, eller er omfattet af kapitel 3, skal kommunalbestyrelsen påbyde aktiviteten standset."
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Har en boligorganisation foretaget indskud i et sideaktivitetsselskab, kontrollerer kommunalbestyrelsen boligorganisationens engagement i selskabet. Kommunalbestyrelsen kan afkræve boligorganisationen de oplysninger, som boligorganisationen i kraft af sit indskud er i besiddelse af om selskabet. Kommunalbestyrelsen kan påbyde indskuddet nedbragt eller afviklet."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Udførelse af aktiviteter, der ikke er omfattet af bekendtgørelsen, eller overtrædelse af betingelser angivet i bekendtgørelsen for udførelse af aktiviteter, straffes med bøde, medmindre højere straf er forskyldt efter anden lovgivning. Det samme gælder overtrædelse af et kommunalt påbud efter §§ 32 og 33. Stk. 2. Der kan pålægges strafansvar efter straffelovens kapitel 5."
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelse nr. 451 af 13. april 2015 om sideaktiviteter i almene boligorganisationer m.v. ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse på sideaktiviteter, der er påbegyndt før bekendtgørelsens ikrafttræden. For sådanne sideaktiviteter finder de hidtil gældende regler i bekendtgørelse nr. 451 af 13. april 2015 om sideaktiviteter i almene boligorganisationer m.v. anvendelse."
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Boligorganisationen eller en afdeling kan have skøde på og administrere driften af erhvervsarealer, der er etableret efter § 3, stk. 1, i bekendtgørelse nr. 876 af 3. oktober 1996 om sideaktiviteter i almene boligorganisationer m.v. med senere ændringer på de vilkår, som er fastsat i den nævnte bestemmelse. § 31, stk. 1 og 2, samt § 32 i den bekendtgørelse, som er nævnt i 1. pkt., finder fortsat anvendelse på de nævnte aktiviteter. Stk. 2. Bestemmelsen i § 3, stk. 2, i bekendtgørelse nr. 876 af 3. oktober 1996 om sideaktiviteter i almene boligorganisationer m.v. med senere ændringer finder fortsat anvendelse på administration af opførelse og drift af erhvervsarealer, som hverken boligorganisation eller en afdeling har skøde på. Det er en forudsætning, at administrationsaftale er indgået inden den 1. januar 2010. Administrationsaftalen kan ikke forlænges eller fornyes ved udløb. § 31, stk. 1 og 2, samt § 32 i den bekendtgørelse, som er nævnt i 1. pkt., finder fortsat anvendelse på den nævnte aktivitet. Stk. 3. Bestemmelsen i § 6 i bekendtgørelse nr. 876 af 3. oktober 1996 om sideaktiviteter i almene boligorganisationer m.v. med senere ændringer finder fortsat anvendelse på ejerskab samt administration af opførelse og drift af ferieboliger. Det er en forudsætning, at ferieboligerne er etableret eller bindende aftaler herom er indgået med en sælger af en ejendom eller med rådgivere eller entreprenører inden den 1. januar 2010. § 31, stk. 1 og 2, samt § 32 i den bekendtgørelse, som er nævnt i 1. pkt., finder fortsat anvendelse på den nævnte aktivitet. Stk. 4. Boligorganisationen kan på hidtil gældende vilkår opretholde indskud i danske håndværksvirksomheder, jf. § 17 i bekendtgørelse nr. 876 af 3. oktober 1996 om sideaktiviteter i almene boligorganisationer m.v. med senere ændringer. § 28, § 31, stk. 1 og 2, samt § 32 i den bekendtgørelse, som er nævnt i 1. pkt., finder fortsat anvendelse på den nævnte aktivitet. Stk. 5. Boligorganisationen kan på hidtil gældende vilkår opretholde indskud i danske virksomheder, der har som et væsentlig formål at levere varer, tjenesteydelser eller entreprenørydelser til almene boligorganisationer eller afdelinger, jf. § 18 i bekendtgørelse nr. 876 af 3. oktober 1996 om sideaktiviteter i almene boligorganisationer m.v. med senere ændringer. § 28, § 31, stk. 1 og 2, samt § 32 i den bekendtgørelse, som er nævnt i 1. pkt., finder fortsat anvendelse på den nævnte aktivitet. Stk. 6. En almen administrationsorganisation kan på hidtil gældende vilkår opretholde indskud i tidligere datterorganisationer, jf. § 20, 3. pkt. i bekendtgørelse nr. 876 af 3. oktober 1996 om sideaktiviteter i almene boligorganisationer m.v. med senere ændringer. § 31, stk. 1 og 2, samt § 32 i den bekendtgørelse, som er nævnt i 1. pkt., finder fortsat anvendelse på den nævnte aktivitet. Stk. 7. Boligorganisationen kan på hidtil gældende vilkår opretholde indskud i byfornyelsesselskaber og særlige byfornyelsesselskaber efter lov om byfornyelse og udvikling af byer, lov om byfornyelse eller lov om byfornyelse og boligforbedring, jf. § 21 og § 22 i bekendtgørelse nr. 451 af 13. april 2015 om sideaktiviteter i almene boligorganisationer m.v. §§ 29-31 i den bekendtgørelse, som er nævnt i 1. pkt., finder fortsat anvendelse på den nævnte aktivitet. Stk. 8. Boligorganisationen kan på hidtil gældende vilkår opretholde indskud i selskaber etableret til salg i udlandet af viden om boligbyggeri og boligadministration, jf. § 23 i bekendtgørelse nr. 451 af 13. april 2015 om sideaktiviteter i almene boligorganisationer m.v. §§ 29-31 i den bekendtgørelse, som er nævnt i 1. pkt., finder fortsat anvendelse på den nævnte aktivitet."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på almene boligorganisationer og deres afdelinger, jf. dog stk. 4. Stk. 2. § 2, § 12, § 15, § 16, stk. 1-3, §§ 17-8, § 19, stk. 2-5, § 22, § 24, § 26, § 28, §§ 31-32 og § 34 finder også anvendelse på selvejende institutioner, der ejer almene ældreboliger. Stk. 3. § 2, § 12, § 15, § 16, stk. 1-3, §§ 17-18, § 21, stk. 2-3, § 22, § 24, § 26, § 28, §§ 31-32 og § 34 finder også anvendelse på selvejende institutioner, der ejer almene ungdomsboliger. Stk. 4. § 6, stk. 1-3, §§ 7-8, § 9, stk. 1, §§ 10-11, § 14, § 19, stk. 3, § 20, § 23, § 26 og § 27 finder ikke anvendelse på almene administrationsorganisationer.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved sideaktiviteter forstås aktiviteter, som har en naturlig tilknytning til en boligorganisations boliger og administrationen af disse, eller som er baseret på den viden, boligorganisationen har oparbejdet gennem sin virksomhed, jf. almenboliglovens § 6, stk. 2. Stk. 2. En boligorganisation eller afdeling kan kun udøve de sideaktiviteter, som er omfattet af kapitel 3.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved et sideaktivitetsselskab forstås et selskab, som skal etableres for, at en eller flere sideaktiviteter kan udøves, jf. §§ 7-8, § 16, stk. 4, § 20, § 23 § 27 og § 29.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En boligorganisation kan med kommunalbestyrelsens godkendelse etablere og foretage indskud i et sideaktivitetsselskab, når følgende betingelser er opfyldt: 1) Selskabet er et aktie- eller anpartsselskab, hvori boligorganisationen ejer mindst 10 pct. af aktie- eller anpartskapitalen. 2) Selskabet forpligtes udelukkende af forhold, der vedrører sideaktiviteter godkendt efter bekendtgørelsen. 3) Boligorganisationen hæfter kun med sit indskud for tab i selskabet. 4) Selskabet tegner en professionel ansvarsforsikring med en passende forsikringssum mod tab som følge af rådgivningsfejl, når selskabet udøver de i § 20 og § 27 nævnte aktiviteter. 5) Indskuddet foretages efter markedsøkonomiske investeringsprincipper med henblik på at opnå en normal forrentning af de investerede midler. Stk. 2. Kommunalbestyrelsen skal i forbindelse med sin godkendelse træffe afgørelse om, hvorvidt boligorganisationen skal eje alle aktier eller anparter i selskabet. Stk. 3. Kommunalbestyrelsen kan godkende, at det samme selskab udfører flere sideaktiviteter. Stk. 4. Boligorganisationen kan deltage i selskabets ledelse.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. En boligorganisation kan mod dækning af sine omkostninger udlåne medarbejdere, driftsmateriel m.v. til de sideaktivitetsselskaber, som boligorganisationen eller administrerede boligorganisationer har foretaget indskud i efter § 4, stk. 1.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En boligorganisation kan med kommunalbestyrelsens godkendelse etablere erhvervsarealer i byggeri omfattet af almenboliglovens § 6, stk. 1, når følgende betingelser er opfyldt: 1) Der er behov for erhvervsarealerne for at skabe et levende og varieret boligområde eller sikre beboerne nærhed til indkøbsmuligheder, serviceydelser og sundhedstilbud. 2) Der er et passende forhold mellem omfanget af erhvervsarealerne og boligarealet. 3) Erhvervsarealerne udskilles i en særlig afdeling, som har skøde på arealerne, jf. dog stk. 2 og 3. Stk. 2. Stk. 1, nr. 3, kan med kommunalbestyrelsens godkendelse fraviges ved omdannelse af boliger til erhvervsarealer. Stk. 3. Stk. 1, nr. 3, kan med kommunalbestyrelsens godkendelse endvidere fraviges ved mindre på- og tilbygninger til eksisterende afdelinger, ved indretning af uudnyttede tagetager, ved påbygning af yderligere etager og ved opførelse af mindre, fritstående bygninger, når dette skønnes forsvarligt efter en vurdering af risikoen ved byggeprojektet sammenholdt med boligorganisationens og afdelingens økonomiske forhold. Stk. 4. Boligorganisationen kan administrere opførelse og drift af erhvervsarealerne nævnt i stk. 1.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Boligorganisationen udlejer erhvervsarealerne til et sideaktivitetsselskab til en leje, der svarer til balancelejen med tillæg af værdien af grundkapitallån og offentlig garanti for lån, jf. dog stk. 3. Stk. 2. Sideaktivitetsselskabet fremlejer erhvervsarealerne til markedslejen. Stk. 3. Stk. 1 kan med kommunalbestyrelsens godkendelse fraviges ved byggerier, der har et meget begrænset omfang og ved begrænsede udvidelser af eksisterende erhvervsarealer. Udlejning sker herefter til markedslejen.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Udlejning af erhvervsarealer til et sideaktivitetsselskab kan med kommunalbestyrelsens godkendelse ske til en lavere leje end balancelejen, når selskabet fremlejer til følgende virksomheder: 1) Mindre dagligvarebutikker beliggende i et yderområde, jf. almenboliglovens § 182, stk. 3, eller i et udsat boligområde, jf. almenboliglovens § 61 a, stk. 1, når der mangler indkøbsmuligheder for beboerne i området. Ved en mindre dagligvarebutik forstås en butik med et areal på højst 250 m2, der udelukkende eller hovedsageligt sælger dagligvarer. 2) Opstartsvirksomheder beliggende i et udsat boligområde, jf. almenboliglovens § 61 a, stk. 1. Ved en opstarts‍virksomhed forstås en virksomhed, der er etableret for at afprøve, om der er økonomisk grundlag for at drive virksomheden. Fremleje kan højst ske i en periode på 4 år. 3) Socialøkonomiske virksomheder beliggende i et udsat boligområde, jf. almenboliglovens § 61 a, stk. 1. Ved en socialøkonomisk virksomhed forstås en virksomhed, der er omfattet af lov om registrerede socialøkonomiske virksomheder. Stk. 2. Kommunalbestyrelsens godkendelse kræver, at følgende betingelser er opfyldt: 1) Markedslejen for erhvervsarealerne er lavere end balancelejen. 2) Boligorganisationen dækker forskellen på lejen og balancelejen med midler fra boligorganisationens dispositionsfond eller arbejdskapital. 3) Erhvervsarealerne indgår i en eksisterende boligafdeling eller i en afdeling, der ud over erhvervsarealerne udelukkende består af fælleslokaler.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. En afdeling kan have skøde på sociale institutioner m.v. omfattet af almenboliglovens kapitel 12. Stk. 2. Boligorganisationen kan administrere opførelse og drift af sociale institutioner m.v. nævnt i stk. 1.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. En boligorganisation kan med kommunalbestyrelsens godkendelse udleje ubebyggede arealer i en afdeling, når betingelserne i § 6, stk. 1, nr. 1 og 2, er opfyldt. Udlejning sker efter § 7. En lejeaftale kan have en varighed af højst 4 år og kan forlænges med samme tidsbegrænsning. Stk. 2. Udlejning med henblik på byggeri på lejet grund kan ske med kommunalbestyrelsens godkendelse, når betingelserne i § 6, stk. 1, nr. 1-3, er opfyldt. Udlejning sker efter § 7.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Fælleslokaler kan anvendes til sociale aktiviteter og fritidsaktiviteter, hvori der deltager andre end beboere, jf. § 24. Boligorganisationen kan opkræve et beløb til dækning af afdelingens omkostninger. Stk. 2. En boligorganisation kan udleje fælleslokaler til andre formål end sociale aktiviteter og fritidsaktiviteter, hvis udlejningen er forenelig med lokalernes anvendelse som fælleslokaler for beboerne i afdelingen. En lejeaftale kan have en varighed af højst 4 år og kan forlænges med samme tidsbegrænsning. 2. pkt. gælder ikke for opstartsvirksomheder, jf. § 8, stk. 1, nr. 2. Stk. 3. Afdelingsmødet kan fastsætte retningslinjer for brug af fælleslokalerne efter stk. 1 og 2.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. En boligorganisation kan eje og administrere opførelse og drift af egne administrationsejendomme.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. En boligorganisation kan eje og administrere opførelse og drift af kursuslokaler til brug for ansatte i boligorganisationen og dennes afdelinger samt til brug for ansatte i administrerede boligorganisationer og disses afdelinger. Kursuslokalerne kan endvidere anvendes til brug for beboerne. Stk. 2. Udgifter til opførelse og drift af kursuslokaler skal stå i et rimeligt forhold til boligorganisationens størrelse og økonomiske forhold. Udgifter til opførelsen kan finansieres af boligorganisationens arbejdskapital. Udgifter til driften kan i begrænset omfang afholdes af arbejdskapitalen. Stk. 3. Kursuslokaler kan anvendes til sociale aktiviteter og fritidsaktiviteter efter § 24.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. En afdeling kan erhverve eksisterende private beboelsesejendomme med henblik på etablering af almene boliger eller etablering af erhvervsarealer efter §§ 6-8 i tilknytning til disse boliger. Stk. 2. Ved erhvervelse af ejendomme, som indeholder både boliger og erhvervsarealer, finder § 6, stk. 1, anvendelse, når erhvervsarealerne skal opretholdes. Dog kan § 6, stk. 1, nr. 3, fraviges med kommunalbestyrelsens godkendelse, når særlige grunde taler herfor. Kommunalbestyrelsen kan som vilkår for sin godkendelse efter 2. pkt. stille krav om, at boligorganisationen med midler fra sin egenkapital indestår for dækning af ekstraordinære tab som følge af udlejningsvanskeligheder i erhvervsarealerne. Stk. 3. Ved erhvervelse af ejendomme, som udelukkende indeholder erhvervsarealer, finder §§ 6-8 anvendelse.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. En boligorganisation eller afdeling kan eje anlæg til: 1) Vandforsyning. 2) Varmeforsyning. 3) Kombineret kraft- og varmeforsyning. 4) Renovation. 5) Radio- og tv-signalforsyning. 6) Elektroniske kommunikationstjenester. Stk. 2. Kundekredsen til anlæg nævnt i stk. 1 kan omfatte boligorganisationen, dens afdelinger og dens lejere samt administrerede boligorganisationer, deres afdelinger og deres lejere. Stk. 3. Kundekredsen til anlæg nævnt i stk. 1 kan i begrænset omfang omfatte andre end de i stk. 2 nævnte kunder, når det sker som følge af den kommunale planlægning. Kravet i 1. pkt. om den kommunale planlægning gælder dog ikke for anlæggene nævnt i stk. 1, nr. 5-6. Stk. 4. Anlæg nævnt i stk. 1, nr. 1-3, kan med kommunalbestyrelsens godkendelse udlejes til forsyningsvirksomheder, når de i stk. 2 nævnte kunder indgår i forsyningsvirksomhedernes kundekreds. Stk. 5. Boligorganisationen kan administrere etablering og drift af anlæg nævnt i stk. 1. Stk. 6. Boligorganisationen eller en afdeling kan foretage indskud i, og boligorganisationen kan deltage i ledelsen af forsyningsvirksomheder, der ejer anlæg nævnt i stk. 1. Det er en betingelse, at boligorganisationen, afdelingen eller dens lejere indgår i kundekredsen.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. En afdeling kan eje eller leje anlæg til elforsyning, herunder elproduktionsanlæg med samplaceret energilagring, som er baseret på vedvarende energikilder omfattet af lov om fremme af vedvarende energi, hvis følgende betingelser er opfyldt: 1) Den el, som anlægget producerer, anvendes til eget forbrug og lagring efter bekendtgørelse om interne elektricitetsforbindelser. Overskydende el kan dog sælges og deles via det kollektive elforsyningsnet. 2) Anlægget har sammen med eventuelle andre elforsyningsanlæg i afdelingen maksimalt en installeret effekt på 8 kW pr. bolig- og erhvervsenhed. Stk. 2. Boligorganisationen kan administrere etablering og drift af anlæg nævnt i stk. 1. Stk. 3. Et solcelleanlæg omfattet stk. 1 kan ejes og forvaltes af en tredjepart, hvis tredjeparten er underlagt boligorganisationens instruktionsbeføjelse vedrørende anlægget og ikke selv forbruger el fra det. Stk. 4. Tagflade og facade på en almen bygning kan med kommunalbestyrelsens godkendelse udlejes til en tredjepart med henblik på etablering og drift af et solcelleanlæg. Udlejning skal ske til et sideaktivitetsselskab, jf. § 3, til en leje, der dækker afdelingens omkostninger forbundet med udlejningen. Sideaktivitetsselskabet fremlejer arealerne nævnt i 1. pkt. til markedslejen.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Udover hvad der følger af § 16, kan en boligorganisation eller en afdeling med kommunalbestyrelsens godkendelse deltage i VE-fællesskaber sammen med andre aktører, når det er tilladt efter lov om fremme af vedvarende energi og lov om elforsyning. Endvidere skal følgende betingelser er opfyldt: 1) Boligorganisationen eller afdelingen aftager VE-fællesskabets produkter. 2) VE-fællesskabet er stiftet som et kapitalselskab med begrænset hæftelse.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. En boligorganisation eller afdeling kan eje eller leje anlæg til ladestandere til elkøretøjer. En boligorganisation eller en afdeling kan endvidere indgå i et fælles ejerskab af anlæg til landerstandere i lokalområdet. Stk. 2. Anlæg nævnt i stk. 1 kan ejes og forvaltes af en tredjepart. Stk. 3. Kundekredsen til anlæg omfattet af stk. 1 kan ud over kundekredsen nævnt i § 15, stk. 2, omfatte besøgende og andre med ærinde i boligorganisationen eller afdelingen. Stk. 4. Boligorganisationen kan administrere etablering og drift af anlæg nævnt i stk. 1.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. En boligorganisation kan administrere drift af kommunale beboelsesejendomme. Stk. 2. Boligorganisationen kan administrere opførelse og drift af andre kommunale ejendomme end nævnt i stk. 1 og af regionale ejendomme, hvis ejendommene er en del af en bebyggelse med boliger, som er omfattet af almenboligloven, eller som er etableret efter lov om boligbyggeri, lov om byggestøtte eller lov om boliger for ældre og personer med handicap. Stk. 3. En afdeling kan have skøde på servicearealer, jf. almenboliglovens § 5, stk. 7. Stk. 4. Boligorganisationen kan administrere opførelse og drift af servicearealer, jf. almenboliglovens § 5, stk. 7. Stk. 5. Boligorganisationen kan administrere opførelse og drift af kommunale institutioner og selvejende institutioner, der har driftsoverenskomst med kommunen eller regionen.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. En boligorganisation kan gennem et sideaktivitetsselskab med kommunalbestyrelsens godkendelse administrere opførelse og drift af private udlejningsboliger, ejerboliger, private ustøttede andelsboliger samt erhvervsarealer, der ikke ejes af boligorganisationen eller en af dens afdelinger. Det er en betingelse, at boligerne er beliggende i et område, hvor boligorganisationen ejer almene boliger eller har fået tilsagn om støtte til etablering heraf.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. En boligorganisation kan med kommunalbestyrelsens godkendelse administrere drift af private udlejningsboliger. Det er en betingelse, at kommunalbestyrelsen har anvisningsret til minimum hver fjerde ledige bolig. Stk. 2. En boligorganisation kan med kommunalbestyrelsens godkendelse administrere drift af private kollegier, som ikke er etableret med offentlig støtte. Det er en betingelse, at kommunalbestyrelsen har anvisningsret til minimum hver fjerde ledige bolig. Stk. 3. Hvis boligerne nævnt i stk. 1 og 2 er beliggende i en anden kommune end den, hvori boligorganisationen har hjemsted efter § 108, stk. 2, i bekendtgørelse om drift af almene boliger m.v., kræves godkendelse fra kommunalbestyrelsen i både hjemstedskommunen og beliggenhedskommunen. Stk. 4. Uanset stk. 1 kan KAB s.m.b.a. dog fortsat administrere de selskaber, fonde og andelsboligforeninger og de private boliger, der er knyttet hertil, som boligorganisationen administrerede ved sin godkendelse i 1986.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. En boligorganisation kan administrere drift af grundejerforeninger, ejerforeninger, gård- og vejlaug og lignende, hvori boligorganisationen, dens afdelinger, administrerede boligorganisationer eller disses afdelinger er medlem.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. En boligorganisation kan gennem et sideaktivitetsselskab med kommunalbestyrelsens godkendelse udføre følgende aktiviteter: 1) Vedligeholdelse og renholdelse m.v. af gårdanlæg og grønne opholdsarealer uden offentlig adgang, som ejes af andre end boligorganisationen eller dens afdelinger. 2) Renholdelse m.v. af andre opholdsarealer og af parkeringsarealer, veje, fortove og stier, som ejes af andre end boligorganisationen eller dens afdelinger. 3) Renholdelse m.v. af andre opholdsarealer og af parkeringsarealer, veje, fortove og stier, som ejes af boligorganisationen eller en afdeling, hvor kommunalbestyrelsen har overtaget pligten til at renholde m.v. Stk. 2. Det er en betingelse, at aktiviteterne efter stk. 1, nr. 1-2, udføres i et område, hvor boligorganisationen ejer almene boliger eller har fået tilsagn om støtte til etablering heraf.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. En boligorganisation eller en afdeling kan afholde sociale aktiviteter og fritidsaktiviteter. Aktiviteterne skal primært være rettet mod beboere i en eller flere afdelinger i boligorganisationen eller i almene afdelinger, der administreres af boligorganisationen. Det er en betingelse, at der ikke er tale om løsning af en kommunal opgave. Stk. 2. Når flere boligorganisationer eller afdelinger deltager i sociale aktiviteter og fritidsaktiviteter, hæfter hver boligorganisation eller afdeling kun for sin andel af udgifterne. Stk. 3. En afdeling kan deltage i sociale aktiviteter og fritidsaktiviteter, som afholdes af andre end boligorganisationen eller afdelingen, herunder deltage i aktiviteter igennem afdelingens medlemskab af en ejerforening eller en grund‍ejerforening.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. En boligorganisation kan udføre intern teknisk rådgivning og håndværksvirksomhed. Udførelsen skal ske i en særlig afdeling i boligorganisationen. Det er en betingelse, at der ikke er tale om arbejder, som boligorganisationen har pligt til at udbyde. Stk. 2. Ydelser omfattet af stk. 1 må ikke sælges til andre, herunder til andre almene boligorganisationer, medmindre disse administreres af boligorganisationen, eller der er tale om samdrift i samme bebyggelse af to eller flere afdelinger i forskellige boligorganisationer. Stk. 3. Ydelser omfattet af stk. 1 kan dog sælges til lejerne i boligorganisationens eller i administrerede boligorganisationers afdelinger, hvis ydelserne alene vedrører det lejede.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. En boligorganisation kan foretage indskud i almene administrationsorganisationer, jf. almenboliglovens § 9, stk. 3. Indskuddet skal stå i et rimeligt forhold til boligorganisationens størrelse og økonomiske forhold.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. En boligorganisation kan gennem et sideaktivitetsselskab med kommunalbestyrelsens godkendelse deltage i et arealudviklingsselskab som led i gennemførelsen af en udviklingsplan, jf. almenboliglovens § 168 a. Stk. 2. Et arealudviklingsselskab kan udvikle og byggemodne et større areal og sælge byggeretter samt deltage i udarbejdelsen af projektforslag. Stk. 3. Følgende betingelser skal være opfyldt for, at et arealudviklingsselskab kan etableres: 1) Arealudviklingsselskabet er nødvendigt for gennemførelse af udviklingsplanen. 2) Arealudviklingsselskabet skal sælge byggeretter til mindst 100.000 m 2 etageareal. 3) Kommunen og en privat part deltager i arealudviklingsselskabet. Stk. 4. Boligorganisationen skal oprette en særlig almen afdeling for indskud i sideaktivitetsselskabet. Efter ophør af sideaktivitetsselskabets deltagelse i arealudviklingsselskabet skal afdelingen likvideres. Stk. 5. Indskud i sideaktivitetsselskabet kan foretages som apportindskud bestående af almene ejendomme, som indgår i udviklingsplanen, og som ikke omfatter almene boliger. Værdien af ejendommene skal mindst fastsættes til markedsprisen.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. En boligorganisation kan udgive og sælge publikationer og bøger m.v. om administration af boliger etableret med offentlig støtte.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. En boligorganisation kan gennem et sideaktivitetsselskab med kommunalbestyrelsens godkendelse sælge driftskoncepter, IT-produkter og andre ydelser til administration af boliger etableret med offentlig støtte, herunder yde service og vejledning. Det er en betingelse, at boligorganisationen har udviklet nævnte ydelser til brug for sin egen administration.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. En boligorganisation kan etablere en indkøbscentral efter udbudslovens §§ 119-122. Stk. 2. Boligorganisationen kan opkræve et gebyr hos de tilbudsgivere, der indgås kontrakter eller rammeaftaler med. Gebyret udgør en fastsat andel af den omsætning, som de pågældende tilbudsgivere har i henhold til den kontrakt eller rammeaftale, som er nævnt i 1. pkt. Gebyret må ikke i væsentligt omfang overstige boligorganisationens udgifter ved etableringen og driften af indkøbscentralen. Etableringsudgifterne skal finansieres af gebyrindtægterne over en periode på højst 4 år. Stk. 3. Et eventuelt overskud i indkøbscentralens enkelte regnskabsår udbetales forholdsmæssigt til de administrerede boligorganisationer m.v., der har gjort brug af kontrakten eller rammeaftalen i det pågældende år. Udbetalingen af et eventuelt overskud skal ske senest 6 måneder efter regnskabsårets udløb.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. En boligorganisation kan afholde udgifter til idé- og arkitektkonkurrencer i forbindelse med opførelse af byggeri, hvortil der ydes offentlig støtte efter almenboligloven.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Kommunalbestyrelsen påser, at boligorganisationen overholder bekendtgørelsen. Kommunalbestyrelsen kan til enhver tid afkræve boligorganisationen oplysninger om hver enkelt aktivitet. Stk. 2. Hvis en boligorganisations aktiviteter strider mod kommunale økonomiske eller planlægningsmæssige forhold, herunder energimæssige eller sociale hensyn, kan kommunalbestyrelsen påbyde aktiviteten standset. Stk. 3. Finder kommunalbestyrelsen, at en aktivitet hverken falder inden for boligorganisationers kerneaktiviteter efter almenboliglovens § 6, stk. 1, eller er omfattet af kapitel 3, skal kommunalbestyrelsen påbyde aktiviteten standset.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Har en boligorganisation foretaget indskud i et sideaktivitetsselskab, kontrollerer kommunalbestyrelsen boligorganisationens engagement i selskabet. Kommunalbestyrelsen kan afkræve boligorganisationen de oplysninger, som boligorganisationen i kraft af sit indskud er i besiddelse af om selskabet. Kommunalbestyrelsen kan påbyde indskuddet nedbragt eller afviklet.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Udførelse af aktiviteter, der ikke er omfattet af bekendtgørelsen, eller overtrædelse af betingelser angivet i bekendtgørelsen for udførelse af aktiviteter, straffes med bøde, medmindre højere straf er forskyldt efter anden lovgivning. Det samme gælder overtrædelse af et kommunalt påbud efter §§ 32 og 33. Stk. 2. Der kan pålægges strafansvar efter straffelovens kapitel 5.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelse nr. 451 af 13. april 2015 om sideaktiviteter i almene boligorganisationer m.v. ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse på sideaktiviteter, der er påbegyndt før bekendtgørelsens ikrafttræden. For sådanne sideaktiviteter finder de hidtil gældende regler i bekendtgørelse nr. 451 af 13. april 2015 om sideaktiviteter i almene boligorganisationer m.v. anvendelse.",
      "valid_from": "2025-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Boligorganisationen eller en afdeling kan have skøde på og administrere driften af erhvervsarealer, der er etableret efter § 3, stk. 1, i bekendtgørelse nr. 876 af 3. oktober 1996 om sideaktiviteter i almene boligorganisationer m.v. med senere ændringer på de vilkår, som er fastsat i den nævnte bestemmelse. § 31, stk. 1 og 2, samt § 32 i den bekendtgørelse, som er nævnt i 1. pkt., finder fortsat anvendelse på de nævnte aktiviteter. Stk. 2. Bestemmelsen i § 3, stk. 2, i bekendtgørelse nr. 876 af 3. oktober 1996 om sideaktiviteter i almene boligorganisationer m.v. med senere ændringer finder fortsat anvendelse på administration af opførelse og drift af erhvervsarealer, som hverken boligorganisation eller en afdeling har skøde på. Det er en forudsætning, at administrationsaftale er indgået inden den 1. januar 2010. Administrationsaftalen kan ikke forlænges eller fornyes ved udløb. § 31, stk. 1 og 2, samt § 32 i den bekendtgørelse, som er nævnt i 1. pkt., finder fortsat anvendelse på den nævnte aktivitet. Stk. 3. Bestemmelsen i § 6 i bekendtgørelse nr. 876 af 3. oktober 1996 om sideaktiviteter i almene boligorganisationer m.v. med senere ændringer finder fortsat anvendelse på ejerskab samt administration af opførelse og drift af ferieboliger. Det er en forudsætning, at ferieboligerne er etableret eller bindende aftaler herom er indgået med en sælger af en ejendom eller med rådgivere eller entreprenører inden den 1. januar 2010. § 31, stk. 1 og 2, samt § 32 i den bekendtgørelse, som er nævnt i 1. pkt., finder fortsat anvendelse på den nævnte aktivitet. Stk. 4. Boligorganisationen kan på hidtil gældende vilkår opretholde indskud i danske håndværksvirksomheder, jf. § 17 i bekendtgørelse nr. 876 af 3. oktober 1996 om sideaktiviteter i almene boligorganisationer m.v. med senere ændringer. § 28, § 31, stk. 1 og 2, samt § 32 i den bekendtgørelse, som er nævnt i 1. pkt., finder fortsat anvendelse på den nævnte aktivitet. Stk. 5. Boligorganisationen kan på hidtil gældende vilkår opretholde indskud i danske virksomheder, der har som et væsentlig formål at levere varer, tjenesteydelser eller entreprenørydelser til almene boligorganisationer eller afdelinger, jf. § 18 i bekendtgørelse nr. 876 af 3. oktober 1996 om sideaktiviteter i almene boligorganisationer m.v. med senere ændringer. § 28, § 31, stk. 1 og 2, samt § 32 i den bekendtgørelse, som er nævnt i 1. pkt., finder fortsat anvendelse på den nævnte aktivitet. Stk. 6. En almen administrationsorganisation kan på hidtil gældende vilkår opretholde indskud i tidligere datterorganisationer, jf. § 20, 3. pkt. i bekendtgørelse nr. 876 af 3. oktober 1996 om sideaktiviteter i almene boligorganisationer m.v. med senere ændringer. § 31, stk. 1 og 2, samt § 32 i den bekendtgørelse, som er nævnt i 1. pkt., finder fortsat anvendelse på den nævnte aktivitet. Stk. 7. Boligorganisationen kan på hidtil gældende vilkår opretholde indskud i byfornyelsesselskaber og særlige byfornyelsesselskaber efter lov om byfornyelse og udvikling af byer, lov om byfornyelse eller lov om byfornyelse og boligforbedring, jf. § 21 og § 22 i bekendtgørelse nr. 451 af 13. april 2015 om sideaktiviteter i almene boligorganisationer m.v. §§ 29-31 i den bekendtgørelse, som er nævnt i 1. pkt., finder fortsat anvendelse på den nævnte aktivitet. Stk. 8. Boligorganisationen kan på hidtil gældende vilkår opretholde indskud i selskaber etableret til salg i udlandet af viden om boligbyggeri og boligadministration, jf. § 23 i bekendtgørelse nr. 451 af 13. april 2015 om sideaktiviteter i almene boligorganisationer m.v. §§ 29-31 i den bekendtgørelse, som er nævnt i 1. pkt., finder fortsat anvendelse på den nævnte aktivitet.",
      "valid_from": "2025-06-26",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "sideaktiviteter",
      "definition": "aktiviteter, som har en naturlig tilknytning til en boligorganisations boliger og administrationen af disse, eller som er baseret på den viden, boligorganisationen har oparbejdet gennem sin virksomhed, jf",
      "source_provision": "1:2"
    },
    {
      "term": "et sideaktivitetsselskab",
      "definition": "et selskab, som skal etableres for, at en eller flere sideaktiviteter kan udøves, jf",
      "source_provision": "1:3"
    },
    {
      "term": "en mindre dagligvarebutik",
      "definition": "en butik med et areal på højst 250 m2, der udelukkende eller hovedsageligt sælger dagligvarer",
      "source_provision": "3:8"
    }
  ]
}
