{
  "id": "2025:910",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud m.v. til videregående uddannelser på erhvervsakademier, professionshøjskoler og maritime uddannelsesinstitutioner m.fl.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-06-25",
  "url": "https://www.retsinformation.dk/eli/lta/2025/910/xml",
  "description": "Retsinformation source. DocumentId=CE001554; AccessionNumber=B20250091005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Efter denne bekendtgørelse ydes tilskud til: 1) Erhvervsakademier til opgaver, der varetages af erhvervsakademiet efter lov om erhvervsakademier for videregående uddannelser, og til godkendt videregående uddannelse efter lov om erhvervsakademiuddannelser og professionsbacheloruddannelser. 2) Professionshøjskoler til opgaver, der varetages af professionshøjskolen efter lov om professionshøjskoler for videregående uddannelser, og til godkendt videregående uddannelse efter lov om erhvervsakademiuddannelser og professionsbacheloruddannelser. 3) Danmarks Medie- og Journalisthøjskole til opgaver, der varetages af højskolen efter lov om medie- og journalisthøjskolen, og til godkendt videregående uddannelse efter lov om erhvervsakademiuddannelser og professionsbacheloruddannelser. 4) Den frie Lærerskole i Ollerup, jf. § 35, stk. 1, i lov om professionshøjskoler for videregående uddannelser. 5) Maritime uddannelsesinstitutioner til godkendt uddannelse på videregående niveau (erhvervsakademi- og professionsbachelorniveau) efter lov om maritime uddannelser. Stk. 2. Bekendtgørelsens kapitel 3 finder ikke anvendelse for maritime uddannelsesinstitutioner."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilskud efter § 1 ydes som faste tilskud, aktivitetsbestemte tilskud, resultattilskud og kvalitetstilskud til uddannelse samt som faste tilskud til øvrige formål. Tilskuddenes størrelse fastsættes på de årlige finanslove."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Der ydes faste tilskud til uddannelse i form af grundtilskud, grundtilskud til decentrale uddannelsesudbud, kompensationstilskud og øvrige faste tilskud til uddannelsesformål. Stk. 2. Grundtilskuddene fastsættes for 4-årige perioder og genfastsættes næste gang i 2026 for perioden 2027-2030. Stk. 3. Der ydes grundtilskud til decentrale uddannelsesudbud og uddannelsesfilialer fra året efter første studenteroptag. Grundtilskuddene til decentrale uddannelsesudbud og uddannelsesfilialer fastsættes for 4-årige perioder og genfastsættes næste gang i 2026 for perioden 2027-2030. For decentrale udbud, der har eksisteret i mindst fire år, er det en betingelse ved genfastsættelsen, at der i året før genfastsættelsesåret er en studieaktivitet på minimum 30 studenterårsværk. Stk. 4. Der ydes alene grundtilskud for udbud, hvor udbyderen selv varetager mindst 75 pct. af undervisningsaktiviteten. Der ydes ikke grundtilskud til decentrale udbud ved Campus Bornholm."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. De aktivitetsbestemte tilskud ydes på baggrund af gennemførte aktiviteter på institutionernes udbud af godkendt ordinær videregående uddannelse i form af erhvervsakademi- eller professionsbacheloruddannelser, jf. dog stk. 2 og § 6. Stk. 2. Institutionens udbud af ekstra uddannelsesaktivitet efter § 7 a i lov om erhvervsakademiuddannelser og professionsbacheloruddannelser og § 12 a, stk. 1, i lov om maritime uddannelser samt enkeltfag efter § 6, stk. 12, i lov om åben uddannelse (erhvervsrettet voksenuddannelse) m.v., indgår ikke i beregningen af institutionens tilskud."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Udenlandske studerende på en godkendt videregående uddannelse, jf. § 4, stk. 1, kan kun udløse aktivitetsbestemte tilskud efter § 4, og dermed indgå i beregningen efter § 16, hvis de 1) er meddelt tidsubegrænset opholdstilladelse, tidsbegrænset opholdstilladelse med mulighed for varigt ophold, tidsbegrænset opholdstilladelse med henblik på midlertidigt ophold i Danmark efter udlændingelovens § 7 eller § 8, stk. 1 og 2, eller er meddelt tidsbegrænset opholdstilladelse med henblik på midlertidigt ophold efter udlændingelovens § 9, stk. 1, eller § 9 c, stk. 1, som følge af en familiemæssig tilknytning til en udlænding, der er meddelt opholdstilladelse efter § 7 eller § 8, stk. 1 og 2, 2) er udvekslet med studerende efter aftale mellem institutionen i Danmark og en institution i udlandet, 3) efter EU-retten, herunder EØS-aftalen, eller internationale aftaler, som Danmark har indgået, har krav på ligestilling med danske statsborgere, 4) har opholdstilladelse efter udlændingelovens § 9 m som medfølgende barn til en udlænding, der har opholdstilladelse på grundlag af beskæftigelse m.v., jf. udlændingelovens § 9 a, 5) er meddelt opholdstilladelse efter lov om midlertidig opholdstilladelse til personer, der i Afghanistan har bistået danske myndigheder m.v., 6) er meddelt opholdstilladelse efter lov om midlertidig opholdstilladelse til personer, der er fordrevet fra Ukraine, eller 7) har ansøgt om eller er meddelt opholdstilladelse efter udlændingelovens § 9 i, stk. 5 og 6, og de, inden de fik meddelt opholdstilladelse efter disse bestemmelser, var omfattet af nr. 1-6. Stk. 2. For udenlandske studerende, der ikke er omfattet af stk. 1, skal institutionen opkræve fuld deltagerbetaling efter § 18. Stk. 3. Ændres den studerendes forhold i løbet af et semester således, at den studerende bliver tilskudsudløsende efter stk. 1, vil deltagerbetalingen først falde bort fra det kommende semester. Det påhviler den studerende at dokumentere ændrede forhold over for institutionen. Stk. 4. Ændres den studerendes forhold i løbet af et semester således, at den studerende ikke længere er tilskudsudløsende efter stk. 1, skal der betales deltagerbetaling efter § 18 fra det kommende semester. Stk. 5. En udenlandsk studerende, der er blevet optaget på en videregående uddannelse på baggrund af stk. 1, nr. 4, udløser aktivitetsbestemte tilskud til at færdiggøre den pågældende uddannelse, selvom den studerendes forælders opholdstilladelse efter udlændingelovens § 9 a bortfalder."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Udenlandske studerende, jf. § 5, stk. 1, nr. 2, kan indgå i beregningen af tilskud, hvis de er udvekslet med erhvervsakademi- eller professionsbachelorstuderende efter aftale mellem den danske institution og en institution i udlandet. Stk. 2. Udbetaling af tilskud efter stk. 1 forudsætter, at omfanget af studieaktivitet opgjort i studenterårsværk gennemført af indgående udvekslingsstuderende ikke overstiger den studieaktivitet, som tilskudsudløsende udgående studerende, der er optaget ved den danske institution, har gennemført ved udenlandske uddannelsesinstitutioner og opnået merit for ved den danske institution. Stk. 3. Beregning af studieaktivitet efter stk. 2 opgøres for den enkelte uddannelsesinstitution for den 3-årige periode 2025-2027 og herefter for efterfølgende 3-årige perioder. Optjent merit for studerende, der, mens de er optaget på den danske institution, tager på selvarrangerede ophold på en uddannelsesinstitution i udlandet, som ikke er omfattet af en udvekslingsaftale, kan indgå i beregningen af tilskud. Ved beregning af studieaktivitet indgår ikke merit for studerende, der modtager tilskud til betaling af studieafgift til en uddannelsesinstitution i udlandet efter udlandsstipendieordningen, jf. afsnit I a i SU-loven. Stk. 4. Overstiger omfanget af studieaktivitet opgjort i studenterårsværk gennemført af indgående udvekslingsstuderende omfanget af studieaktivitet gennemført af udgående tilskudsudløsende studerende ved udgangen af perioden, vil der ske en modregning i aktivitetstilskuddet på baggrund af en beregning af det tilskud, som den overskydende studieaktivitet gennemført af de indgående udvekslingsstuderende har udløst. Beregningen foretages på baggrund af den gennemsnitlige takst pr. studenterårsværk for aktivitetstilskud til institutionen i den 3-årige periode."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Har uddannelses- og forskningsministeren fastsat en maksimumsramme for tilgang (dimensionering) til uddannelsen, jf. § 33 i lov om erhvervsakademiuddannelser og professionsbacheloruddannelser og § 7 a i lov om maritime uddannelser, fastsættes aktivitetstilskuddet efter § 4 i overensstemmelse hermed. Stk. 2. Hvis institutionen optager studerende ud over dimensioneringen, reduceres institutionens tilskud efter § 4. For dimensionerede uddannelser beregnes tilskudsreduktionen ved at gange antallet af optagne studerende udover dimensioneringen med den uddannelsestakst, som de studerendes aktivitet normalt udløser på uddannelsen. For dimensionerede grupper af uddannelser beregnes tilskudsreduktionen ved at gange antallet af optagne studerende udover dimensioneringen med en beregnet uddannelsestakst vægtet efter de involverede uddannelsers optag. Tilskudsreduktionen foretages snarest muligt. Er overskridelsen af meroptagne studerende betydelig, kan tilskudsreduktion foretages i tilskud for senere finansår."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. De aktivitetsbestemte tilskud fastsættes halvårligt og beregnes på grundlag af den opgjorte aktivitet, der indberettes halvårligt, og takster fastsat i finansloven samt eventuelle efterfølgende reguleringer."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Uddannelses- og Forskningsstyrelsen fastsætter krav til institutionens registrering, opgørelse og indberetning af studieaktivitet og optagelsestal til brug for at fastlægge tilskud efter denne bekendtgørelse i en tilskudsinstruks for de erhvervsrettede videregående uddannelsesinstitutioner (tilskudsinstruksen)."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Institutionens opgørelse af studenterårsværk m.v. skal attesteres af institutionens øverste leder eller af den, som lederen har delegeret kompetencen til, og interne revisor efter reglerne i bekendtgørelse om regnskab, revision og tilskudskontrol m.m. ved professionshøjskoler, medie- og journalisthøjskolen og Den frie Lærerskole i Ollerup, i bekendtgørelse om regnskab, revision og tilskudskontrol m.m. ved erhvervsakademier eller i bekendtgørelse om tilskud til og optag på maritime uddannelser på ikke videregående niveau samt momskompensation til og revision ved maritime uddannelsesinstitutioner."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Resultattilskuddene ydes som henholdsvis studietidstilskud og beskæftigelsestilskud. Stk. 2. Der ydes ikke resultattilskud til institutionens udbud af åben uddannelse, jf. lov om åben uddannelse (erhvervsrettet voksenuddannelse) m.v."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Studietidstilskuddene fastsættes som 5,56 pct. af årets aktivitetstilskud ganget en studietidsfaktor. Stk. 2. Studietidsfaktoren beregnes ud fra dimittenders gennemsnitlige studietid på den enkelte institution sammenlignet med et målopfyldelsestal for overskridelsen af den normerede studietid således: 1) Hvis den gennemsnitlige faktiske studietid medfører en overskridelse af den normerede studietid, der er under målopfyldelsestallet, er faktoren 1. 2) For hver måned den gennemsnitlige faktiske studietid er over målopfyldelsestallet, reduceres faktoren med 1/9. 3) Hvis den gennemsnitlige faktiske studietid medfører en overskridelse af den normerede studietid, der er 9 måneder over målopfyldelsestallet, er faktoren 0. Stk. 3. Målopfyldelsestallet for overskridelsen af normeret studietid er fastsat til 3 måneder plus et beregnet institutionsspecifikt tillæg. Tillægget er fastsat ud fra antallet af dimittender, der under uddannelsen har fået henholdsvis ekstra klip efter SU-lovens § 19, stk. 1 eller 3, eller stipendium som tillæg efter SU-lovens § 17, stk. 3. Stk. 4. Beregningen af studietidsfaktoren er baseret på dimittenderne fra perioden 1. oktober 3 år forud for finansåret til 30. september 2 år forud for finansåret."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Beskæftigelsestilskuddene fastsættes som 5,56 pct. af årets aktivitetstilskud ganget med en beskæftigelsesfaktor. Stk. 2. Beskæftigelsesfaktoren beregnes ud fra den enkelte institutions dimittenders gennemsnitlige beskæftigelsesgrad i 12.-23. måned efter afsluttet uddannelse sammenlignet med et måltal således: 1) Hvis den gennemsnitlige beskæftigelsesgrad ligger over måltallet, er faktoren 1. 2) Hvis den gennemsnitlige beskæftigelsesgrad ligger under måltallet og mindre end 25 procentpoint under måltallet, beregneres faktoren som 1 minus 0,04 gange forskellen på den gennemsnitlige beskæftigelsesgrad og måltallet. 3) Hvis den gennemsnitlige beskæftigelsesgrad ligger mere end 25 procentpoint under måltallet, er faktoren 0. Stk. 3. Målopfyldelsestallet for beskæftigelsesgraden er den generelle beskæftigelsesgrad fratrukket 0,4 gange ledighedsgraden (usikkerhedsfaktor). Beskæftigelsesgraden og ledighedsgraden opgøres for personer mellem 16 år og 66 år for de dage, hvor personen er beskæftiget eller ledig. Stk. 4. Opgørelsen af beskæftigelsesgraderne er baseret på dimittender fra perioden 1. oktober 6 år forud for tilskudsudmøntningen til 30. september 5 år forud for tilskudsudmøntningen."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Resultattilskuddene beregnes endeligt en gang om året på grundlag af de gældende resultatfaktorer og det faktisk opgjorte aktivitetstilskud."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Kvalitetstilskuddet ydes inden for en ramme, der fastsættes ud fra differencen mellem de maksimale resultatskud og de faktiske resultattilskud. Rammen fastsættes ud fra faktiske studietids- og beskæftigelsesfaktorer og en prognose for årets aktivitet. Tilskudsprincipperne og kvalitetspuljens størrelse fastsættes i finansloven."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Faste uddannelsestilskud, aktivitetsbestemte tilskud, resultattilskud samt faste tilskud til øvrige formål, jf. § 2, udbetales efter de udbetalingsmodeller, der er angivet i tilskudsinstruksen. Stk. 2. I det omfang en udbetalingsmodel efter tilskudsinstruksen indebærer, at der skal ske udbetaling af forskud på grundlag af en prognose, kan Uddannelses- og Forskningsstyrelsen efter et konkret skøn over den forventede aktivitet ændre grundlaget for prognoserne angivet i tilskudsinstruksen, hvis den beregnede udbetaling efter styrelsens vurdering vil afvige væsentligt fra det endelige tilskud. Eventuelle udbetalte forskudsrater reguleres på grundlag af den nye beregning ved førstkommende udbetaling efter ændringen. Stk. 3. Der kan ved udbetaling af forskud eller tilskud foretages efterreguleringer vedrørende forudgående udbetalinger, herunder i forudgående finansår. Der ydes eller opkræves ikke renter i forbindelse med efterreguleringer."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Kvalitetstilskud, jf. § 2, andre tilskud, end tilskud omfattet af § 2, og lån udbetales på vilkår fastsat på de årlige finanslove eller af Uddannelses- og Forskningsstyrelsen i forbindelse med bevillingen af tilskuddet eller lånet. Stk. 2. Til erhvervsakademiers, professionshøjskolers og Danmarks Medie- og Journalisthøjskoles udbud af andre uddannelser end erhvervsakademiuddannelser og professionsbacheloruddannelser og til maritime uddannelsesinstitutioners udbud af andre uddannelser end uddannelser på professionsbachelorniveau ydes tilskud efter de tilskudsregler, der gælder for den pågældende uddannelse."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. For udenlandske studerende, der ikke er omfattet af § 5, stk. 1, skal institutionen opkræve fuld deltagerbetaling. Stk. 2. Institutionen opkræver ikke deltagerbetaling for ekstra uddannelsesaktivitet og enkeltfag, jf. § 4, stk. 2, til danske statsborgere og til udenlandske studerende, der er omfattet af § 5, stk. 1, mens institutionen opkræver fuld deltagerbetaling for udbud af disse aktiviteter til øvrige udenlandske studerende. Stk. 3. Institutionen udarbejder beregningsgrundlag og fastsætter deltagerbetalingen, der mindst skal dække omkostningerne."
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Retten til tilskud er betinget af, at institutionen 1) følger de love, der fremgår af § 1, og regler udstedt i medfør heraf, 2) opgør og indberetter studenterårsværk m.v. efter de regler, der fastsættes i tilskudsinstruksen, jf. § 9 og § 16, stk. 2, 3) følger reglerne om regnskab og revision m.v., der er fastsat i lovene og regler udstedt i medfør heraf, og 4) for tilskud til andre opgaver, der varetages af institutionen, varetager opgaverne i overensstemmelse med de vilkår, der er fastsat for tilskuddet. Stk. 2. Hvis institutionen ikke overholder betingelserne for tilskud, kan Uddannelses- og Forskningsstyrelsen tilbageholde tilskud helt eller delvis, lade tilskud bortfalde helt eller delvis, foretage modregning i kommende tilskudsbetaling eller kræve tilskud eller lån tilbagebetalt."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Et lejeforhold, herunder leasingforhold, er af uvæsentligt omfang, jf. § 14, stk. 7, og § 35, stk. 2, i lov om erhvervsakademier for videregående uddannelser, § 14, stk. 7, og § 37, stk. 2, i lov om professionshøjskoler for videregående uddannelser og § 11, stk. 5, og 33, stk. 2, i lov om medie- og journalisthøjskolen, hvis lejen udgør 2,0 pct. eller derunder af institutionens samlede ejendomsudgifter inklusiv prioritetsrenter og afskrivning på bygninger inklusiv installationer."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Institutionerne er omfattet af budgetvejledningens regler for statsfinansierede selvejende institutioner."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Institutionerne skal anvende følgende administrative systemer: 1) Statens Lønsystem (SLS). 2) Statens Koncernbetalinger for selvejende institutioner under staten (SKB), jf. dog stk. 2. 3) Navision Stat til den løbende regnskabsføring. 4) SIS/esas til administration og indberetning af studieaktivitet m.v. Stk. 2. Stk. 1, nr. 2, gælder ikke for Den frie Lærerskole i Ollerup."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Institutionerne er omfattet af cirkulære om energieffektivisering i statens institutioner."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 777 af 21. juni 2024 om tilskud m.v. til videregående uddannelser på erhvervsakademier, professionshøjskoler og maritime uddannelsesinstitutioner m.fl. ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Efter denne bekendtgørelse ydes tilskud til: 1) Erhvervsakademier til opgaver, der varetages af erhvervsakademiet efter lov om erhvervsakademier for videregående uddannelser, og til godkendt videregående uddannelse efter lov om erhvervsakademiuddannelser og professionsbacheloruddannelser. 2) Professionshøjskoler til opgaver, der varetages af professionshøjskolen efter lov om professionshøjskoler for videregående uddannelser, og til godkendt videregående uddannelse efter lov om erhvervsakademiuddannelser og professionsbacheloruddannelser. 3) Danmarks Medie- og Journalisthøjskole til opgaver, der varetages af højskolen efter lov om medie- og journalisthøjskolen, og til godkendt videregående uddannelse efter lov om erhvervsakademiuddannelser og professionsbacheloruddannelser. 4) Den frie Lærerskole i Ollerup, jf. § 35, stk. 1, i lov om professionshøjskoler for videregående uddannelser. 5) Maritime uddannelsesinstitutioner til godkendt uddannelse på videregående niveau (erhvervsakademi- og professionsbachelorniveau) efter lov om maritime uddannelser. Stk. 2. Bekendtgørelsens kapitel 3 finder ikke anvendelse for maritime uddannelsesinstitutioner.",
      "valid_from": "2025-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilskud efter § 1 ydes som faste tilskud, aktivitetsbestemte tilskud, resultattilskud og kvalitetstilskud til uddannelse samt som faste tilskud til øvrige formål. Tilskuddenes størrelse fastsættes på de årlige finanslove.",
      "valid_from": "2025-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Der ydes faste tilskud til uddannelse i form af grundtilskud, grundtilskud til decentrale uddannelsesudbud, kompensationstilskud og øvrige faste tilskud til uddannelsesformål. Stk. 2. Grundtilskuddene fastsættes for 4-årige perioder og genfastsættes næste gang i 2026 for perioden 2027-2030. Stk. 3. Der ydes grundtilskud til decentrale uddannelsesudbud og uddannelsesfilialer fra året efter første studenteroptag. Grundtilskuddene til decentrale uddannelsesudbud og uddannelsesfilialer fastsættes for 4-årige perioder og genfastsættes næste gang i 2026 for perioden 2027-2030. For decentrale udbud, der har eksisteret i mindst fire år, er det en betingelse ved genfastsættelsen, at der i året før genfastsættelsesåret er en studieaktivitet på minimum 30 studenterårsværk. Stk. 4. Der ydes alene grundtilskud for udbud, hvor udbyderen selv varetager mindst 75 pct. af undervisningsaktiviteten. Der ydes ikke grundtilskud til decentrale udbud ved Campus Bornholm.",
      "valid_from": "2025-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. De aktivitetsbestemte tilskud ydes på baggrund af gennemførte aktiviteter på institutionernes udbud af godkendt ordinær videregående uddannelse i form af erhvervsakademi- eller professionsbacheloruddannelser, jf. dog stk. 2 og § 6. Stk. 2. Institutionens udbud af ekstra uddannelsesaktivitet efter § 7 a i lov om erhvervsakademiuddannelser og professionsbacheloruddannelser og § 12 a, stk. 1, i lov om maritime uddannelser samt enkeltfag efter § 6, stk. 12, i lov om åben uddannelse (erhvervsrettet voksenuddannelse) m.v., indgår ikke i beregningen af institutionens tilskud.",
      "valid_from": "2025-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Udenlandske studerende på en godkendt videregående uddannelse, jf. § 4, stk. 1, kan kun udløse aktivitetsbestemte tilskud efter § 4, og dermed indgå i beregningen efter § 16, hvis de 1) er meddelt tidsubegrænset opholdstilladelse, tidsbegrænset opholdstilladelse med mulighed for varigt ophold, tidsbegrænset opholdstilladelse med henblik på midlertidigt ophold i Danmark efter udlændingelovens § 7 eller § 8, stk. 1 og 2, eller er meddelt tidsbegrænset opholdstilladelse med henblik på midlertidigt ophold efter udlændingelovens § 9, stk. 1, eller § 9 c, stk. 1, som følge af en familiemæssig tilknytning til en udlænding, der er meddelt opholdstilladelse efter § 7 eller § 8, stk. 1 og 2, 2) er udvekslet med studerende efter aftale mellem institutionen i Danmark og en institution i udlandet, 3) efter EU-retten, herunder EØS-aftalen, eller internationale aftaler, som Danmark har indgået, har krav på ligestilling med danske statsborgere, 4) har opholdstilladelse efter udlændingelovens § 9 m som medfølgende barn til en udlænding, der har opholdstilladelse på grundlag af beskæftigelse m.v., jf. udlændingelovens § 9 a, 5) er meddelt opholdstilladelse efter lov om midlertidig opholdstilladelse til personer, der i Afghanistan har bistået danske myndigheder m.v., 6) er meddelt opholdstilladelse efter lov om midlertidig opholdstilladelse til personer, der er fordrevet fra Ukraine, eller 7) har ansøgt om eller er meddelt opholdstilladelse efter udlændingelovens § 9 i, stk. 5 og 6, og de, inden de fik meddelt opholdstilladelse efter disse bestemmelser, var omfattet af nr. 1-6. Stk. 2. For udenlandske studerende, der ikke er omfattet af stk. 1, skal institutionen opkræve fuld deltagerbetaling efter § 18. Stk. 3. Ændres den studerendes forhold i løbet af et semester således, at den studerende bliver tilskudsudløsende efter stk. 1, vil deltagerbetalingen først falde bort fra det kommende semester. Det påhviler den studerende at dokumentere ændrede forhold over for institutionen. Stk. 4. Ændres den studerendes forhold i løbet af et semester således, at den studerende ikke længere er tilskudsudløsende efter stk. 1, skal der betales deltagerbetaling efter § 18 fra det kommende semester. Stk. 5. En udenlandsk studerende, der er blevet optaget på en videregående uddannelse på baggrund af stk. 1, nr. 4, udløser aktivitetsbestemte tilskud til at færdiggøre den pågældende uddannelse, selvom den studerendes forælders opholdstilladelse efter udlændingelovens § 9 a bortfalder.",
      "valid_from": "2025-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Udenlandske studerende, jf. § 5, stk. 1, nr. 2, kan indgå i beregningen af tilskud, hvis de er udvekslet med erhvervsakademi- eller professionsbachelorstuderende efter aftale mellem den danske institution og en institution i udlandet. Stk. 2. Udbetaling af tilskud efter stk. 1 forudsætter, at omfanget af studieaktivitet opgjort i studenterårsværk gennemført af indgående udvekslingsstuderende ikke overstiger den studieaktivitet, som tilskudsudløsende udgående studerende, der er optaget ved den danske institution, har gennemført ved udenlandske uddannelsesinstitutioner og opnået merit for ved den danske institution. Stk. 3. Beregning af studieaktivitet efter stk. 2 opgøres for den enkelte uddannelsesinstitution for den 3-årige periode 2025-2027 og herefter for efterfølgende 3-årige perioder. Optjent merit for studerende, der, mens de er optaget på den danske institution, tager på selvarrangerede ophold på en uddannelsesinstitution i udlandet, som ikke er omfattet af en udvekslingsaftale, kan indgå i beregningen af tilskud. Ved beregning af studieaktivitet indgår ikke merit for studerende, der modtager tilskud til betaling af studieafgift til en uddannelsesinstitution i udlandet efter udlandsstipendieordningen, jf. afsnit I a i SU-loven. Stk. 4. Overstiger omfanget af studieaktivitet opgjort i studenterårsværk gennemført af indgående udvekslingsstuderende omfanget af studieaktivitet gennemført af udgående tilskudsudløsende studerende ved udgangen af perioden, vil der ske en modregning i aktivitetstilskuddet på baggrund af en beregning af det tilskud, som den overskydende studieaktivitet gennemført af de indgående udvekslingsstuderende har udløst. Beregningen foretages på baggrund af den gennemsnitlige takst pr. studenterårsværk for aktivitetstilskud til institutionen i den 3-årige periode.",
      "valid_from": "2025-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Har uddannelses- og forskningsministeren fastsat en maksimumsramme for tilgang (dimensionering) til uddannelsen, jf. § 33 i lov om erhvervsakademiuddannelser og professionsbacheloruddannelser og § 7 a i lov om maritime uddannelser, fastsættes aktivitetstilskuddet efter § 4 i overensstemmelse hermed. Stk. 2. Hvis institutionen optager studerende ud over dimensioneringen, reduceres institutionens tilskud efter § 4. For dimensionerede uddannelser beregnes tilskudsreduktionen ved at gange antallet af optagne studerende udover dimensioneringen med den uddannelsestakst, som de studerendes aktivitet normalt udløser på uddannelsen. For dimensionerede grupper af uddannelser beregnes tilskudsreduktionen ved at gange antallet af optagne studerende udover dimensioneringen med en beregnet uddannelsestakst vægtet efter de involverede uddannelsers optag. Tilskudsreduktionen foretages snarest muligt. Er overskridelsen af meroptagne studerende betydelig, kan tilskudsreduktion foretages i tilskud for senere finansår.",
      "valid_from": "2025-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. De aktivitetsbestemte tilskud fastsættes halvårligt og beregnes på grundlag af den opgjorte aktivitet, der indberettes halvårligt, og takster fastsat i finansloven samt eventuelle efterfølgende reguleringer.",
      "valid_from": "2025-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Uddannelses- og Forskningsstyrelsen fastsætter krav til institutionens registrering, opgørelse og indberetning af studieaktivitet og optagelsestal til brug for at fastlægge tilskud efter denne bekendtgørelse i en tilskudsinstruks for de erhvervsrettede videregående uddannelsesinstitutioner (tilskudsinstruksen).",
      "valid_from": "2025-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Institutionens opgørelse af studenterårsværk m.v. skal attesteres af institutionens øverste leder eller af den, som lederen har delegeret kompetencen til, og interne revisor efter reglerne i bekendtgørelse om regnskab, revision og tilskudskontrol m.m. ved professionshøjskoler, medie- og journalisthøjskolen og Den frie Lærerskole i Ollerup, i bekendtgørelse om regnskab, revision og tilskudskontrol m.m. ved erhvervsakademier eller i bekendtgørelse om tilskud til og optag på maritime uddannelser på ikke videregående niveau samt momskompensation til og revision ved maritime uddannelsesinstitutioner.",
      "valid_from": "2025-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Resultattilskuddene ydes som henholdsvis studietidstilskud og beskæftigelsestilskud. Stk. 2. Der ydes ikke resultattilskud til institutionens udbud af åben uddannelse, jf. lov om åben uddannelse (erhvervsrettet voksenuddannelse) m.v.",
      "valid_from": "2025-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Studietidstilskuddene fastsættes som 5,56 pct. af årets aktivitetstilskud ganget en studietidsfaktor. Stk. 2. Studietidsfaktoren beregnes ud fra dimittenders gennemsnitlige studietid på den enkelte institution sammenlignet med et målopfyldelsestal for overskridelsen af den normerede studietid således: 1) Hvis den gennemsnitlige faktiske studietid medfører en overskridelse af den normerede studietid, der er under målopfyldelsestallet, er faktoren 1. 2) For hver måned den gennemsnitlige faktiske studietid er over målopfyldelsestallet, reduceres faktoren med 1/9. 3) Hvis den gennemsnitlige faktiske studietid medfører en overskridelse af den normerede studietid, der er 9 måneder over målopfyldelsestallet, er faktoren 0. Stk. 3. Målopfyldelsestallet for overskridelsen af normeret studietid er fastsat til 3 måneder plus et beregnet institutionsspecifikt tillæg. Tillægget er fastsat ud fra antallet af dimittender, der under uddannelsen har fået henholdsvis ekstra klip efter SU-lovens § 19, stk. 1 eller 3, eller stipendium som tillæg efter SU-lovens § 17, stk. 3. Stk. 4. Beregningen af studietidsfaktoren er baseret på dimittenderne fra perioden 1. oktober 3 år forud for finansåret til 30. september 2 år forud for finansåret.",
      "valid_from": "2025-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Beskæftigelsestilskuddene fastsættes som 5,56 pct. af årets aktivitetstilskud ganget med en beskæftigelsesfaktor. Stk. 2. Beskæftigelsesfaktoren beregnes ud fra den enkelte institutions dimittenders gennemsnitlige beskæftigelsesgrad i 12.-23. måned efter afsluttet uddannelse sammenlignet med et måltal således: 1) Hvis den gennemsnitlige beskæftigelsesgrad ligger over måltallet, er faktoren 1. 2) Hvis den gennemsnitlige beskæftigelsesgrad ligger under måltallet og mindre end 25 procentpoint under måltallet, beregneres faktoren som 1 minus 0,04 gange forskellen på den gennemsnitlige beskæftigelsesgrad og måltallet. 3) Hvis den gennemsnitlige beskæftigelsesgrad ligger mere end 25 procentpoint under måltallet, er faktoren 0. Stk. 3. Målopfyldelsestallet for beskæftigelsesgraden er den generelle beskæftigelsesgrad fratrukket 0,4 gange ledighedsgraden (usikkerhedsfaktor). Beskæftigelsesgraden og ledighedsgraden opgøres for personer mellem 16 år og 66 år for de dage, hvor personen er beskæftiget eller ledig. Stk. 4. Opgørelsen af beskæftigelsesgraderne er baseret på dimittender fra perioden 1. oktober 6 år forud for tilskudsudmøntningen til 30. september 5 år forud for tilskudsudmøntningen.",
      "valid_from": "2025-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Resultattilskuddene beregnes endeligt en gang om året på grundlag af de gældende resultatfaktorer og det faktisk opgjorte aktivitetstilskud.",
      "valid_from": "2025-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Kvalitetstilskuddet ydes inden for en ramme, der fastsættes ud fra differencen mellem de maksimale resultatskud og de faktiske resultattilskud. Rammen fastsættes ud fra faktiske studietids- og beskæftigelsesfaktorer og en prognose for årets aktivitet. Tilskudsprincipperne og kvalitetspuljens størrelse fastsættes i finansloven.",
      "valid_from": "2025-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Faste uddannelsestilskud, aktivitetsbestemte tilskud, resultattilskud samt faste tilskud til øvrige formål, jf. § 2, udbetales efter de udbetalingsmodeller, der er angivet i tilskudsinstruksen. Stk. 2. I det omfang en udbetalingsmodel efter tilskudsinstruksen indebærer, at der skal ske udbetaling af forskud på grundlag af en prognose, kan Uddannelses- og Forskningsstyrelsen efter et konkret skøn over den forventede aktivitet ændre grundlaget for prognoserne angivet i tilskudsinstruksen, hvis den beregnede udbetaling efter styrelsens vurdering vil afvige væsentligt fra det endelige tilskud. Eventuelle udbetalte forskudsrater reguleres på grundlag af den nye beregning ved førstkommende udbetaling efter ændringen. Stk. 3. Der kan ved udbetaling af forskud eller tilskud foretages efterreguleringer vedrørende forudgående udbetalinger, herunder i forudgående finansår. Der ydes eller opkræves ikke renter i forbindelse med efterreguleringer.",
      "valid_from": "2025-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Kvalitetstilskud, jf. § 2, andre tilskud, end tilskud omfattet af § 2, og lån udbetales på vilkår fastsat på de årlige finanslove eller af Uddannelses- og Forskningsstyrelsen i forbindelse med bevillingen af tilskuddet eller lånet. Stk. 2. Til erhvervsakademiers, professionshøjskolers og Danmarks Medie- og Journalisthøjskoles udbud af andre uddannelser end erhvervsakademiuddannelser og professionsbacheloruddannelser og til maritime uddannelsesinstitutioners udbud af andre uddannelser end uddannelser på professionsbachelorniveau ydes tilskud efter de tilskudsregler, der gælder for den pågældende uddannelse.",
      "valid_from": "2025-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. For udenlandske studerende, der ikke er omfattet af § 5, stk. 1, skal institutionen opkræve fuld deltagerbetaling. Stk. 2. Institutionen opkræver ikke deltagerbetaling for ekstra uddannelsesaktivitet og enkeltfag, jf. § 4, stk. 2, til danske statsborgere og til udenlandske studerende, der er omfattet af § 5, stk. 1, mens institutionen opkræver fuld deltagerbetaling for udbud af disse aktiviteter til øvrige udenlandske studerende. Stk. 3. Institutionen udarbejder beregningsgrundlag og fastsætter deltagerbetalingen, der mindst skal dække omkostningerne.",
      "valid_from": "2025-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Retten til tilskud er betinget af, at institutionen 1) følger de love, der fremgår af § 1, og regler udstedt i medfør heraf, 2) opgør og indberetter studenterårsværk m.v. efter de regler, der fastsættes i tilskudsinstruksen, jf. § 9 og § 16, stk. 2, 3) følger reglerne om regnskab og revision m.v., der er fastsat i lovene og regler udstedt i medfør heraf, og 4) for tilskud til andre opgaver, der varetages af institutionen, varetager opgaverne i overensstemmelse med de vilkår, der er fastsat for tilskuddet. Stk. 2. Hvis institutionen ikke overholder betingelserne for tilskud, kan Uddannelses- og Forskningsstyrelsen tilbageholde tilskud helt eller delvis, lade tilskud bortfalde helt eller delvis, foretage modregning i kommende tilskudsbetaling eller kræve tilskud eller lån tilbagebetalt.",
      "valid_from": "2025-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Et lejeforhold, herunder leasingforhold, er af uvæsentligt omfang, jf. § 14, stk. 7, og § 35, stk. 2, i lov om erhvervsakademier for videregående uddannelser, § 14, stk. 7, og § 37, stk. 2, i lov om professionshøjskoler for videregående uddannelser og § 11, stk. 5, og 33, stk. 2, i lov om medie- og journalisthøjskolen, hvis lejen udgør 2,0 pct. eller derunder af institutionens samlede ejendomsudgifter inklusiv prioritetsrenter og afskrivning på bygninger inklusiv installationer.",
      "valid_from": "2025-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Institutionerne er omfattet af budgetvejledningens regler for statsfinansierede selvejende institutioner.",
      "valid_from": "2025-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Institutionerne skal anvende følgende administrative systemer: 1) Statens Lønsystem (SLS). 2) Statens Koncernbetalinger for selvejende institutioner under staten (SKB), jf. dog stk. 2. 3) Navision Stat til den løbende regnskabsføring. 4) SIS/esas til administration og indberetning af studieaktivitet m.v. Stk. 2. Stk. 1, nr. 2, gælder ikke for Den frie Lærerskole i Ollerup.",
      "valid_from": "2025-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Institutionerne er omfattet af cirkulære om energieffektivisering i statens institutioner.",
      "valid_from": "2025-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 777 af 21. juni 2024 om tilskud m.v. til videregående uddannelser på erhvervsakademier, professionshøjskoler og maritime uddannelsesinstitutioner m.fl. ophæves.",
      "valid_from": "2025-06-25",
      "valid_to": null
    }
  ],
  "definitions": []
}
