{
  "id": "2025:1214",
  "type": "statute",
  "title": "Bekendtgørelse om erstatnings- og taksationskommissioner, overerstatnings- og taksationskommissioner og øvrige kompetente myndigheder til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-10-10",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1214/xml",
  "description": "Retsinformation source. DocumentId=DC001977; AccessionNumber=B20250121405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler for behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv som følge af aflivning af og midlertidigt forbud mod hold af mink, jf. § 1, stk. 1, jf. regler udstedt i medfør af § 8, stk. 3, og § 8 e, stk. 1, i lov om aflivning af og midlertidigt forbud mod hold af mink. Stk. 2. Kapitel 2 i bekendtgørelsen fastsætter regler om de myndigheder, der tildeles kompetence til at behandle og helt eller delvis træffe afgørelse om erstatning og kompensation til minkvirksomheder og visse følgeerhverv, herunder erstatnings- og taksationskommissionerne, overerstatnings- og taksationskommissionerne, Besigtigelsesenheden i Trafikstyrelsen (”Besigtigelsesenheden”) og Fødevarestyrelsen. Stk. 3. Kapitel 3 i bekendtgørelsen vedrører ansøgningsprocessen for minkvirksomheder og følgeerhverv samt sagsoplysning hos de kompetente myndigheder. Stk. 4. Kapitel 4 i bekendtgørelsen fastsætter regler om behandling af sager om erstatning og kompensation til minkvirksomheder, som havde egenproduktion af mink i 2020. Stk. 5. Kapitel 5 i bekendtgørelsen fastsætter regler om behandling af sager om erstatning og kompensation til minkvirksomheder uden egenproduktion af mink i 2020 og udlejningsvirksomheder. Stk. 6. Kapitel 6 i bekendtgørelsen fastsætter regler om behandling af sager om kompensation til andre følgeerhvervsvirksomheder end udlejningsvirksomheder. Stk. 7. Kapitel 7 i bekendtgørelsen fastsætter regler om behandling af sager om kompensation til minkvirksomheder, som ønsker at genoptage den minkspecifikke del af virksomheden. Stk. 8. Kapitel 8 i bekendtgørelsen fastsætter regler om behandling af klager over afgørelser efter kapitel 3-6 ved overerstatnings- og taksationskommissionerne. Stk. 9. Kapitel 9-13 i bekendtgørelsen fastsætter regler om henholdsvis udbetaling af erstatning og kompensation, honorering og sagsomkostninger, genoptagelse af sager, søgsmål samt nedlæggelse af kommissionerne."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Minkvirksomhed: a) Enhver virksomhed ejet af en fysisk eller juridisk person, der har været i drift frem til den 4. november 2020, og som havde egenproduktion af mink i Danmark i 2018, 2019 eller 2020. b) Enhver virksomhed ejet af en fysisk eller juridisk person, som er ophørt i perioden fra den 15. juni 2020 til den 4. november 2020, og som havde egenproduktion af mink i Danmark i 2018, 2019 eller 2020. c) Enhver virksomhed ejet af en fysisk eller juridisk person, der har været i drift frem til den 4. november 2020, og som den 4. november 2020 havde disponeret og gennemført konkrete tiltag med henblik på opstart af egenproduktion af mink i Danmark i 2020 eller 2021. 2) Følgeerhverv: a) Dansk Pelsdyravlerforening a.m.b.a. b) Udlejning af stald- og burkapacitet til minkproduktion i Danmark, eller pelserier, som betjener minkproduktion i Danmark, der har været i drift frem til den 4. november 2020. c) Udlejning af stald- og burkapacitet til minkproduktion i Danmark, eller pelserier, som betjener minkproduktion i Danmark, som er ophørt i perioden fra den 15. juni 2020 til den 4. november 2020. d) Enhver virksomhed ejet af en fysisk eller juridisk person, der har været i drift frem til den 4. november 2020, og hvor mindst halvdelen af omsætningen, indtjening før renter, afskrivninger og skat (EBITDA) eller varelageret i perioden 2017-2019 eller hertil svarende forskudte regnskabsår hidrørte fra virksomhed rettet mod minkproduktion i Danmark. e) Enhver virksomhed ejet af en fysisk eller juridisk person, som er ophørt i perioden fra den 15. juni 2020 til den 4. november 2020, og hvor mindst halvdelen af omsætningen, indtjening før renter, afskrivninger og skat (EBITDA) eller varelageret i perioden 2017-2019 eller hertil svarende forskudte regnskabsår hidrørte fra virksomhed rettet mod minkproduktion i Danmark. 3) Udlejningsvirksomhed: a) Virksomhed, som har udlejet stald- og burkapacitet til minkproduktion i Danmark, og som har været i drift frem til den 4. november 2020. b) Virksomhed, som har udlejet stald- og burkapacitet til minkproduktion i Danmark, og som er ophørt i perioden fra den 15. juni 2020 til den 4. november 2020. 4) Parter: a) Ansøgeren. b) Fødevarestyrelsen. c) Enhver, der har retlig interesse i sagens udfald."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ministeren for fødevarer, landbrug og fiskeri nedsætter erstatnings- og taksationskommissioner til at behandle og træffe afgørelse i sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv efter regler udstedt i medfør af § 8, stk. 3, og § 8 e, stk. 1, i lov om aflivning af og midlertidigt forbud mod hold af mink, jf. dog §§ 7 og 8. Stk. 2. Ministeren udpeger til kommissionerne en eller flere formænd, der skal have juridisk kandidateksamen eller tilsvarende juridiske kvalifikationer af betydning for varetagelse af hvervet. Stk. 3. Ministeren udpeger personer, der optages på en liste over medlemmer af erstatnings- og taksationskommissionerne. Til udpegning som medlemmer af erstatnings- og taksationskommissionerne indstiller Landbrug & Fødevarer F.m.b. A., DI, Dansk Erhverv, Finans Danmark og FSR – danske revisorer kandidater. Ministeren er ikke forpligtet af en indstilling. Ministeren kan høre andre end de nævnte organisationer om forslag til kandidater. Stk. 4. Formanden udtager til behandlingen af den enkelte sag medlemmer fra en liste udfærdiget af ministeren, jf. stk. 3. Formanden sikrer, at erstatnings- og taksationskommissionerne sammensættes i overensstemmelse med § 5. Stk. 5. Det er ikke et krav, at det er den samme kommission, som behandler den enkelte sag. I en enkelt sag kan forskellige kommissioner således træffe afgørelse om forskellige forhold. Der kan også ske udskiftning af medlemmer eller formænd under sagens behandling. Stk. 6. Ved behandlingen af sager består en erstatnings- og taksationskommission af tre medlemmer og en formand. En erstatnings- og taksationskommission kan dog efter udtagningen bestå af ned til to medlemmer og en formand, herunder i tilfælde hvor en eller flere personer udtræder af kommissionen efter § 5, stk. 4. Stk. 7. En erstatnings- og taksationskommission er beslutningsdygtig, når formanden og mindst to andre medlemmer er til stede, medmindre andet er bestemt i denne bekendtgørelse. I tilfælde af stemmelighed er formandens stemme afgørende. Stk. 8. Formanden for en erstatnings- og taksationskommission kan, uden medvirken af kommissionens øvrige medlemmer, træffe afgørelse om processuelle spørgsmål og afgørelser om aktindsigt. Stk. 9. Erstatnings- og taksationskommissioner skal løbende sikre en ensartet praksis i deres afgørelser. Stk. 10. Inden erstatnings- og taksationskommissionerne træffer afgørelse i konkrete sager, gennemgår kommissionerne et antal repræsentative sager med henblik på kalibrering af takseringen på tværs af de oprettede kommissioner. Udvælgelsen af repræsentative sager skal ske med inddragelse af relevante brancheorganisationer."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ministeren for fødevarer, landbrug og fiskeri nedsætter overerstatnings- og taksationskommissioner til efterprøvelse af afgørelser truffet af de i § 3, stk. 1, nævnte erstatnings- og taksationskommissioner, afgørelser truffet af Besigtigelsesenheden efter § 16 og afgørelser truffet af Fødevarestyrelsen efter §§ 18-19. Stk. 2. Ministeren udpeger for hver overerstatnings- og taksationskommission en eller flere formænd, der skal have juridisk kandidateksamen eller tilsvarende juridiske kvalifikationer af betydning for varetagelse af hvervet. Stk. 3. Ministeren udpeger personer, der optages på en liste over medlemmer af overerstatnings- og taksationskommissionerne. Til udpegning som medlemmer af overerstatnings- og taksationskommissionerne indstiller Landbrug & Fødevarer F.m.b. A., DI, Dansk Erhverv, Finans Danmark og FSR – danske revisorer kandidater. Ministeren er ikke forpligtet af en indstilling. Ministeren kan høre andre end de nævnte organisationer om forslag til kandidater. Stk. 4. Formanden udtager til behandlingen af den enkelte sag medlemmer fra en liste udfærdiget af ministeren, jf. stk. 3. Formanden sikrer, at overerstatnings- og taksationskommissionerne sammensættes i overensstemmelse med § 5. Stk. 5. Det er ikke et krav, at det er den samme kommission, som behandler den enkelte sag. I en enkelt sag kan forskellige kommissioner således træffe afgørelse om forskellige forhold. Der kan også ske udskiftning af medlemmer eller formænd under sagens behandling. Stk. 6. Ved behandlingen af klager over afgørelser truffet efter § 16 eller § 19, består overerstatnings- og taksationskommissionen som udgangspunkt af to medlemmer og én formand. Formanden for kommissionen kan dog beslutte at kommissionen består af tre medlemmer og én formand. Stk. 7. Ved behandlingen af klager over øvrige forhold består en overerstatnings- og taksationskommission af tre medlemmer og én formand. En overerstatnings- og taksationskommission kan dog efter udtagningen bestå af ned til to medlemmer og én formand, herunder i tilfælde hvor en eller flere personer udtræder af kommissionen efter § 5, stk. 4. Stk. 8. En overerstatnings- og taksationskommission er beslutningsdygtig, når formanden og mindst to andre medlemmer er til stede, medmindre andet er bestemt i denne bekendtgørelse. I tilfælde af stemmelighed er formandens stemme afgørende. Stk. 9. Formanden for en overerstatnings- og taksationskommission kan uden medvirken af kommissionens øvrige medlemmer træffe afgørelse om processuelle spørgsmål og afgørelser om aktindsigt."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Formanden og medlemmer af en erstatnings- og taksationskommission og overerstatnings- og taksationskommission skal til behandling af den enkelte sag tilsammen have tilstrækkelig indsigt i vurdering af ejendomme, driftsmidler, inventar m.v., indsigt i salg af virksomheder samt indsigt i revision og regnskab. Det er ikke et krav, at alle kompetencer er til stede ved afgørelse af samtlige forhold i sagen. Formanden beslutter, hvilke kompetencer kommissionen skal besidde for at træffe afgørelse om et konkret forhold i sagen. Stk. 2. Formanden og medlemmer af en erstatnings- og taksationskommission eller en overerstatnings- og taksationskommission må ikke have tilknytning til minkerhvervet, herunder være: 1) Ansøger i en verserende eller afsluttet sag om erstatning og kompensation efter bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink (”nedlukningsbekendtgørelsen”) eller bekendtgørelse om forenklet model for fuldstændig erstatning og kompensation til minkvirksomheder med egenproduktion af mink i 2020 ved permanent nedlukning af minkvirksomhedens drift. 2) Nuværende eller tidligere ejer af en minkvirksomhed eller en følgeerhvervsvirksomhed, herunder være eller tidligere have været interessent, aktionær, anpartshaver eller på anden måde direkte eller indirekte eje eller have ejet kapitalandele i virksomheden uanset selskabsform eller ejerform. 3) Nærtstående til nuværende eller tidligere ejer af en minkvirksomhed eller følgeerhvervsvirksomhed, herunder være ægtefælle, beslægtet eller besvogret i op- eller nedstigende linje eller i sidelinjen så nær som søskendebørn eller være nogen af de nævntes ægtefæller. 4) Nuværende eller tidligere ansat i en minkvirksomhed eller en følgeerhvervsvirksomhed. 5) Nuværende eller tidligere bestyrelsesmedlem i en minkvirksomhed eller en følgeerhvervsvirksomhed. 6) Advokat, revisor, konsulent, landbrugsrådgiver eller anden rådgiver, som aktuelt rådgiver en minkvirksomhed eller følgeerhvervsvirksomhed i verserende sager om erstatning og kompensation efter nedlukningsbekendtgørelsen eller bekendtgørelse om forenklet model for fuldstændig erstatning og kompensation til minkvirksomheder med egenproduktion af mink i 2020 ved permanent nedlukning af minkvirksomhedens drift. Stk. 3. Formanden i den enkelte erstatnings- og taksationskommission eller overerstatnings- og taksationskommission påser ved udtagning og løbende, at medlemmerne i kommissionen ikke har tilknytning til minkerhvervet som anført i stk. 2 eller er inhabil efter forvaltningslovens regler herom. Stk. 4. Hvis formanden vurderer, at et medlem af erstatnings- og taksationskommissionen eller overerstatnings- og taksationskommissionen har tilknytning til minkerhvervet som nævnt i stk. 2 eller er inhabil, udtræder den pågældende straks af kommissionen. Formanden træffer herefter om nødvendigt beslutning om sagens videre forløb."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Til brug for erstatnings- og taksationskommissionens afgørelse om erstatning og kompensation m.v. skal der føres en protokol."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. I sager om erstatning og kompensation til minkvirksomheder med egenproduktion af mink i 2020 træffer Besigtigelsesenheden afgørelse om restværdien af minkspecifikke anlægsaktiver efter nedlukningsbekendtgørelsens § 6, stk. 1-4, samt at staten ikke erhverver ret til aktiver efter nedlukningsbekendtgørelsens § 23, stk. 3 og 4."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. I sager om erstatning til minkvirksomheder uden egenproduktion af mink i 2020 og i sager om kompensation til udlejningsvirksomheder træffer Fødevarestyrelsen afgørelse om værdien den 4. november 2020 af aktiver efter nedlukningsbekendtgørelsens §§ 13 og 16, at staten ikke erhverver ret til aktiver efter nedlukningsbekendtgørelsens § 23, stk. 3 og 4, kompensation for omkostninger til passiv bevarelse og nødtørftigt vedligehold efter nedlukningsbekendtgørelsens § 34, stk. 2, fordeling af erstatning og kompensation mellem ansøgerens rettighedshavere efter nedlukningsbekendtgørelsens § 35, modregning efter nedlukningsbekendtgørelsens §§ 39-40, samt godtgørelse for sagkyndig bistand efter § 33, stk. 3."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Erstatnings- og taksationskommissionerne og overerstatnings- og taksationskommissionerne er uafhængige instanser, der ikke er undergivet instruktioner om den enkelte sags behandling og afgørelse. Tilsvarende er Besigtigelsesenheden ikke undergivet instruktioner om den enkelte sags behandling og afgørelse. Stk. 2. Medlemmer af erstatnings- og taksationskommissionerne og overerstatnings- og taksationskommissionerne skal fungere uafhængigt i deres virke i kommissionerne."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Formanden for en erstatnings- og taksationskommission eller en overerstatnings- og taksationskommission, Besigtigelsesenheden og Fødevarestyrelsen kan under en sags behandling anmode særligt sagkyndige om bistand, herunder til at afgive vejledende udtalelser. Formanden, Besigtigelsesenheden og Fødevarestyrelsen bør anmode om bistand fra særligt sagkyndige på det tidligst mulige tidspunkt i sagens behandling, når det står klart, at der er behov herfor. Hvis en af sagens parter anmoder den kompetente myndighed om indhentelse af bistand fra en særligt sagkyndig, træffer den kompetente myndighed beslutning om, hvorvidt anmodningen skal imødekommes. Den særligt sagkyndige antages af den kompetente myndighed. Stk. 2. På baggrund af indstilling fra relevante organisationer og foreninger m.v. udpeger ministeren for fødevarer, landbrug og fiskeri bestemte organisationer, foreninger, virksomheder m.v. med viden inden for minkproduktion, pelsindustri og fodervirksomhed m.v., der optages på en liste, og som i nødvendigt omfang kan bistå kommissionerne, Besigtigelsesenheden og Fødevarestyrelsen med sagkyndig viden inden for dette område efter stk. 1. Ministeren er ikke forpligtet af en indstilling og kan også optage andre organisationer m.v. på listen. Stk. 3. Formanden for en erstatnings- og taksationskommission eller en overerstatnings- og taksationskommission, Besigtigelsesenheden eller Fødevarestyrelsen er ikke forpligtet til at anvende de organisationer m.v., der er optaget på listen som nævnt i stk. 2. Inden der træffes beslutning om valg af sagkyndig organisation m.v. inden for minkproduktion, pelsindustri og fodervirksomhed m.v., høres sagens parter herom."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Transportministeriet stiller sekretariatsbistand til rådighed for erstatnings- og taksationskommissionerne og overerstatnings- og taksationskommissionerne."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. I sager om erstatning og kompensation til minkvirksomheder indsender minkvirksomheden en ansøgning til Fødevarestyrelsen efter regler udstedt i medfør af § 8, stk. 4, i lov om aflivning af og midlertidigt forbud mod hold af mink. Fødevarestyrelsen videresender ansøgningen og sagens akter til den kompetente myndighed. Stk. 2. I sager om kompensation til følgeerhverv indsender følgeerhvervsvirksomheden en ansøgning til erstatnings- og taksationskommissionen efter regler udstedt i medfør af § 8, stk. 4, i lov om aflivning af og midlertidigt forbud mod hold af mink. Stk. 3. Ved tilrettelæggelse af arbejdet i erstatnings- og taksationskommissionen skal behandlingen af ansøgning om kompensation modtaget fra Dansk Pelsdyravlerforening a.m.b.a. prioriteres."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Når en ansøgning om erstatning og kompensation modtages, indhenter den kompetente myndighed oplysninger fra ansøgeren. Stk. 2. I forbindelse med behandlingen af ansøgningen kan den kompetente myndighed tage stilling til ethvert spørgsmål om erstatning og kompensation, herunder om de nødvendige kriterier for opnåelse af erstatning og kompensation er opfyldt, uanset om det er fremsat af parterne. Parterne skal forinden have lejlighed til at udtale sig om disse spørgsmål."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. I sager om erstatning til minkvirksomheder med egenproduktion af mink i 2020 træffer Besigtigelsesenheden afgørelse om, hvorvidt ansøgeren er berettiget til erstatning eller kompensation. Afgørelsen kan træffes uden besigtigelse og på grundlag af skriftlige udtalelser fra parterne, hvis det er åbenbart, at ansøgeren opfylder eller ikke opfylder kriterierne for at være berettiget til erstatning eller kompensation, eller ansøgeren anmoder herom. Stk. 2. Såfremt afgørelsen efter stk. 1 giver ansøgeren medhold i, at ansøgeren er berettiget til erstatning eller kompensation, fortsættes sagsbehandlingen, jf. §§ 15-17. Stk. 3. Såfremt afgørelsen efter stk. 1 ikke giver ansøgeren medhold i, at ansøgeren er berettiget til erstatning eller kompensation, afslutter Besigtigelsesenheden sagen. Stk. 4. Afgørelsen efter stk. 1 kan indbringes for overerstatnings- og taksationskommissionen, jf. § 26, stk. 2."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. I sager om erstatning til minkvirksomheder med egenproduktion af mink i 2020 indleder Besigtigelsesenheden sin sagsbehandling med at iværksætte besigtigelse af ansøgerens anlægsaktiver ved en af Trafikstyrelsen antaget sagkyndig eller af Besigtigelsesenheden. Stk. 2. Den sagkyndige foretager på besigtigelsen registrering, dokumentation og vurdering af anlægsaktivernes tilstedeværelse og stand pr. den 4. november 2020 samt i nødvendigt omfang vurdering af anlægsaktivernes pris, levetid, anvendelse og indretning. Den sagkyndige foretager endvidere en vurdering af den aktuelle markedsværdi af aktiver, som ansøger anmoder om at udtage i medfør af § 23, stk. 3, i nedlukningsbekendtgørelsen. Stk. 3. Den sagkyndige udarbejder en rapport på baggrund af besigtigelsen, som sendes i skriftlig høring hos sagens parter med en høringsfrist på minimum 14 dage. Den sagkyndige fremsender herefter rapporten med høringssvar og den sagkyndiges eventuelle skriftlige bemærkninger til de indkomne høringssvar til Besigtigelsesenheden."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. På grundlag af den sagkyndiges oplysninger, høringssvar og sagens øvrige oplysninger fremsætter Besigtigelsesenheden forslag til skriftlig afgørelse om restværdien af ansøgerens minkspecifikke anlægsaktiver, jf. § 6, stk. 1-4, og § 7 i nedlukningsbekendtgørelsen. Hvis forslaget accepteres af parterne, bliver udkastet endeligt, og sagen er herefter afsluttet ved Besigtigelsesenheden. Stk. 2. Besigtigelsesenheden fremsætter samtidig forslag til afgørelse om, at staten ikke erhverver ret til visse anlægsaktiver efter reglerne i § 23, stk. 3 og 4, i nedlukningsbekendtgørelsen. Stk. 3. Besigtigelsesenheden fremsætter samtidig forslag til afgørelse om, at staten med parternes samtykke kan påbegynde nedrivning og fjernelse af de erstatnings- og kompensationsberettigede anlægsaktiver med undtagelse af eventuelle aktiver omfattet af stk. 2. Stk. 4. Accepteres forslaget, jf. stk. 1 og 2, ikke af parterne senest 14 dage efter modtagelsen, eller afvises forslaget af en af parterne, træffer Besigtigelsesenheden afgørelse herom. Besigtigelsesenheden kan i særlige tilfælde bestemme, at fristen for parternes accept af forslaget skal være længere end 14 dage. Stk. 5. Besigtigelsesenhedens afgørelse efter stk. 4 skal sendes til parterne. Afgørelsen skal være begrundet og forholde sig til de synspunkter og indsigelser, som parterne er fremkommet med. Stk. 6. Besigtigelsesenhedens afgørelse efter stk. 4, kan påklages særskilt til overerstatnings- og taksationskommissionen, jf. § 26, stk. 1. Besigtigelsesenhedens afgørelse efter stk. 4 kan derimod ikke prøves i forbindelse med klage over afgørelsen efter § 17. Stk. 7. Besigtigelsesenhedens afgørelse efter stk. 4, skal indeholde oplysning om muligheden for at indbringe afgørelsen for overerstatnings- og taksationskommissionen og fristen for indbringelse, jf. § 27, stk. 1."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Når Besigtigelsesenheden har truffet afgørelse efter § 16, stk. 4, eller der er indgået forlig efter § 16, stk. 1-3, behandles sagens øvrige spørgsmål af en erstatnings- og taksationskommission. Stk. 2. Erstatnings- og taksationskommissionen lægger afgørelsen efter § 16, stk. 4, eller forliget efter § 16, stk. 1-3, uprøvet til grund for den samlede afgørelse efter stk. 1. Hvis afgørelsen efter § 16, stk. 4, er påklaget, jf. § 16, stk. 6, eller hvis overerstatnings- og taksationskommissionens afgørelse herom er indbragt for domstolene, lægger erstatnings- og taksationskommissionen den gældende afgørelse til grund, medmindre helt særlige forhold gør det uforsvarligt ikke at afvente en endelig afgørelse heraf. Stk. 3. Erstatnings- og taksationskommissionen udarbejder forslag til afgørelse om de i stk. 1, omtalte forhold i skriftlig form, som tilsendes parterne. Stk. 4. Hvis forslaget accepteres af parterne, indfører erstatnings- og taksationskommissionen forslaget i den i § 6 omhandlede protokol. Sagen er herefter afsluttet. Stk. 5. Accepteres forslaget, jf. stk. 1, ikke af parterne senest 14 dage efter modtagelsen, eller afvises forslaget af en af parterne, træffer erstatnings- og taksationskommissionen afgørelse om de i forslaget omtalte forhold. Formanden for erstatnings- og taksationskommissionen kan i særlige tilfælde bestemme, at fristen for parternes accept af forslaget skal være længere end 14 dage. Stk. 6. Erstatnings- og taksationskommissionens afgørelse skal sendes til parterne. Afgørelsen skal være begrundet og forholde sig til de synspunkter og indsigelser, som parterne er fremkommet med. Der kan fastsættes retningslinjer om angivelse af erstatningens og kompensationens fordeling på forskellige poster. Stk. 7. Afgørelsen skal indeholde oplysning om muligheden for at indbringe afgørelsen for overerstatnings- og taksationskommissionen, jf. § 26, stk. 2, og fristen for indbringelse, jf. § 27, stk. 1."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. I sager om erstatning til minkvirksomheder uden egenproduktion af mink i 2020 og i sager om kompensation til udlejningsvirksomheder træffer Fødevarestyrelsen afgørelse om, hvorvidt ansøgeren er berettiget til erstatning eller kompensation. Afgørelsen kan træffes uden besigtigelse og på grundlag af skriftlige udtalelser fra parterne, hvis det er åbenbart, at ansøgeren opfylder eller ikke opfylder kriterierne for at være berettiget til erstatning eller kompensation, eller ansøgeren anmoder herom. Stk. 2. Såfremt afgørelsen efter stk. 1 giver ansøgeren medhold i, at ansøgeren er berettiget til erstatning eller kompensation, fortsættes sagsbehandlingen, jf. §§ 19-21. Stk. 3. Såfremt afgørelsen efter stk. 1 ikke giver ansøgeren medhold i, at ansøgeren er berettiget til erstatning eller kompensation, afsluttes sagen. Stk. 4. Afgørelsen efter stk. 1 kan indbringes for overerstatnings- og taksationskommissionen, jf. § 26, stk. 2."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. I sager om erstatning og kompensation til minkvirksomheder uden egenproduktion af mink i 2020 og udlejningsvirksomheder indleder Fødevarestyrelsen som udgangspunkt sin sagsbehandling med at iværksætte besigtigelse af ansøgerens anlægsaktiver ved en sagkyndig, som er stillet til rådighed af Trafikstyrelsen. Hvis det ikke er muligt at udpege en sagkyndig, afholdes besigtigelsen i stedet af Fødevarestyrelsen. Reglerne i § 15, stk. 2 og 3, finder tilsvarende anvendelse ved den sagkyndiges besigtigelse af minkvirksomheder uden egenproduktion af mink i 2020 og udlejningsvirksomheder. Stk. 2. På grundlag af den sagkyndiges oplysninger, høringssvar og sagens øvrige oplysninger fremsætter Fødevarestyrelsen forslag til skriftlig afgørelse om værdien den 4. november 2020 af aktiver omfattet af §§ 13 og 16 i nedlukningsbekendtgørelsen. Hvis forslaget accepteres af parterne, bliver udkastet endeligt, og sagen er herefter afsluttet ved Fødevarestyrelsen. Stk. 3. Fødevarestyrelsen fremsætter samtidig forslag til afgørelse om kompensation for omkostninger til passiv bevarelse og nødtørftigt vedligehold efter nedlukningsbekendtgørelsens § 34, stk. 2, fordeling af erstatningen og kompensationen mellem ansøgerens rettighedshavere efter nedlukningsbekendtgørelsens § 35, modregning efter nedlukningsbekendtgørelsens §§ 39 og 40 samt godtgørelse for udgifter til sagkyndig bistand efter § 33, stk. 3. Stk. 4. Fødevarestyrelsen fremsætter samtidig forslag til afgørelse om, at staten ikke erhverver ret til visse anlægsaktiver efter reglerne i § 23, stk. 3 og 4, i nedlukningsbekendtgørelsen. Stk. 5. Fødevarestyrelsen fremsætter samtidig forslag til afgørelse om, at staten med parternes samtykke kan påbegynde nedrivning og fjernelse af de erstatnings- og kompensationsberettigede anlægsaktiver med undtagelse af eventuelle aktiver omfattet af stk. 4. Stk. 6. Accepteres forslaget, jf. stk. 1-4, ikke af parterne senest 14 dage efter modtagelsen, eller afvises forslaget af en af parterne, træffer Fødevarestyrelsen afgørelse herom. Fødevarestyrelsen kan i særlige tilfælde bestemme, at fristen for parternes accept af forslaget skal være længere end 14 dage. Stk. 7. Fødevarestyrelsens afgørelse efter stk. 6 skal sendes til parterne. Afgørelsen skal være begrundet og forholde sig til de synspunkter og indsigelser, som parterne er fremkommet med. Stk. 8. Fødevarestyrelsens afgørelse efter stk. 6 kan påklages særskilt til overerstatnings- og taksationskommissionen, jf. § 26, stk. 1. Fødevarestyrelsens afgørelse efter stk. 6 kan derimod ikke prøves i forbindelse med klage over afgørelsen efter § 21. Stk. 9. Fødevarestyrelsens afgørelse efter stk. 6 skal indeholde oplysning om muligheden for at indbringe afgørelsen for overerstatnings- og taksationskommissionen og fristen for indbringelse, jf. § 27, stk. 1."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Minkvirksomheder uden egenproduktion af mink i 2020 og udlejningsvirksomheder, som har indgået forlig, jf. § 19, stk. 2-4, eller modtaget en afgørelse efter § 19, stk. 6, kan inden for 3 måneder fra indgåelsen af forliget eller modtagelse af afgørelsen anmode om, at en erstatnings- og taksationskommission træffer afgørelse om opgørelse af eventuel yderligere erstatning og kompensation efter nedlukningsbekendtgørelsens §§ 13, 14, 16 og 17. Stk. 2. Til brug for behandlingen af en anmodning om opgørelse af eventuel yderligere erstatning og kompensation, jf. stk. 1, skal ansøgeren senest 6 måneder fra indgåelsen af forliget eller afgørelsen indsende fornøden dokumentation og et udfyldt oplysningsskema sammen med en erklæring fra en godkendt revisor efter henholdsvis § 21, stk. 2, eller § 21, stk. 3, i nedlukningsbekendtgørelsen. Stk. 3. Hvis der ikke indsendes en anmodning om opgørelse af eventuel yderligere erstatning og kompensation inden for fristen efter stk. 1, eller hvis fristen i stk. 2 overskrides, udgør den opgjorte erstatning og kompensation efter § 19 den endelige erstatning og kompensation efter nedlukningsbekendtgørelsens §§ 13, 14, 16 og 17."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Hvis der anmodes om opgørelse af eventuel yderligere erstatning og kompensation, jf. § 20, stk. 1, og der rettidigt indsendes et oplysningsskema, jf. § 20, stk. 2, udarbejder erstatnings- og taksationskommissionen et forslag til afgørelse om opgørelse af en eventuel yderligere erstatning og kompensation i skriftlig form, herunder eventuel yderligere kompensation for omkostninger til passiv bevarelse og nødtørftigt vedligehold, jf. nedlukningsbekendtgørelsens § 34, stk. 3 og 4, og godtgørelse for udgifter til sagkyndig bistand, jf. § 33, stk. 2. Forslaget til afgørelse tilsendes parterne. Stk. 2. Hvis forslaget accepteres af parterne, indfører erstatnings- og taksationskommissionen forslaget i den i § 6 omhandlede protokol. Sagen er herefter afsluttet. Stk. 3. Accepteres forslaget, jf. stk. 1, ikke af parterne senest 14 dage efter modtagelsen, eller afvises forslaget af en af parterne, træffer erstatnings- og taksationskommissionen afgørelse om de i forslaget omtalte forhold. Formanden for erstatnings- og taksationskommissionen kan i særlige tilfælde bestemme, at fristen for parternes accept af forslaget skal være længere end 14 dage. Stk. 4. Erstatnings- og taksationskommissionens afgørelse skal sendes til parterne. Afgørelsen skal være begrundet og forholde sig til de synspunkter og indsigelser, som parterne er fremkommet med. Stk. 5. Afgørelsen skal indeholde oplysning om muligheden for at indbringe afgørelsen for overerstatnings- og taksationskommissionen, jf. § 26, stk. 2, og fristen for indbringelse, jf. § 27, stk. 1."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. I sager om kompensation til følgeerhverv, som ikke er en udlejningsvirksomhed, kan erstatnings- og taksationskommissionen af egen drift indledningsvis træffe afgørelse om, hvorvidt ansøgeren er berettiget til kompensation som følgeerhverv. Afgørelsen kan træffes uden besigtigelse og på grundlag af skriftlige udtalelser fra parterne, hvis det er åbenbart, at ansøgeren opfylder eller ikke opfylder kriterierne for at være berettiget til kompensation som følgeerhverv, eller ansøgeren anmoder herom. Formanden kan bestemme, at sagen kan afgøres ved skriftlig forelæggelse for medlemmerne, uden at der afholdes møde. Stk. 2. Såfremt afgørelsen efter stk. 1 giver ansøgeren medhold i, at ansøgeren er berettiget til kompensation som følgeerhverv, fortsætter erstatnings- og taksationskommissionen sagsbehandlingen, jf. §§ 23 og 24. Stk. 3. Såfremt afgørelsen efter stk. 1 ikke giver ansøgeren medhold i, at ansøgeren er berettiget til kompensation som følgeerhverv, afslutter erstatnings- og taksationskommissionen sagen. Stk. 4. Afgørelsen efter stk. 1 kan indbringes for overerstatnings- og taksationskommissionen, jf. § 26, stk. 2."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Formanden for en erstatnings- og taksationskommission indkalder med et passende varsel på mindst 4 uger til besigtigelsesforretning. Varslet kan dog efter aftale med ansøgeren forkortes til mindst 7 dage. Indkaldelsen skal sendes til erstatnings- og taksationskommissionens medlemmer og sagens parter. I indkaldelsen kan erstatnings- og taksationskommissionens formand fastsætte en frist for indsendelse af yderligere skriftlige indlæg med krav om, at eventuelle indlæg samtidigt sendes til sagens øvrige parter. Stk. 2. I særlige tilfælde, herunder af hensyn til sagens omfang, kan formanden for en erstatnings- og taksationskommission bestemme, at der skal afholdes flere på hinanden følgende besigtigelsesforretninger efter stk. 1. Den enkelte besigtigelsesforretning kan i så fald vedrøre et eller flere afgrænsede spørgsmål. Erstatnings- og taksationskommissionens formand bestemmer antallet af besigtigelsesforretninger, herunder på hvilket tidspunkt den sidste besigtigelsesforretning har været afholdt. Stk. 3. Under en besigtigelsesforretning indkaldt efter stk. 1, oplyser erstatnings- og taksationskommissionen de fremmødte om sagen. Parterne har adgang til under besigtigelsesforretningen at fremsætte deres synspunkter vedrørende erstatningens og kompensationens omfang, størrelse, fordeling m.v."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Erstatnings- og taksationskommissionen fremsætter efter afholdelse af besigtigelsesforretningen forslag til størrelsen af erstatnings- og kompensationsbeløbet med angivelse af de enkelte poster, vilkår og fordeling af erstatningen og kompensationen. Stk. 2. Erstatnings- og taksationskommissionens forslag til afgørelse udarbejdes i skriftlig form og tilsendes parterne. Stk. 3. Hvis forslaget accepteres af parterne, indfører erstatnings- og taksationskommissionen forslaget i den i § 6 omhandlede protokol. Sagen er herefter afsluttet. Stk. 4. Accepteres forslaget, jf. stk. 1, ikke af parterne senest 14 dage efter modtagelsen, eller afvises forslaget af en af parterne, træffer erstatnings- og taksationskommissionen afgørelse om erstatningens og kompensationens fastsættelse, vilkår og fordeling af erstatningen og kompensationen, jf. stk. 5. Formanden for erstatnings- og taksationskommissionen kan i særlige tilfælde bestemme, at fristen for parternes accept af forslaget skal være længere end 14 dage. Stk. 5. Kommissionen sender afgørelsen til parterne. Afgørelsen skal være begrundet og forholde sig til de synspunkter og indsigelser, som parterne er fremkommet med. Afgørelsen skal indeholde oplysning om muligheden for at indbringe afgørelsen for overerstatnings- og taksationskommissionen og fristen for indbringelse, jf. § 27, stk. 1. Der kan fastsættes retningslinjer om angivelse af erstatningens og kompensationens fordeling på forskellige poster."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. I sager om ansøgninger fra minkvirksomheder, som ønsker at genoptage den minkspecifikke del af virksomheden, træffer erstatnings- og taksationskommissionen afgørelse om kompensationen. Stk. 2. Erstatnings- og taksationskommissionen kan beslutte at træffe afgørelse om kompensationen på skriftligt grundlag efter en af formanden fastsat frist for indsendelse af skriftlige indlæg fra parterne. En parts skriftlige indlæg skal sendes samtidig til sagens øvrige parter. Stk. 3. Kommissionen sender sin afgørelse til parterne. Afgørelsen skal indeholde oplysning om muligheden for at indbringe afgørelsen for overerstatnings- og taksationskommissionen og fristen for indbringelse, jf. § 27, stk. 1."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Besigtigelsesenhedens afgørelser efter § 16 og Fødevarestyrelsens afgørelser efter §§ 18 og 19 kan indbringes for overerstatnings- og taksationskommissionerne af parterne. Afgørelserne skal indbringes særskilt og kan ikke prøves i forbindelse med indbringelsen af afgørelser efter henholdsvis § 17 og § 21. Stk. 2. Afgørelser efter §§ 14, 16, 17-19, 21, 22 og 24 kan indbringes for overerstatnings- og taksationskommissionerne af parterne. Stk. 3. Overerstatnings- og taksationskommissionen kan i forbindelse med behandlingen af afgørelser truffet efter § 16, stk. 4, § 17, stk. 5, § 19, stk. 6, § 21, stk. 3, og § 24, stk. 4, selvstændigt efter anmodning fra ansøgeren træffe afgørelse om, at staten ikke erhverver ret til visse anlægsaktiver efter reglerne i § 23, stk. 3, i nedlukningsbekendtgørelsen, uanset om der er taget stilling hertil i den påklagede afgørelse. Stk. 4. Besigtigelsesenhedens, erstatnings- og taksationskommissionernes og Fødevarestyrelsens afgørelser efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed end overerstatnings- og taksationskommissionerne, jf. stk. 1-3. Overerstatnings- og taksationskommissionernes afgørelser kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Besigtigelsesenhedens, erstatnings- og taksationskommissionens og Fødevarestyrelsens afgørelser skal indbringes skriftligt til den myndighed, der har truffet afgørelsen, senest 4 uger efter, at afgørelsen er meddelt parterne. Den myndighed, der har truffet afgørelsen, videresender klagen til overerstatnings- og taksationskommissionerne. Stk. 2. Overerstatnings- og taksationskommissionens formand afviser af egen drift klager, der er modtaget efter fristens udløb. Overerstatnings- og taksationskommissionens formand kan, når der foreligger særlige grunde og efter at have indhentet udtalelse fra sagens øvrige parter, beslutte at behandle en klage, der er modtaget efter fristens udløb."
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Overerstatnings- og taksationskommissionerne kan begrænse sin prøvelse af en afgørelse til de forhold, der er klaget over. Hvis en klage indeholder flere klagepunkter, kan overerstatnings- og taksationskommissionerne begrænse sin prøvelse til de væsentligste forhold."
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Klage over erstatnings- og taksationskommissionens afgørelse om fastsættelse af kompensationen efter § 8 b i lov om aflivning af og midlertidigt forbud mod hold af mink har opsættende virkning, hvis klagen angår manglende eller mangelfuldt anlægskartotek, jf. § 22 i nedlukningsbekendtgørelsen. Stk. 2. I andre tilfælde end nævnt i stk. 1 kan formanden for overerstatnings- og taksationskommissionen i øvrigt efter høring af sagens parter træffe afgørelse om, at en klage skal tillægges opsættende virkning."
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. For overerstatnings- og taksationskommissionens arbejde gælder § 6, § 13, stk. 2, § 16, stk. 5, § 17, stk. 6, § 21, stk. 4, § 24, stk. 5, og § 25. Stk. 2. Formanden for overerstatnings- og taksationskommissionen kan træffe beslutning om, hvorvidt der skal afholdes besigtigelse, jf. §§ 15, 19 og 23, og om der i sager om minkvirksomheder og udlejningsvirksomheder skal anvendes en sagkyndig, som er stillet til rådighed af Trafikstyrelsen, til at afholde en sådan besigtigelse. Stk. 3. Hvis de i §§ 14, 18 og 22 omhandlede afgørelser er indbragt for overerstatnings- og taksationskommissionen, kan kommissionen afgøre sagen uden besigtigelse og på grundlag af skriftlige udtalelser fra parterne. Formanden kan bestemme, at sagen kan afgøres ved skriftlig forelæggelse for medlemmerne, uden at der afholdes møde. Stk. 4. Hvis det alene er spørgsmålet om godtgørelse efter § 33, stk. 2 eller 3, der er indbragt for overerstatnings- og taksationskommissionen, kan formanden bestemme, at sagen kan afgøres uden besigtigelse og ved skriftlig forelæggelse for medlemmerne, uden at der afholdes møde."
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Overerstatnings- og taksationskommissionernes afgørelser skal indeholde oplysning om muligheden for at indbringe afgørelsen for domstolene og om fristen herfor, jf. § 35, stk. 1 og 2."
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Fødevarestyrelsen skal uden unødigt ophold udbetale erstatning og kompensation, som Fødevarestyrelsen, erstatnings- og taksationskommissionen eller overerstatnings- og taksationskommissionen har truffet afgørelse om, til de berettigede, når vilkårene for udbetaling er opfyldt. Det samme gælder, hvis sagen afsluttes ved parternes accept af forslaget til erstatningens og kompensationens fastsættelse, jf. § 17, stk. 4, § 19, stk. 2-4, § 21, stk. 2, eller § 24, stk. 3. Stk. 2. Fødevarestyrelsen kan ikke foretage udbetalinger på grundlag af Besigtigelsesenhedens eller overerstatnings- og taksationskommissionens afgørelser om værdien af minkspecifikke anlægsaktiver mv. efter § 16."
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Ministeriet for Fødevarer, Landbrug og Fiskeri vurderer og fastsætter honorar til formænd og medlemmer af erstatnings- og taksationskommissionerne og overerstatnings- og taksationskommissionerne og er hermed hvervsministerium i henhold af Cirkulære nr. 9418 af 4. juli 2013 om betaling af medlemmer af kollegiale organer i staten. Trafikstyrelsen udbetaler og afholder udgifter til honorar til formænd og medlemmer af erstatnings- og taksationskommissionerne og overerstatnings- og taksationskommissionerne samt transport- og forplejningsudgifter m.v., honorarer til sagkyndige indkaldt af kommissionens formand og sagkyndige indkaldt efter § 15, stk. 1, eller § 19, stk. 1. Stk. 2. Erstatnings- og taksationskommissionen og overerstatnings- og taksationskommissionen kan pålægge Ministeriet for Fødevarer, Landbrug og Fiskeri at betale en passende godtgørelse, når minkvirksomheden eller følgeerhvervsvirksomheden til varetagelse af sine interesser under sagens behandling og under en eventuel sag om erstatning og kompensation i medfør af bekendtgørelse om forenklet model for fuldstændig erstatning og kompensation til minkvirksomheder med egenproduktion af mink i 2020 ved permanent nedlukning af minkvirksomhedens drift har afholdt nødvendige udgifter til sagkyndig bistand, herunder til advokat, revisor m.v. Stk. 3. Fødevarestyrelsen kan pålægge ved behandling af sager efter §§ 18 og 19 Ministeriet for Fødevarer, Landbrug og Fiskeri at betale en godtgørelse, når minkvirksomheden eller følgeerhvervsvirksomheden til varetagelse af sine interesser under sagens behandling har afholdt nødvendige udgifter til sagkyndig bistand, herunder til advokat, revisor m.v. Godtgørelsen skal opgøres som: 1) 145.000 kr. ved tilladelse mv. på op til og med 3.000 avlstæver og hvis ansøger har indsendt oplysningsskema til Minksekretariatet. 2) 155.000 kr. ved tilladelse mv. til mellem 3.000 og 6.000 avlstæver og hvis ansøger har indsendt oplysningsskema til Minksekretariatet. 3) 215.000 kr. ved tilladelse mv. til over 6.000 avlstæver og hvis ansøger har indsendt oplysningsskema til Minksekretariatet. 4) 80.000 kr. ved tilladelse mv. på op til og med 3.000 avlstæver og hvis ansøger har indsendt oplysningsskema til Fødevarestyrelsen. 5) 90.000 kr. ved tilladelse mv. til mellem 3.000 og 6.000 avlstæver og hvis ansøger har indsendt oplysningsskema til Fødevarestyrelsen. 6) 120.000 kr. ved tilladelse mv. til over 6.000 avlstæver og hvis ansøger har indsendt oplysningsskema til Fødevarestyrelsen."
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. Minkvirksomheder og følgeerhvervsvirksomheder kan efter anmodning få genoptaget afgørelsen om erstatningens eller kompensationens udmåling, såfremt overerstatnings- og taksationskommissionens afgørelse eller en endelig dom i en anden sag vil kunne have betydning for minkvirksomhedens eller følgeerhvervsvirksomhedens erstatning eller kompensation."
    },
    {
      "provision_ref": "12:35",
      "chapter": "12",
      "section": "35",
      "content": "§ 35. Overerstatnings- og taksationskommissionens afgørelse kan af parterne indbringes for domstolene som et søgsmål mellem disse. Påstande i et søgsmål om, at overerstatnings- og taksationskommissionens afgørelse er ugyldig som følge af sagsbehandlingsfejl eller lignende, kan af hver af parterne indbringes for domstolene og skal rettes mod overerstatnings- og taksationskommissionen. Stk. 2. Søgsmål til prøvelse af afgørelser truffet af en overerstatnings- og taksationskommission skal være anlagt inden 6 måneder efter, at afgørelsen er meddelt. Stk. 3. Afgørelser, der kan efterprøves af en overerstatnings- og taksationskommission efter reglerne i denne bekendtgørelse, kan ikke indbringes for domstolene, før denne klagemulighed er udnyttet."
    },
    {
      "provision_ref": "13:36",
      "chapter": "13",
      "section": "36",
      "content": "§ 36. Ministeren for fødevarer, landbrug og fiskeri nedlægger de i § 3, stk. 1, og § 4, stk. 1, omhandlede kommissioner ved afbeskikkelse af de udpegede formænd og personer på de i § 3, stk. 3, og § 4, stk. 3, nævnte lister over medlemmer. Stk. 2. Ministeren for fødevarer, landbrug og fiskeri afbeskikker endvidere udpegede formænd og personer på de i § 3, stk. 3, og § 4, stk. 3, nævnte lister over medlemmer, som ønsker at fratræde embedet, eller hvis der foreligger særlige omstændigheder."
    },
    {
      "provision_ref": "14:37",
      "chapter": "14",
      "section": "37",
      "content": "§ 37. Bekendtgørelsen træder i kraft den 16. oktober 2025. Stk. 2. Bekendtgørelse nr. 1514 af 28. november 2024 om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv ophæves. Stk. 3. Bekendtgørelsen har virkning fra ikrafttrædelsestidspunktet. Bekendtgørelsen har således også virkning for alle verserende eller genoptagne sager ved erstatnings- og taksationskommissionerne og overerstatnings- og taksationskommissionerne, jf. dog stk. 4 og 5. Stk. 4. For minkvirksomheder med egenproduktion af mink i 2020, hvor der på ikrafttrædelsestidspunktet er udsendt forslag til afgørelse til sagens parter i henhold til § 15, stk. 1, i bekendtgørelse nr. 1514 af 28. november 2024 om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv med senere ændring, finder de hidtil gældende regler i bekendtgørelse nr. 1514 af 28. november 2024 om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv samt bekendtgørelse nr. 1643 af 20. december 2024 om ændring af bekendtgørelse om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv anvendelse på erstatnings- og taksationskommissionens behandling af disse sager. For overerstatnings- og taksationskommissionens behandling af sager omfattet af 1. pkt. finder reglerne i denne bekendtgørelse anvendelse, jf. stk. 3. Stk. 5. For minkvirksomheder uden egenproduktion af mink i 2020 og udlejningsvirksomheder, hvor der er foretaget besigtigelse inden den 1. oktober 2024, finder de hidtil gældende regler i bekendtgørelse nr. 1514 af 28. november 2024 om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler for behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv som følge af aflivning af og midlertidigt forbud mod hold af mink, jf. § 1, stk. 1, jf. regler udstedt i medfør af § 8, stk. 3, og § 8 e, stk. 1, i lov om aflivning af og midlertidigt forbud mod hold af mink. Stk. 2. Kapitel 2 i bekendtgørelsen fastsætter regler om de myndigheder, der tildeles kompetence til at behandle og helt eller delvis træffe afgørelse om erstatning og kompensation til minkvirksomheder og visse følgeerhverv, herunder erstatnings- og taksationskommissionerne, overerstatnings- og taksationskommissionerne, Besigtigelsesenheden i Trafikstyrelsen (”Besigtigelsesenheden”) og Fødevarestyrelsen. Stk. 3. Kapitel 3 i bekendtgørelsen vedrører ansøgningsprocessen for minkvirksomheder og følgeerhverv samt sagsoplysning hos de kompetente myndigheder. Stk. 4. Kapitel 4 i bekendtgørelsen fastsætter regler om behandling af sager om erstatning og kompensation til minkvirksomheder, som havde egenproduktion af mink i 2020. Stk. 5. Kapitel 5 i bekendtgørelsen fastsætter regler om behandling af sager om erstatning og kompensation til minkvirksomheder uden egenproduktion af mink i 2020 og udlejningsvirksomheder. Stk. 6. Kapitel 6 i bekendtgørelsen fastsætter regler om behandling af sager om kompensation til andre følgeerhvervsvirksomheder end udlejningsvirksomheder. Stk. 7. Kapitel 7 i bekendtgørelsen fastsætter regler om behandling af sager om kompensation til minkvirksomheder, som ønsker at genoptage den minkspecifikke del af virksomheden. Stk. 8. Kapitel 8 i bekendtgørelsen fastsætter regler om behandling af klager over afgørelser efter kapitel 3-6 ved overerstatnings- og taksationskommissionerne. Stk. 9. Kapitel 9-13 i bekendtgørelsen fastsætter regler om henholdsvis udbetaling af erstatning og kompensation, honorering og sagsomkostninger, genoptagelse af sager, søgsmål samt nedlæggelse af kommissionerne.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Minkvirksomhed: a) Enhver virksomhed ejet af en fysisk eller juridisk person, der har været i drift frem til den 4. november 2020, og som havde egenproduktion af mink i Danmark i 2018, 2019 eller 2020. b) Enhver virksomhed ejet af en fysisk eller juridisk person, som er ophørt i perioden fra den 15. juni 2020 til den 4. november 2020, og som havde egenproduktion af mink i Danmark i 2018, 2019 eller 2020. c) Enhver virksomhed ejet af en fysisk eller juridisk person, der har været i drift frem til den 4. november 2020, og som den 4. november 2020 havde disponeret og gennemført konkrete tiltag med henblik på opstart af egenproduktion af mink i Danmark i 2020 eller 2021. 2) Følgeerhverv: a) Dansk Pelsdyravlerforening a.m.b.a. b) Udlejning af stald- og burkapacitet til minkproduktion i Danmark, eller pelserier, som betjener minkproduktion i Danmark, der har været i drift frem til den 4. november 2020. c) Udlejning af stald- og burkapacitet til minkproduktion i Danmark, eller pelserier, som betjener minkproduktion i Danmark, som er ophørt i perioden fra den 15. juni 2020 til den 4. november 2020. d) Enhver virksomhed ejet af en fysisk eller juridisk person, der har været i drift frem til den 4. november 2020, og hvor mindst halvdelen af omsætningen, indtjening før renter, afskrivninger og skat (EBITDA) eller varelageret i perioden 2017-2019 eller hertil svarende forskudte regnskabsår hidrørte fra virksomhed rettet mod minkproduktion i Danmark. e) Enhver virksomhed ejet af en fysisk eller juridisk person, som er ophørt i perioden fra den 15. juni 2020 til den 4. november 2020, og hvor mindst halvdelen af omsætningen, indtjening før renter, afskrivninger og skat (EBITDA) eller varelageret i perioden 2017-2019 eller hertil svarende forskudte regnskabsår hidrørte fra virksomhed rettet mod minkproduktion i Danmark. 3) Udlejningsvirksomhed: a) Virksomhed, som har udlejet stald- og burkapacitet til minkproduktion i Danmark, og som har været i drift frem til den 4. november 2020. b) Virksomhed, som har udlejet stald- og burkapacitet til minkproduktion i Danmark, og som er ophørt i perioden fra den 15. juni 2020 til den 4. november 2020. 4) Parter: a) Ansøgeren. b) Fødevarestyrelsen. c) Enhver, der har retlig interesse i sagens udfald.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ministeren for fødevarer, landbrug og fiskeri nedsætter erstatnings- og taksationskommissioner til at behandle og træffe afgørelse i sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv efter regler udstedt i medfør af § 8, stk. 3, og § 8 e, stk. 1, i lov om aflivning af og midlertidigt forbud mod hold af mink, jf. dog §§ 7 og 8. Stk. 2. Ministeren udpeger til kommissionerne en eller flere formænd, der skal have juridisk kandidateksamen eller tilsvarende juridiske kvalifikationer af betydning for varetagelse af hvervet. Stk. 3. Ministeren udpeger personer, der optages på en liste over medlemmer af erstatnings- og taksationskommissionerne. Til udpegning som medlemmer af erstatnings- og taksationskommissionerne indstiller Landbrug & Fødevarer F.m.b. A., DI, Dansk Erhverv, Finans Danmark og FSR – danske revisorer kandidater. Ministeren er ikke forpligtet af en indstilling. Ministeren kan høre andre end de nævnte organisationer om forslag til kandidater. Stk. 4. Formanden udtager til behandlingen af den enkelte sag medlemmer fra en liste udfærdiget af ministeren, jf. stk. 3. Formanden sikrer, at erstatnings- og taksationskommissionerne sammensættes i overensstemmelse med § 5. Stk. 5. Det er ikke et krav, at det er den samme kommission, som behandler den enkelte sag. I en enkelt sag kan forskellige kommissioner således træffe afgørelse om forskellige forhold. Der kan også ske udskiftning af medlemmer eller formænd under sagens behandling. Stk. 6. Ved behandlingen af sager består en erstatnings- og taksationskommission af tre medlemmer og en formand. En erstatnings- og taksationskommission kan dog efter udtagningen bestå af ned til to medlemmer og en formand, herunder i tilfælde hvor en eller flere personer udtræder af kommissionen efter § 5, stk. 4. Stk. 7. En erstatnings- og taksationskommission er beslutningsdygtig, når formanden og mindst to andre medlemmer er til stede, medmindre andet er bestemt i denne bekendtgørelse. I tilfælde af stemmelighed er formandens stemme afgørende. Stk. 8. Formanden for en erstatnings- og taksationskommission kan, uden medvirken af kommissionens øvrige medlemmer, træffe afgørelse om processuelle spørgsmål og afgørelser om aktindsigt. Stk. 9. Erstatnings- og taksationskommissioner skal løbende sikre en ensartet praksis i deres afgørelser. Stk. 10. Inden erstatnings- og taksationskommissionerne træffer afgørelse i konkrete sager, gennemgår kommissionerne et antal repræsentative sager med henblik på kalibrering af takseringen på tværs af de oprettede kommissioner. Udvælgelsen af repræsentative sager skal ske med inddragelse af relevante brancheorganisationer.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ministeren for fødevarer, landbrug og fiskeri nedsætter overerstatnings- og taksationskommissioner til efterprøvelse af afgørelser truffet af de i § 3, stk. 1, nævnte erstatnings- og taksationskommissioner, afgørelser truffet af Besigtigelsesenheden efter § 16 og afgørelser truffet af Fødevarestyrelsen efter §§ 18-19. Stk. 2. Ministeren udpeger for hver overerstatnings- og taksationskommission en eller flere formænd, der skal have juridisk kandidateksamen eller tilsvarende juridiske kvalifikationer af betydning for varetagelse af hvervet. Stk. 3. Ministeren udpeger personer, der optages på en liste over medlemmer af overerstatnings- og taksationskommissionerne. Til udpegning som medlemmer af overerstatnings- og taksationskommissionerne indstiller Landbrug & Fødevarer F.m.b. A., DI, Dansk Erhverv, Finans Danmark og FSR – danske revisorer kandidater. Ministeren er ikke forpligtet af en indstilling. Ministeren kan høre andre end de nævnte organisationer om forslag til kandidater. Stk. 4. Formanden udtager til behandlingen af den enkelte sag medlemmer fra en liste udfærdiget af ministeren, jf. stk. 3. Formanden sikrer, at overerstatnings- og taksationskommissionerne sammensættes i overensstemmelse med § 5. Stk. 5. Det er ikke et krav, at det er den samme kommission, som behandler den enkelte sag. I en enkelt sag kan forskellige kommissioner således træffe afgørelse om forskellige forhold. Der kan også ske udskiftning af medlemmer eller formænd under sagens behandling. Stk. 6. Ved behandlingen af klager over afgørelser truffet efter § 16 eller § 19, består overerstatnings- og taksationskommissionen som udgangspunkt af to medlemmer og én formand. Formanden for kommissionen kan dog beslutte at kommissionen består af tre medlemmer og én formand. Stk. 7. Ved behandlingen af klager over øvrige forhold består en overerstatnings- og taksationskommission af tre medlemmer og én formand. En overerstatnings- og taksationskommission kan dog efter udtagningen bestå af ned til to medlemmer og én formand, herunder i tilfælde hvor en eller flere personer udtræder af kommissionen efter § 5, stk. 4. Stk. 8. En overerstatnings- og taksationskommission er beslutningsdygtig, når formanden og mindst to andre medlemmer er til stede, medmindre andet er bestemt i denne bekendtgørelse. I tilfælde af stemmelighed er formandens stemme afgørende. Stk. 9. Formanden for en overerstatnings- og taksationskommission kan uden medvirken af kommissionens øvrige medlemmer træffe afgørelse om processuelle spørgsmål og afgørelser om aktindsigt.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Formanden og medlemmer af en erstatnings- og taksationskommission og overerstatnings- og taksationskommission skal til behandling af den enkelte sag tilsammen have tilstrækkelig indsigt i vurdering af ejendomme, driftsmidler, inventar m.v., indsigt i salg af virksomheder samt indsigt i revision og regnskab. Det er ikke et krav, at alle kompetencer er til stede ved afgørelse af samtlige forhold i sagen. Formanden beslutter, hvilke kompetencer kommissionen skal besidde for at træffe afgørelse om et konkret forhold i sagen. Stk. 2. Formanden og medlemmer af en erstatnings- og taksationskommission eller en overerstatnings- og taksationskommission må ikke have tilknytning til minkerhvervet, herunder være: 1) Ansøger i en verserende eller afsluttet sag om erstatning og kompensation efter bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink (”nedlukningsbekendtgørelsen”) eller bekendtgørelse om forenklet model for fuldstændig erstatning og kompensation til minkvirksomheder med egenproduktion af mink i 2020 ved permanent nedlukning af minkvirksomhedens drift. 2) Nuværende eller tidligere ejer af en minkvirksomhed eller en følgeerhvervsvirksomhed, herunder være eller tidligere have været interessent, aktionær, anpartshaver eller på anden måde direkte eller indirekte eje eller have ejet kapitalandele i virksomheden uanset selskabsform eller ejerform. 3) Nærtstående til nuværende eller tidligere ejer af en minkvirksomhed eller følgeerhvervsvirksomhed, herunder være ægtefælle, beslægtet eller besvogret i op- eller nedstigende linje eller i sidelinjen så nær som søskendebørn eller være nogen af de nævntes ægtefæller. 4) Nuværende eller tidligere ansat i en minkvirksomhed eller en følgeerhvervsvirksomhed. 5) Nuværende eller tidligere bestyrelsesmedlem i en minkvirksomhed eller en følgeerhvervsvirksomhed. 6) Advokat, revisor, konsulent, landbrugsrådgiver eller anden rådgiver, som aktuelt rådgiver en minkvirksomhed eller følgeerhvervsvirksomhed i verserende sager om erstatning og kompensation efter nedlukningsbekendtgørelsen eller bekendtgørelse om forenklet model for fuldstændig erstatning og kompensation til minkvirksomheder med egenproduktion af mink i 2020 ved permanent nedlukning af minkvirksomhedens drift. Stk. 3. Formanden i den enkelte erstatnings- og taksationskommission eller overerstatnings- og taksationskommission påser ved udtagning og løbende, at medlemmerne i kommissionen ikke har tilknytning til minkerhvervet som anført i stk. 2 eller er inhabil efter forvaltningslovens regler herom. Stk. 4. Hvis formanden vurderer, at et medlem af erstatnings- og taksationskommissionen eller overerstatnings- og taksationskommissionen har tilknytning til minkerhvervet som nævnt i stk. 2 eller er inhabil, udtræder den pågældende straks af kommissionen. Formanden træffer herefter om nødvendigt beslutning om sagens videre forløb.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Til brug for erstatnings- og taksationskommissionens afgørelse om erstatning og kompensation m.v. skal der føres en protokol.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. I sager om erstatning og kompensation til minkvirksomheder med egenproduktion af mink i 2020 træffer Besigtigelsesenheden afgørelse om restværdien af minkspecifikke anlægsaktiver efter nedlukningsbekendtgørelsens § 6, stk. 1-4, samt at staten ikke erhverver ret til aktiver efter nedlukningsbekendtgørelsens § 23, stk. 3 og 4.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. I sager om erstatning til minkvirksomheder uden egenproduktion af mink i 2020 og i sager om kompensation til udlejningsvirksomheder træffer Fødevarestyrelsen afgørelse om værdien den 4. november 2020 af aktiver efter nedlukningsbekendtgørelsens §§ 13 og 16, at staten ikke erhverver ret til aktiver efter nedlukningsbekendtgørelsens § 23, stk. 3 og 4, kompensation for omkostninger til passiv bevarelse og nødtørftigt vedligehold efter nedlukningsbekendtgørelsens § 34, stk. 2, fordeling af erstatning og kompensation mellem ansøgerens rettighedshavere efter nedlukningsbekendtgørelsens § 35, modregning efter nedlukningsbekendtgørelsens §§ 39-40, samt godtgørelse for sagkyndig bistand efter § 33, stk. 3.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Erstatnings- og taksationskommissionerne og overerstatnings- og taksationskommissionerne er uafhængige instanser, der ikke er undergivet instruktioner om den enkelte sags behandling og afgørelse. Tilsvarende er Besigtigelsesenheden ikke undergivet instruktioner om den enkelte sags behandling og afgørelse. Stk. 2. Medlemmer af erstatnings- og taksationskommissionerne og overerstatnings- og taksationskommissionerne skal fungere uafhængigt i deres virke i kommissionerne.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Formanden for en erstatnings- og taksationskommission eller en overerstatnings- og taksationskommission, Besigtigelsesenheden og Fødevarestyrelsen kan under en sags behandling anmode særligt sagkyndige om bistand, herunder til at afgive vejledende udtalelser. Formanden, Besigtigelsesenheden og Fødevarestyrelsen bør anmode om bistand fra særligt sagkyndige på det tidligst mulige tidspunkt i sagens behandling, når det står klart, at der er behov herfor. Hvis en af sagens parter anmoder den kompetente myndighed om indhentelse af bistand fra en særligt sagkyndig, træffer den kompetente myndighed beslutning om, hvorvidt anmodningen skal imødekommes. Den særligt sagkyndige antages af den kompetente myndighed. Stk. 2. På baggrund af indstilling fra relevante organisationer og foreninger m.v. udpeger ministeren for fødevarer, landbrug og fiskeri bestemte organisationer, foreninger, virksomheder m.v. med viden inden for minkproduktion, pelsindustri og fodervirksomhed m.v., der optages på en liste, og som i nødvendigt omfang kan bistå kommissionerne, Besigtigelsesenheden og Fødevarestyrelsen med sagkyndig viden inden for dette område efter stk. 1. Ministeren er ikke forpligtet af en indstilling og kan også optage andre organisationer m.v. på listen. Stk. 3. Formanden for en erstatnings- og taksationskommission eller en overerstatnings- og taksationskommission, Besigtigelsesenheden eller Fødevarestyrelsen er ikke forpligtet til at anvende de organisationer m.v., der er optaget på listen som nævnt i stk. 2. Inden der træffes beslutning om valg af sagkyndig organisation m.v. inden for minkproduktion, pelsindustri og fodervirksomhed m.v., høres sagens parter herom.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Transportministeriet stiller sekretariatsbistand til rådighed for erstatnings- og taksationskommissionerne og overerstatnings- og taksationskommissionerne.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. I sager om erstatning og kompensation til minkvirksomheder indsender minkvirksomheden en ansøgning til Fødevarestyrelsen efter regler udstedt i medfør af § 8, stk. 4, i lov om aflivning af og midlertidigt forbud mod hold af mink. Fødevarestyrelsen videresender ansøgningen og sagens akter til den kompetente myndighed. Stk. 2. I sager om kompensation til følgeerhverv indsender følgeerhvervsvirksomheden en ansøgning til erstatnings- og taksationskommissionen efter regler udstedt i medfør af § 8, stk. 4, i lov om aflivning af og midlertidigt forbud mod hold af mink. Stk. 3. Ved tilrettelæggelse af arbejdet i erstatnings- og taksationskommissionen skal behandlingen af ansøgning om kompensation modtaget fra Dansk Pelsdyravlerforening a.m.b.a. prioriteres.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Når en ansøgning om erstatning og kompensation modtages, indhenter den kompetente myndighed oplysninger fra ansøgeren. Stk. 2. I forbindelse med behandlingen af ansøgningen kan den kompetente myndighed tage stilling til ethvert spørgsmål om erstatning og kompensation, herunder om de nødvendige kriterier for opnåelse af erstatning og kompensation er opfyldt, uanset om det er fremsat af parterne. Parterne skal forinden have lejlighed til at udtale sig om disse spørgsmål.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. I sager om erstatning til minkvirksomheder med egenproduktion af mink i 2020 træffer Besigtigelsesenheden afgørelse om, hvorvidt ansøgeren er berettiget til erstatning eller kompensation. Afgørelsen kan træffes uden besigtigelse og på grundlag af skriftlige udtalelser fra parterne, hvis det er åbenbart, at ansøgeren opfylder eller ikke opfylder kriterierne for at være berettiget til erstatning eller kompensation, eller ansøgeren anmoder herom. Stk. 2. Såfremt afgørelsen efter stk. 1 giver ansøgeren medhold i, at ansøgeren er berettiget til erstatning eller kompensation, fortsættes sagsbehandlingen, jf. §§ 15-17. Stk. 3. Såfremt afgørelsen efter stk. 1 ikke giver ansøgeren medhold i, at ansøgeren er berettiget til erstatning eller kompensation, afslutter Besigtigelsesenheden sagen. Stk. 4. Afgørelsen efter stk. 1 kan indbringes for overerstatnings- og taksationskommissionen, jf. § 26, stk. 2.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. I sager om erstatning til minkvirksomheder med egenproduktion af mink i 2020 indleder Besigtigelsesenheden sin sagsbehandling med at iværksætte besigtigelse af ansøgerens anlægsaktiver ved en af Trafikstyrelsen antaget sagkyndig eller af Besigtigelsesenheden. Stk. 2. Den sagkyndige foretager på besigtigelsen registrering, dokumentation og vurdering af anlægsaktivernes tilstedeværelse og stand pr. den 4. november 2020 samt i nødvendigt omfang vurdering af anlægsaktivernes pris, levetid, anvendelse og indretning. Den sagkyndige foretager endvidere en vurdering af den aktuelle markedsværdi af aktiver, som ansøger anmoder om at udtage i medfør af § 23, stk. 3, i nedlukningsbekendtgørelsen. Stk. 3. Den sagkyndige udarbejder en rapport på baggrund af besigtigelsen, som sendes i skriftlig høring hos sagens parter med en høringsfrist på minimum 14 dage. Den sagkyndige fremsender herefter rapporten med høringssvar og den sagkyndiges eventuelle skriftlige bemærkninger til de indkomne høringssvar til Besigtigelsesenheden.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. På grundlag af den sagkyndiges oplysninger, høringssvar og sagens øvrige oplysninger fremsætter Besigtigelsesenheden forslag til skriftlig afgørelse om restværdien af ansøgerens minkspecifikke anlægsaktiver, jf. § 6, stk. 1-4, og § 7 i nedlukningsbekendtgørelsen. Hvis forslaget accepteres af parterne, bliver udkastet endeligt, og sagen er herefter afsluttet ved Besigtigelsesenheden. Stk. 2. Besigtigelsesenheden fremsætter samtidig forslag til afgørelse om, at staten ikke erhverver ret til visse anlægsaktiver efter reglerne i § 23, stk. 3 og 4, i nedlukningsbekendtgørelsen. Stk. 3. Besigtigelsesenheden fremsætter samtidig forslag til afgørelse om, at staten med parternes samtykke kan påbegynde nedrivning og fjernelse af de erstatnings- og kompensationsberettigede anlægsaktiver med undtagelse af eventuelle aktiver omfattet af stk. 2. Stk. 4. Accepteres forslaget, jf. stk. 1 og 2, ikke af parterne senest 14 dage efter modtagelsen, eller afvises forslaget af en af parterne, træffer Besigtigelsesenheden afgørelse herom. Besigtigelsesenheden kan i særlige tilfælde bestemme, at fristen for parternes accept af forslaget skal være længere end 14 dage. Stk. 5. Besigtigelsesenhedens afgørelse efter stk. 4 skal sendes til parterne. Afgørelsen skal være begrundet og forholde sig til de synspunkter og indsigelser, som parterne er fremkommet med. Stk. 6. Besigtigelsesenhedens afgørelse efter stk. 4, kan påklages særskilt til overerstatnings- og taksationskommissionen, jf. § 26, stk. 1. Besigtigelsesenhedens afgørelse efter stk. 4 kan derimod ikke prøves i forbindelse med klage over afgørelsen efter § 17. Stk. 7. Besigtigelsesenhedens afgørelse efter stk. 4, skal indeholde oplysning om muligheden for at indbringe afgørelsen for overerstatnings- og taksationskommissionen og fristen for indbringelse, jf. § 27, stk. 1.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Når Besigtigelsesenheden har truffet afgørelse efter § 16, stk. 4, eller der er indgået forlig efter § 16, stk. 1-3, behandles sagens øvrige spørgsmål af en erstatnings- og taksationskommission. Stk. 2. Erstatnings- og taksationskommissionen lægger afgørelsen efter § 16, stk. 4, eller forliget efter § 16, stk. 1-3, uprøvet til grund for den samlede afgørelse efter stk. 1. Hvis afgørelsen efter § 16, stk. 4, er påklaget, jf. § 16, stk. 6, eller hvis overerstatnings- og taksationskommissionens afgørelse herom er indbragt for domstolene, lægger erstatnings- og taksationskommissionen den gældende afgørelse til grund, medmindre helt særlige forhold gør det uforsvarligt ikke at afvente en endelig afgørelse heraf. Stk. 3. Erstatnings- og taksationskommissionen udarbejder forslag til afgørelse om de i stk. 1, omtalte forhold i skriftlig form, som tilsendes parterne. Stk. 4. Hvis forslaget accepteres af parterne, indfører erstatnings- og taksationskommissionen forslaget i den i § 6 omhandlede protokol. Sagen er herefter afsluttet. Stk. 5. Accepteres forslaget, jf. stk. 1, ikke af parterne senest 14 dage efter modtagelsen, eller afvises forslaget af en af parterne, træffer erstatnings- og taksationskommissionen afgørelse om de i forslaget omtalte forhold. Formanden for erstatnings- og taksationskommissionen kan i særlige tilfælde bestemme, at fristen for parternes accept af forslaget skal være længere end 14 dage. Stk. 6. Erstatnings- og taksationskommissionens afgørelse skal sendes til parterne. Afgørelsen skal være begrundet og forholde sig til de synspunkter og indsigelser, som parterne er fremkommet med. Der kan fastsættes retningslinjer om angivelse af erstatningens og kompensationens fordeling på forskellige poster. Stk. 7. Afgørelsen skal indeholde oplysning om muligheden for at indbringe afgørelsen for overerstatnings- og taksationskommissionen, jf. § 26, stk. 2, og fristen for indbringelse, jf. § 27, stk. 1.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. I sager om erstatning til minkvirksomheder uden egenproduktion af mink i 2020 og i sager om kompensation til udlejningsvirksomheder træffer Fødevarestyrelsen afgørelse om, hvorvidt ansøgeren er berettiget til erstatning eller kompensation. Afgørelsen kan træffes uden besigtigelse og på grundlag af skriftlige udtalelser fra parterne, hvis det er åbenbart, at ansøgeren opfylder eller ikke opfylder kriterierne for at være berettiget til erstatning eller kompensation, eller ansøgeren anmoder herom. Stk. 2. Såfremt afgørelsen efter stk. 1 giver ansøgeren medhold i, at ansøgeren er berettiget til erstatning eller kompensation, fortsættes sagsbehandlingen, jf. §§ 19-21. Stk. 3. Såfremt afgørelsen efter stk. 1 ikke giver ansøgeren medhold i, at ansøgeren er berettiget til erstatning eller kompensation, afsluttes sagen. Stk. 4. Afgørelsen efter stk. 1 kan indbringes for overerstatnings- og taksationskommissionen, jf. § 26, stk. 2.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. I sager om erstatning og kompensation til minkvirksomheder uden egenproduktion af mink i 2020 og udlejningsvirksomheder indleder Fødevarestyrelsen som udgangspunkt sin sagsbehandling med at iværksætte besigtigelse af ansøgerens anlægsaktiver ved en sagkyndig, som er stillet til rådighed af Trafikstyrelsen. Hvis det ikke er muligt at udpege en sagkyndig, afholdes besigtigelsen i stedet af Fødevarestyrelsen. Reglerne i § 15, stk. 2 og 3, finder tilsvarende anvendelse ved den sagkyndiges besigtigelse af minkvirksomheder uden egenproduktion af mink i 2020 og udlejningsvirksomheder. Stk. 2. På grundlag af den sagkyndiges oplysninger, høringssvar og sagens øvrige oplysninger fremsætter Fødevarestyrelsen forslag til skriftlig afgørelse om værdien den 4. november 2020 af aktiver omfattet af §§ 13 og 16 i nedlukningsbekendtgørelsen. Hvis forslaget accepteres af parterne, bliver udkastet endeligt, og sagen er herefter afsluttet ved Fødevarestyrelsen. Stk. 3. Fødevarestyrelsen fremsætter samtidig forslag til afgørelse om kompensation for omkostninger til passiv bevarelse og nødtørftigt vedligehold efter nedlukningsbekendtgørelsens § 34, stk. 2, fordeling af erstatningen og kompensationen mellem ansøgerens rettighedshavere efter nedlukningsbekendtgørelsens § 35, modregning efter nedlukningsbekendtgørelsens §§ 39 og 40 samt godtgørelse for udgifter til sagkyndig bistand efter § 33, stk. 3. Stk. 4. Fødevarestyrelsen fremsætter samtidig forslag til afgørelse om, at staten ikke erhverver ret til visse anlægsaktiver efter reglerne i § 23, stk. 3 og 4, i nedlukningsbekendtgørelsen. Stk. 5. Fødevarestyrelsen fremsætter samtidig forslag til afgørelse om, at staten med parternes samtykke kan påbegynde nedrivning og fjernelse af de erstatnings- og kompensationsberettigede anlægsaktiver med undtagelse af eventuelle aktiver omfattet af stk. 4. Stk. 6. Accepteres forslaget, jf. stk. 1-4, ikke af parterne senest 14 dage efter modtagelsen, eller afvises forslaget af en af parterne, træffer Fødevarestyrelsen afgørelse herom. Fødevarestyrelsen kan i særlige tilfælde bestemme, at fristen for parternes accept af forslaget skal være længere end 14 dage. Stk. 7. Fødevarestyrelsens afgørelse efter stk. 6 skal sendes til parterne. Afgørelsen skal være begrundet og forholde sig til de synspunkter og indsigelser, som parterne er fremkommet med. Stk. 8. Fødevarestyrelsens afgørelse efter stk. 6 kan påklages særskilt til overerstatnings- og taksationskommissionen, jf. § 26, stk. 1. Fødevarestyrelsens afgørelse efter stk. 6 kan derimod ikke prøves i forbindelse med klage over afgørelsen efter § 21. Stk. 9. Fødevarestyrelsens afgørelse efter stk. 6 skal indeholde oplysning om muligheden for at indbringe afgørelsen for overerstatnings- og taksationskommissionen og fristen for indbringelse, jf. § 27, stk. 1.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Minkvirksomheder uden egenproduktion af mink i 2020 og udlejningsvirksomheder, som har indgået forlig, jf. § 19, stk. 2-4, eller modtaget en afgørelse efter § 19, stk. 6, kan inden for 3 måneder fra indgåelsen af forliget eller modtagelse af afgørelsen anmode om, at en erstatnings- og taksationskommission træffer afgørelse om opgørelse af eventuel yderligere erstatning og kompensation efter nedlukningsbekendtgørelsens §§ 13, 14, 16 og 17. Stk. 2. Til brug for behandlingen af en anmodning om opgørelse af eventuel yderligere erstatning og kompensation, jf. stk. 1, skal ansøgeren senest 6 måneder fra indgåelsen af forliget eller afgørelsen indsende fornøden dokumentation og et udfyldt oplysningsskema sammen med en erklæring fra en godkendt revisor efter henholdsvis § 21, stk. 2, eller § 21, stk. 3, i nedlukningsbekendtgørelsen. Stk. 3. Hvis der ikke indsendes en anmodning om opgørelse af eventuel yderligere erstatning og kompensation inden for fristen efter stk. 1, eller hvis fristen i stk. 2 overskrides, udgør den opgjorte erstatning og kompensation efter § 19 den endelige erstatning og kompensation efter nedlukningsbekendtgørelsens §§ 13, 14, 16 og 17.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Hvis der anmodes om opgørelse af eventuel yderligere erstatning og kompensation, jf. § 20, stk. 1, og der rettidigt indsendes et oplysningsskema, jf. § 20, stk. 2, udarbejder erstatnings- og taksationskommissionen et forslag til afgørelse om opgørelse af en eventuel yderligere erstatning og kompensation i skriftlig form, herunder eventuel yderligere kompensation for omkostninger til passiv bevarelse og nødtørftigt vedligehold, jf. nedlukningsbekendtgørelsens § 34, stk. 3 og 4, og godtgørelse for udgifter til sagkyndig bistand, jf. § 33, stk. 2. Forslaget til afgørelse tilsendes parterne. Stk. 2. Hvis forslaget accepteres af parterne, indfører erstatnings- og taksationskommissionen forslaget i den i § 6 omhandlede protokol. Sagen er herefter afsluttet. Stk. 3. Accepteres forslaget, jf. stk. 1, ikke af parterne senest 14 dage efter modtagelsen, eller afvises forslaget af en af parterne, træffer erstatnings- og taksationskommissionen afgørelse om de i forslaget omtalte forhold. Formanden for erstatnings- og taksationskommissionen kan i særlige tilfælde bestemme, at fristen for parternes accept af forslaget skal være længere end 14 dage. Stk. 4. Erstatnings- og taksationskommissionens afgørelse skal sendes til parterne. Afgørelsen skal være begrundet og forholde sig til de synspunkter og indsigelser, som parterne er fremkommet med. Stk. 5. Afgørelsen skal indeholde oplysning om muligheden for at indbringe afgørelsen for overerstatnings- og taksationskommissionen, jf. § 26, stk. 2, og fristen for indbringelse, jf. § 27, stk. 1.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. I sager om kompensation til følgeerhverv, som ikke er en udlejningsvirksomhed, kan erstatnings- og taksationskommissionen af egen drift indledningsvis træffe afgørelse om, hvorvidt ansøgeren er berettiget til kompensation som følgeerhverv. Afgørelsen kan træffes uden besigtigelse og på grundlag af skriftlige udtalelser fra parterne, hvis det er åbenbart, at ansøgeren opfylder eller ikke opfylder kriterierne for at være berettiget til kompensation som følgeerhverv, eller ansøgeren anmoder herom. Formanden kan bestemme, at sagen kan afgøres ved skriftlig forelæggelse for medlemmerne, uden at der afholdes møde. Stk. 2. Såfremt afgørelsen efter stk. 1 giver ansøgeren medhold i, at ansøgeren er berettiget til kompensation som følgeerhverv, fortsætter erstatnings- og taksationskommissionen sagsbehandlingen, jf. §§ 23 og 24. Stk. 3. Såfremt afgørelsen efter stk. 1 ikke giver ansøgeren medhold i, at ansøgeren er berettiget til kompensation som følgeerhverv, afslutter erstatnings- og taksationskommissionen sagen. Stk. 4. Afgørelsen efter stk. 1 kan indbringes for overerstatnings- og taksationskommissionen, jf. § 26, stk. 2.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Formanden for en erstatnings- og taksationskommission indkalder med et passende varsel på mindst 4 uger til besigtigelsesforretning. Varslet kan dog efter aftale med ansøgeren forkortes til mindst 7 dage. Indkaldelsen skal sendes til erstatnings- og taksationskommissionens medlemmer og sagens parter. I indkaldelsen kan erstatnings- og taksationskommissionens formand fastsætte en frist for indsendelse af yderligere skriftlige indlæg med krav om, at eventuelle indlæg samtidigt sendes til sagens øvrige parter. Stk. 2. I særlige tilfælde, herunder af hensyn til sagens omfang, kan formanden for en erstatnings- og taksationskommission bestemme, at der skal afholdes flere på hinanden følgende besigtigelsesforretninger efter stk. 1. Den enkelte besigtigelsesforretning kan i så fald vedrøre et eller flere afgrænsede spørgsmål. Erstatnings- og taksationskommissionens formand bestemmer antallet af besigtigelsesforretninger, herunder på hvilket tidspunkt den sidste besigtigelsesforretning har været afholdt. Stk. 3. Under en besigtigelsesforretning indkaldt efter stk. 1, oplyser erstatnings- og taksationskommissionen de fremmødte om sagen. Parterne har adgang til under besigtigelsesforretningen at fremsætte deres synspunkter vedrørende erstatningens og kompensationens omfang, størrelse, fordeling m.v.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Erstatnings- og taksationskommissionen fremsætter efter afholdelse af besigtigelsesforretningen forslag til størrelsen af erstatnings- og kompensationsbeløbet med angivelse af de enkelte poster, vilkår og fordeling af erstatningen og kompensationen. Stk. 2. Erstatnings- og taksationskommissionens forslag til afgørelse udarbejdes i skriftlig form og tilsendes parterne. Stk. 3. Hvis forslaget accepteres af parterne, indfører erstatnings- og taksationskommissionen forslaget i den i § 6 omhandlede protokol. Sagen er herefter afsluttet. Stk. 4. Accepteres forslaget, jf. stk. 1, ikke af parterne senest 14 dage efter modtagelsen, eller afvises forslaget af en af parterne, træffer erstatnings- og taksationskommissionen afgørelse om erstatningens og kompensationens fastsættelse, vilkår og fordeling af erstatningen og kompensationen, jf. stk. 5. Formanden for erstatnings- og taksationskommissionen kan i særlige tilfælde bestemme, at fristen for parternes accept af forslaget skal være længere end 14 dage. Stk. 5. Kommissionen sender afgørelsen til parterne. Afgørelsen skal være begrundet og forholde sig til de synspunkter og indsigelser, som parterne er fremkommet med. Afgørelsen skal indeholde oplysning om muligheden for at indbringe afgørelsen for overerstatnings- og taksationskommissionen og fristen for indbringelse, jf. § 27, stk. 1. Der kan fastsættes retningslinjer om angivelse af erstatningens og kompensationens fordeling på forskellige poster.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. I sager om ansøgninger fra minkvirksomheder, som ønsker at genoptage den minkspecifikke del af virksomheden, træffer erstatnings- og taksationskommissionen afgørelse om kompensationen. Stk. 2. Erstatnings- og taksationskommissionen kan beslutte at træffe afgørelse om kompensationen på skriftligt grundlag efter en af formanden fastsat frist for indsendelse af skriftlige indlæg fra parterne. En parts skriftlige indlæg skal sendes samtidig til sagens øvrige parter. Stk. 3. Kommissionen sender sin afgørelse til parterne. Afgørelsen skal indeholde oplysning om muligheden for at indbringe afgørelsen for overerstatnings- og taksationskommissionen og fristen for indbringelse, jf. § 27, stk. 1.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Besigtigelsesenhedens afgørelser efter § 16 og Fødevarestyrelsens afgørelser efter §§ 18 og 19 kan indbringes for overerstatnings- og taksationskommissionerne af parterne. Afgørelserne skal indbringes særskilt og kan ikke prøves i forbindelse med indbringelsen af afgørelser efter henholdsvis § 17 og § 21. Stk. 2. Afgørelser efter §§ 14, 16, 17-19, 21, 22 og 24 kan indbringes for overerstatnings- og taksationskommissionerne af parterne. Stk. 3. Overerstatnings- og taksationskommissionen kan i forbindelse med behandlingen af afgørelser truffet efter § 16, stk. 4, § 17, stk. 5, § 19, stk. 6, § 21, stk. 3, og § 24, stk. 4, selvstændigt efter anmodning fra ansøgeren træffe afgørelse om, at staten ikke erhverver ret til visse anlægsaktiver efter reglerne i § 23, stk. 3, i nedlukningsbekendtgørelsen, uanset om der er taget stilling hertil i den påklagede afgørelse. Stk. 4. Besigtigelsesenhedens, erstatnings- og taksationskommissionernes og Fødevarestyrelsens afgørelser efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed end overerstatnings- og taksationskommissionerne, jf. stk. 1-3. Overerstatnings- og taksationskommissionernes afgørelser kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Besigtigelsesenhedens, erstatnings- og taksationskommissionens og Fødevarestyrelsens afgørelser skal indbringes skriftligt til den myndighed, der har truffet afgørelsen, senest 4 uger efter, at afgørelsen er meddelt parterne. Den myndighed, der har truffet afgørelsen, videresender klagen til overerstatnings- og taksationskommissionerne. Stk. 2. Overerstatnings- og taksationskommissionens formand afviser af egen drift klager, der er modtaget efter fristens udløb. Overerstatnings- og taksationskommissionens formand kan, når der foreligger særlige grunde og efter at have indhentet udtalelse fra sagens øvrige parter, beslutte at behandle en klage, der er modtaget efter fristens udløb.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Overerstatnings- og taksationskommissionerne kan begrænse sin prøvelse af en afgørelse til de forhold, der er klaget over. Hvis en klage indeholder flere klagepunkter, kan overerstatnings- og taksationskommissionerne begrænse sin prøvelse til de væsentligste forhold.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Klage over erstatnings- og taksationskommissionens afgørelse om fastsættelse af kompensationen efter § 8 b i lov om aflivning af og midlertidigt forbud mod hold af mink har opsættende virkning, hvis klagen angår manglende eller mangelfuldt anlægskartotek, jf. § 22 i nedlukningsbekendtgørelsen. Stk. 2. I andre tilfælde end nævnt i stk. 1 kan formanden for overerstatnings- og taksationskommissionen i øvrigt efter høring af sagens parter træffe afgørelse om, at en klage skal tillægges opsættende virkning.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. For overerstatnings- og taksationskommissionens arbejde gælder § 6, § 13, stk. 2, § 16, stk. 5, § 17, stk. 6, § 21, stk. 4, § 24, stk. 5, og § 25. Stk. 2. Formanden for overerstatnings- og taksationskommissionen kan træffe beslutning om, hvorvidt der skal afholdes besigtigelse, jf. §§ 15, 19 og 23, og om der i sager om minkvirksomheder og udlejningsvirksomheder skal anvendes en sagkyndig, som er stillet til rådighed af Trafikstyrelsen, til at afholde en sådan besigtigelse. Stk. 3. Hvis de i §§ 14, 18 og 22 omhandlede afgørelser er indbragt for overerstatnings- og taksationskommissionen, kan kommissionen afgøre sagen uden besigtigelse og på grundlag af skriftlige udtalelser fra parterne. Formanden kan bestemme, at sagen kan afgøres ved skriftlig forelæggelse for medlemmerne, uden at der afholdes møde. Stk. 4. Hvis det alene er spørgsmålet om godtgørelse efter § 33, stk. 2 eller 3, der er indbragt for overerstatnings- og taksationskommissionen, kan formanden bestemme, at sagen kan afgøres uden besigtigelse og ved skriftlig forelæggelse for medlemmerne, uden at der afholdes møde.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Overerstatnings- og taksationskommissionernes afgørelser skal indeholde oplysning om muligheden for at indbringe afgørelsen for domstolene og om fristen herfor, jf. § 35, stk. 1 og 2.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Fødevarestyrelsen skal uden unødigt ophold udbetale erstatning og kompensation, som Fødevarestyrelsen, erstatnings- og taksationskommissionen eller overerstatnings- og taksationskommissionen har truffet afgørelse om, til de berettigede, når vilkårene for udbetaling er opfyldt. Det samme gælder, hvis sagen afsluttes ved parternes accept af forslaget til erstatningens og kompensationens fastsættelse, jf. § 17, stk. 4, § 19, stk. 2-4, § 21, stk. 2, eller § 24, stk. 3. Stk. 2. Fødevarestyrelsen kan ikke foretage udbetalinger på grundlag af Besigtigelsesenhedens eller overerstatnings- og taksationskommissionens afgørelser om værdien af minkspecifikke anlægsaktiver mv. efter § 16.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Ministeriet for Fødevarer, Landbrug og Fiskeri vurderer og fastsætter honorar til formænd og medlemmer af erstatnings- og taksationskommissionerne og overerstatnings- og taksationskommissionerne og er hermed hvervsministerium i henhold af Cirkulære nr. 9418 af 4. juli 2013 om betaling af medlemmer af kollegiale organer i staten. Trafikstyrelsen udbetaler og afholder udgifter til honorar til formænd og medlemmer af erstatnings- og taksationskommissionerne og overerstatnings- og taksationskommissionerne samt transport- og forplejningsudgifter m.v., honorarer til sagkyndige indkaldt af kommissionens formand og sagkyndige indkaldt efter § 15, stk. 1, eller § 19, stk. 1. Stk. 2. Erstatnings- og taksationskommissionen og overerstatnings- og taksationskommissionen kan pålægge Ministeriet for Fødevarer, Landbrug og Fiskeri at betale en passende godtgørelse, når minkvirksomheden eller følgeerhvervsvirksomheden til varetagelse af sine interesser under sagens behandling og under en eventuel sag om erstatning og kompensation i medfør af bekendtgørelse om forenklet model for fuldstændig erstatning og kompensation til minkvirksomheder med egenproduktion af mink i 2020 ved permanent nedlukning af minkvirksomhedens drift har afholdt nødvendige udgifter til sagkyndig bistand, herunder til advokat, revisor m.v. Stk. 3. Fødevarestyrelsen kan pålægge ved behandling af sager efter §§ 18 og 19 Ministeriet for Fødevarer, Landbrug og Fiskeri at betale en godtgørelse, når minkvirksomheden eller følgeerhvervsvirksomheden til varetagelse af sine interesser under sagens behandling har afholdt nødvendige udgifter til sagkyndig bistand, herunder til advokat, revisor m.v. Godtgørelsen skal opgøres som: 1) 145.000 kr. ved tilladelse mv. på op til og med 3.000 avlstæver og hvis ansøger har indsendt oplysningsskema til Minksekretariatet. 2) 155.000 kr. ved tilladelse mv. til mellem 3.000 og 6.000 avlstæver og hvis ansøger har indsendt oplysningsskema til Minksekretariatet. 3) 215.000 kr. ved tilladelse mv. til over 6.000 avlstæver og hvis ansøger har indsendt oplysningsskema til Minksekretariatet. 4) 80.000 kr. ved tilladelse mv. på op til og med 3.000 avlstæver og hvis ansøger har indsendt oplysningsskema til Fødevarestyrelsen. 5) 90.000 kr. ved tilladelse mv. til mellem 3.000 og 6.000 avlstæver og hvis ansøger har indsendt oplysningsskema til Fødevarestyrelsen. 6) 120.000 kr. ved tilladelse mv. til over 6.000 avlstæver og hvis ansøger har indsendt oplysningsskema til Fødevarestyrelsen.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. Minkvirksomheder og følgeerhvervsvirksomheder kan efter anmodning få genoptaget afgørelsen om erstatningens eller kompensationens udmåling, såfremt overerstatnings- og taksationskommissionens afgørelse eller en endelig dom i en anden sag vil kunne have betydning for minkvirksomhedens eller følgeerhvervsvirksomhedens erstatning eller kompensation.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "12:35",
      "chapter": "12",
      "section": "35",
      "content": "§ 35. Overerstatnings- og taksationskommissionens afgørelse kan af parterne indbringes for domstolene som et søgsmål mellem disse. Påstande i et søgsmål om, at overerstatnings- og taksationskommissionens afgørelse er ugyldig som følge af sagsbehandlingsfejl eller lignende, kan af hver af parterne indbringes for domstolene og skal rettes mod overerstatnings- og taksationskommissionen. Stk. 2. Søgsmål til prøvelse af afgørelser truffet af en overerstatnings- og taksationskommission skal være anlagt inden 6 måneder efter, at afgørelsen er meddelt. Stk. 3. Afgørelser, der kan efterprøves af en overerstatnings- og taksationskommission efter reglerne i denne bekendtgørelse, kan ikke indbringes for domstolene, før denne klagemulighed er udnyttet.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "13:36",
      "chapter": "13",
      "section": "36",
      "content": "§ 36. Ministeren for fødevarer, landbrug og fiskeri nedlægger de i § 3, stk. 1, og § 4, stk. 1, omhandlede kommissioner ved afbeskikkelse af de udpegede formænd og personer på de i § 3, stk. 3, og § 4, stk. 3, nævnte lister over medlemmer. Stk. 2. Ministeren for fødevarer, landbrug og fiskeri afbeskikker endvidere udpegede formænd og personer på de i § 3, stk. 3, og § 4, stk. 3, nævnte lister over medlemmer, som ønsker at fratræde embedet, eller hvis der foreligger særlige omstændigheder.",
      "valid_from": "2025-10-10",
      "valid_to": null
    },
    {
      "provision_ref": "14:37",
      "chapter": "14",
      "section": "37",
      "content": "§ 37. Bekendtgørelsen træder i kraft den 16. oktober 2025. Stk. 2. Bekendtgørelse nr. 1514 af 28. november 2024 om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv ophæves. Stk. 3. Bekendtgørelsen har virkning fra ikrafttrædelsestidspunktet. Bekendtgørelsen har således også virkning for alle verserende eller genoptagne sager ved erstatnings- og taksationskommissionerne og overerstatnings- og taksationskommissionerne, jf. dog stk. 4 og 5. Stk. 4. For minkvirksomheder med egenproduktion af mink i 2020, hvor der på ikrafttrædelsestidspunktet er udsendt forslag til afgørelse til sagens parter i henhold til § 15, stk. 1, i bekendtgørelse nr. 1514 af 28. november 2024 om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv med senere ændring, finder de hidtil gældende regler i bekendtgørelse nr. 1514 af 28. november 2024 om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv samt bekendtgørelse nr. 1643 af 20. december 2024 om ændring af bekendtgørelse om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv anvendelse på erstatnings- og taksationskommissionens behandling af disse sager. For overerstatnings- og taksationskommissionens behandling af sager omfattet af 1. pkt. finder reglerne i denne bekendtgørelse anvendelse, jf. stk. 3. Stk. 5. For minkvirksomheder uden egenproduktion af mink i 2020 og udlejningsvirksomheder, hvor der er foretaget besigtigelse inden den 1. oktober 2024, finder de hidtil gældende regler i bekendtgørelse nr. 1514 af 28. november 2024 om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv anvendelse.",
      "valid_from": "2025-10-10",
      "valid_to": null
    }
  ],
  "definitions": []
}
