{
  "id": "2025:148",
  "type": "statute",
  "title": "Bekendtgørelse om erhvervsuddannelsen til automatiktekniker",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-02-08",
  "url": "https://www.retsinformation.dk/eli/lta/2025/148/xml",
  "description": "Retsinformation source. DocumentId=DA001538; AccessionNumber=B20250014805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen til automatiktekniker har som overordnet formål, at elever og lærlinge gennem skoleundervisning og oplæring opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Monterings-, idriftsætnings-, fejlfindings-, reparations- og vedligeholdelsesopgaver, herunder drift og service, der udføres på automatiserede maskiner og anlæg, hvor der anvendes pneumatiske, hydrauliske, elektriske, digitale og mekaniske komponenter, herunder elevatorer, robotudstyr, visionssystemer samt kommunikationssystemer. 2) Monterings-, fejlsøgnings-, fejlretnings-, justerings- og vedligeholdelsesopgaver på elektromekaniske anlæg, herunder viklinger til elektromotorer, generatorer, transformatorer og andet elektromekanisk udstyr samt drift og service. 3) Optimering af automatiserede maskiner og produktionsanlæg med henblik på produktivitet, kvalitet og grøn omstilling. Stk. 2. Lærlingen skal nå de uddannelsesmål, som er fastsat for det trin eller speciale, jf. stk. 3 som lærlingen har valgt. Stk. 3. Uddannelsen kan afsluttes med trin 1, eller med et af specialerne på trin 2, niveau 4 eller trin 3, niveau 5 i den danske kvalifikationsramme for livslang læring: 1) Automatikmontør, trin 1. 2) Automatiktekniker, trin 2. 3) Automatiktekniker i elektrobranchen, trin 2. 4) Elevatortekniker, trin 2. 5) Automatiseringstekniker, trin 3. Stk. 4. Specialet automatiktekniker, trin 2, giver adgang til uddannelsens trin 3, automatiseringstekniker. Stk. 5. Specialerne automatiktekniker og automatiktekniker i elektrobranchen kan gennemføres som eux-forløb. Uddannelsen tilrettelagt som eux-forløb er ikke trindelt og omfatter alle uddannelsens kompetencemål, jf. § 4, stk. 2."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 2 år og 6 måneder til 5 år og 6 måneder, jf. dog stk. 3. Uddannelsens varighed består af grundforløbets 1. del og 2. del, der hver er på 20 uger, og hovedforløbet. Stk. 2. For lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for unge, varer hovedforløbet på uddannelsens trin 1, automatikmontør, 1 år og 6 måneder, hvoraf skoleundervisningen udgør 20 uger fordelt på mindst to skoleperioder. Hovedforløbet på uddannelsens speciale elevatortekniker varer yderligere 1 år, hvoraf skoleundervisningen udgør 15 uger fordelt på mindst to skoleperioder. Hovedforløbet på uddannelsens øvrige specialer varer yderligere 2 år, hvoraf skoleundervisningen udgør 20 uger fordelt på mindst to skoleperioder for specialet automatiktekniker og 25 uger fordelt på mindst tre skoleperioder for specialet automatiktekniker i elektrobranchen. Hovedforløbet på uddannelsens speciale automatiseringstekniker varer yderligere 1 år, hvoraf skoleundervisningen udgør 10 uger fordelt på mindst 2 skoleperioder. Stk. 3. For lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer hovedforløbet på uddannelsens trin 1, automatikmontør, 1 år og 5 måneder, hvoraf skoleundervisningen udgør 18 uger. Hovedforløbet på uddannelsens speciale elevatortekniker varer yderligere 1 år, hvoraf skoleundervisningen udgør 13,5 uger fordelt på mindst to skoleperioder. Hovedforløbet på uddannelsens trin 2 specialer varer yderligere 2 år, hvoraf skoleundervisningen udgør 18 uger for specialet automatiktekniker og 22,5 uger for specialet automatiktekniker i elektrobranchen. Hovedforløbet på uddannelsens trin 3 speciale, automatiseringstekniker varer yderligere 1 år, hvoraf skoleundervisningen udgør 9 uger fordelt på mindst 2 skoleperioder. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i mindst to skoleperioder for euv-forløb efter § 66 y, stk. 1, nr. 2, (euv2) i lov om erhvervsuddannelser. Stk. 5. Uanset bestemmelserne i stk. 2 og 3 varer uddannelsens hovedforløb for lærlinge i eux-forløb 4 år, hvoraf skoleundervisningen udgør 70,6 uger fordelt på fire skoleperioder for specialet automatiktekniker og 75,6 uger fordelt på fire skoleperioder for specialet automatiktekniker i elektrobranchen. Alle skole- og oplæringsperioder, der ikke er afsluttende, skal have et omfang af ca. et halvt års varighed."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven eller lærlingen, opfylde betingelserne i stk. 2-5. Stk. 2. Eleven eller lærlingen skal have følgende kompetencer med præstationsstandarden begynderniveau: 1) Eleven eller lærlingen kan udføre arbejdsopgaver på automatiske maskiner på baggrund af en grundlæggende elektrisk og mekanisk håndværksmæssighed, herunder udvælge, anvende og vedligeholde håndværktøjer, elektriske måleinstrumenter og mekaniske måleværktøjer samt udføre mekaniske og elektriske målinger og vurdere måleresultater ved hjælp af beregninger. 2) Eleven eller lærlingen kan redegøre for en PLC’s opbygning og funktion og kan udføre grundlæggende programmering, simulering og idriftsætning af et enkelt program til en PLC-styring under anvendelse af gængse programmeringsværktøjer. 3) Eleven eller lærlingen kan læse og anvende mekaniske tegninger, fremstille mekaniske emner ved hjælp af håndværktøjer og maskiner og udføre montering/demontering af mekaniske komponenter. 4) Eleven eller lærlingen kan redegøre for el-teori (AC og DC) og kan udføre el-tekniske beregninger på typiske elektriske kredsløb i automatiske maskiner og anlæg, herunder beregning af spænding, strøm, modstand, effekt, kapacitet og selvinduktion i elektriske kredsløb. 5) Eleven eller lærlingen kan udarbejde og tilrette enkel teknisk dokumentation. 6) Lærlingen kan læse, forstå, gengive og anvende faglige tekster på relevant fremmedsprog. 7) Eleven eller lærlingen kan redegøre for udviklingen i industriel automation herunder udviklingen fra Industri 3.0 til Industri 4.0 samt anvendelsen af robotter, 3D teknologier og kunstig intelligens (AI) i moderne produktion. 8) Eleven kan redegøre for anvendelse af XR-teknologier i relation til teknisk service. 9) Eleven eller lærlingen kan anvende 3D-print til fremstilling af enkle reservedele til automatiske maskiner. 10) Eleven eller lærlingen kan udføre god kundeservice og indgå i faglig kommunikation med kolleger og kunder. 11) Eleven eller lærlingen kan medvirke ved arbejdstilrettelæggelse og planlægning af eget arbejde. 12) Eleven eller lærlingen kan medvirke til at sikre miljø og bæredygtighed i arbejdet med automatiske maskiner og anlæg på baggrund af viden om CO2-regnskaber og FNs 17 verdensmål for en bæredygtig udvikling. Stk. 3. Eleven eller lærlingen skal have følgende kompetencer med præstationsstandarden rutineret niveau: 1) Eleven eller lærlingen kan redegøre for sikkerhed på automatiske maskiner og anlæg på baggrund af viden om gældende love, regler og standarder. 2) Eleven eller lærlingen kan opbygge enkle pneumatiske og hydrauliske styringer, idriftsætte og udføre fejlfinding på de pågældende styringer samt fremstille den nødvendige dokumentation. 3) Eleven eller lærlingen kan opbygge et mindre automatisk anlæg, hvor der anvendes PLC, relæer og pneumatiske eller hydrauliske komponenter, idriftsætte og udføre fejlfinding på det pågældende anlæg samt fremstille den nødvendige dokumentation. Stk. 4. Eleven eller lærlingen skal have gennemført følgende grundfag på følgende niveau og med følgende karakter: 1) Fysik på E-niveau, bestået. 2) Matematik på E-niveau, bestået. Stk. 5. Eleven eller lærlingen skal have opnået følgende certifikater eller lignende: 1) Kompetencer svarende til \"Førstehjælp på erhvervsuddannelserne\" efter Dansk Førstehjælpsråds uddannelsesplaner pr. oktober 2020. 2) Kompetencer svarende til elementær brandbekæmpelse efter Dansk Brand- og sikringsteknisk Instituts retningslinjer pr. 1. september 2014. 3) Instruktion i arbejde nær ved eller under spænding. 4) Arbejdsmiljø og sikkerhed, svejsning og termisk skæring, jf. Arbejdstilsynets regler. 5) Personlig sikkerhed ved arbejde med epoxy og isocyanater, jf. Arbejdstilsynets regler. Stk. 6. For at kunne blive optaget til skoleundervisningen i eux-hovedforløbet skal eleven eller lærlingen ud over kravene i stk. 2-5 have gennemført følgende grundfag: 1) Dansk på C-niveau. 2) Engelsk på C-niveau. 3) Samfundsfag på C-niveau. 4) Matematik på C-niveau. 5) Fysik på C-niveau. 6) Teknologi på C-niveau. Stk. 7. For elever og lærlinge, der opnår de i stk. 6 nævnte kompetencer i et grundforløb, skal fagene nævnt i bestemmelsens nr. 1-3 være gennemført i grundforløbets 1. del med varigheder på henholdsvis 2,5 uger, 3 uger og 2,5 uger, og fagene nævnt i nr. 4-6 være gennemført i grundforløbets 2. del med varigheder på henholdsvis 4 uger, 2 uger og 2 uger. Stk. 8. Er der i stk. 4, fastsat karakterkrav for et eller flere fag, gælder disse krav tilsvarende for eux-elever og lærlinge på det niveau af grundfaget, som eleven eller lærlingen skal have for at kunne påbegynde skoleundervisningen i hovedforløbet, jf. stk. 6, uanset en eventuel forskel mellem de pågældende niveauer."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hovedforløbet har følgende kompetencemål: 1) Lærlingen kan under anvendelse af måleinstrumenter og den tilhørende dokumentation udføre elektrisk og mekanisk fejlfinding samt mekanisk og elektrisk montage og demontage af komponenter og enheder på automatiske maskiner og anlæg. 2) Lærlingen kan opbygge automatiske enheder under anvendelse af hydrauliske, pneumatiske, el-hydrauliske, el-pneumatiske og elektriske aktuatorer samt fremstille den tilhørende dokumentation. 3) Lærlingen kan opbygge elektriske motorinstallationer samt udføre forebyggende vedligeholdelse og mekaniske og elektriske reparationer. 4) Lærlingen kan opbygge, fejlsøge og fejlrette på elektriske styringer, herunder relæstyringer, på baggrund af gældende regler og standarder for elektrisk udstyr på automatiske anlæg. 5) Lærlingen kan opbygge en PLC-styring til et automatisk anlæg herunder udføre programmering med tilhørende dokumentation i henhold til gældende standarder. 6) Lærlingen kan på baggrund af viden om robotsikkerhed betjene en robot til anvendelse i en industriel produktion. 7) Lærlingen kan udføre enkle elektriske og mekaniske montageopgaver samt udskifte komponenter på automatiske maskiner og anlæg ud fra gældende direktiver og standarder for maskinsikkerhed herunder el-sikkerhed samt instruere brugere i sikker maskinbetjening. 8) Lærlingen kan medvirke ved optimering og effektivisering af serviceopgaver og produktioner. 9) Lærlingen kan læse, anvende og tilrette teknisk dokumentation herunder på relevant fremmedsprog. 10) Lærlingen kan arbejde miljøbevidst med alle arbejdsopgaver inden for uddannelsens jobområder og agere i overensstemmelse med principperne for en bæredygtig udvikling. 11) Lærlingen kan koble relevant teori til tilrettelæggelse, udførelse og evaluering af konkrete arbejdsopgaver fra oplæringen. 12) Lærlingen kan ud fra en grundlæggende viden om procesindustrielle enhedsoperationer, reguleringsteknik og instrumentering opbygge og idriftsætte samt udføre forebyggende vedligehold, reparationer og optimering på automatiske industrianlæg. 13) Lærlingen kan udføre energioptimering på automatiske maskiner og industrielle anlæg herunder procesanlæg på baggrund af en bred viden om grøn omstilling af industriel produktion. 14) Lærlingen kan anvende servo-teknologi, stepmotorer og frekvensomformere ved udviklings- og opbygningsopgaver på automatiserede produktionsanlæg samt udføre fejlfinding, fejlretning og optimering på disse anlæg. 15) Lærlingen kan montere, programmere og fejlfinde på PLC-styringer på automatiske maskiner i netværk. 16) Lærlingen kan på baggrund af viden om datakommunikation installere og fejlfinde på forskellige former for industrielle netværk herunder opsætte forskellige hardwarekomponenter, montere kabler og stik samt vedligeholde den tilhørende dokumentation. 17) Lærlingen kan redegøre for udviklingen inden for industriel automationsteknologi med baggrund i automationspyramidens forskellige lag (fx PLC, SCADA, MES, ERP) samt for hvordan Industri 4.0-løsninger herunder cloudbaserede løsninger, Big Data, kunstig intelligens (AI), og digitale tvillinger påvirker automatikteknikeres arbejdsopgaver. 18) Lærlingen kan på baggrund af systemforståelse for udviklingen inden for industriel automationsteknologi tage de nødvendige forholdsregler vedrørende IT-sikkerhed i relation til egne arbejdsopgaver. 19) Lærlingen kan redegøre for funktion og anvendelse af visionteknologi i industrielle anlæg samt udføre teknisk service på automatiske maskiner og anlæg, der indeholder visionsystemer herunder anlæg med robotter. 20) Lærlingen kan opbygge komplekse automatiske maskiner og anlæg indeholdende robotteknologi, varetage ukomplicerede off-line og online programmeringsopgaver samt udføre vedligehold, fejlfinding og fejlretning på robotter og deres periferiudstyr (herunder fiksturer og manipulatorer). 21) Lærlingen kan deltage i udvikling af automatiske maskiner og anlæg på baggrund af viden om Industri 4.0 herunder, digitale tvillinger, kunstig intelligens (AI), XR-teknologi, Industrial Internet Of Things (IIoT) og cloudbaserede løsninger. 22) Lærlingen kan deltage i integration af robotter, pick-and-placemaskiner og andre automatiske maskiner i industrielle anlæg på baggrund af viden om disse maskiners opbygning og funktion. 23) Lærlingen kan planlægge, gennemføre, dokumentere og formidle et projektforløb for udvikling af en automatiseringsløsning, der indeholder mekanisk, elektrisk og digital teknologi. 24) Lærlingen kan kommunikere fagligt samt læse, forstå, gengive og anvende faglige tekster på relevant fremmedsprog. 25) Lærlingen kan anvende viden om forretningsforståelse, kundeservice og kommunikation i forbindelse med teknisk service og salg. 26) Lærlingen kan udføre vikling på motorer, generatorer og transformatorer. 27) Lærlingen kan opbygge og idriftsætte anlæg med motorer, generatorer og transformatorer, samt udføre vedligehold og mekaniske og elektriske reparationer. 28) Lærlingen kan udføre energioptimering på motorinstallationer og installationer med generatorer og transformatorer på baggrund af viden om grøn omstilling. 29) Lærlingen kan medvirke ved opstilling og montage af nye elevatorer, rulletrapper og rullefortove. 30) Lærlingen kan medvirke ved modernisering af eksisterende elevatorer, rulletrapper og rullefortove. 31) Lærlingen kan udføre vedligeholdelse og reparation på elevatorer, rulletrapper og rullefortove. 32) Lærlingen kan udføre kontrol og service på elevatorer, rulletrapper og rullefortove. 33) Lærlingen kan deltage i energioptimering af elevatorer, rulletrapper, rullefortove og lignende maskiner på baggrund af kravene i bygningsreglementet. 34) Lærlingen kan anvende regler og krav i et lovpligtigt sikkerhedseftersyn af elevatorer, rulletrapper, rullefortove og lignende maskiner. 35) Lærlingen kan gennemføre en teknisk analyse af et industrielt automatisk anlægs funktioner og med baggrund i analysen beskrive forskellige udviklingsmuligheder i forhold til en optimering af anlægget. 36) Lærlingen kan med baggrund i en case inden for industriel produktion udvikle og opbygge en automationsløsning med robotter og andre automatiske enheder. 37) Lærlingen kan foretage en økonomisk vurdering af opbygning, implementering og optimering af automatiske anlæg. 38) Lærlingen kan formidle praksisnære problemstillinger og løsningsmuligheder i forbindelse med udvikling og service på komplekse automatiske anlæg. 39) Lærlingen kan deltage i et professionelt fagligt og tværfagligt samarbejde om automationsopgaver, der involverer kolleger, samarbejdspartnere og kunder. 40) Lærlingen kan tilegne sig ny faglig viden om automation i takt med den stigende digitalisering og anvendelse af fleksibel robotteknologi i industrien. Stk. 2. Kompetencemålene nr. 1-11, jf. stk. 1, gælder for automatikmontør, trin 1. Stk. 3. Kompetencemålene nr. 12-25, jf. stk. 1, gælder for specialet automatiktekniker. Kompetencemålene nr. 12-28, jf. stk. 1, gælder for specialet automatiktekniker i elektrobranchen. Kompetencemålene nr. 29-34, jf. stk. 1, gælder for specialet elevatortekniker. Kompetencemålene nr. 12-25 og 35-40, jf. stk. 1, gælder for trin 3, specialet automatiseringstekniker. Stk. 4. I eux-forløb skal følgende fag m.v. gennemføres ud over de i stk. 2 og 3 fastsatte mål: 1) Dansk på A-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 155 timer svarende til 6,2 uger. 2) Engelsk på B-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 120 timer svarende til 4,8 uger. 3) Matematik på B-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 125 timer svarende til 5 uger. 4) Fysik på B-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 90 timer svarende til 3,6 uger. 5) Kemi på C-niveau fra hf-enkeltfag eller fra bekendtgørelse om grundfag, erhvervsfag, erhvervsrettet andetsprogsdansk og kombinationsfag i erhvervsuddannelserne og om adgangskurser til erhvervsuddannelserne (grund- og erhvervsfagsbekendtgørelsen), dog med undervisningstiden 60 timer svarende til 2,4 uger. 6) Teknikfag på A-niveau, udvikling og produktion, fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 175 timer svarende til 7 uger. 7) Erhvervsområdeprojekt, jf. læreplanen om erhvervsområdet udviklet til brug for tekniske eux-forløb, med undervisningstiden 10 timer og fordybelsestiden 30 timer svarende til 1,6 uger. Projektet skal tilrettelægges sammen med erhvervsuddannelsens afsluttende prøve. 8) Valgfag i form af et løft af niveau i et fag (uddannelsestid 100 timer svarende til 4 uger). Stk. 5. Skolen skal som minimum udbyde følgende valgfag: matematik på A-niveau."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens eller lærlingens erhvervserfaring og tidligere uddannelse er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Uddannelsens afsluttende prøve på trin 1 afholdes som en del af sidste skoleperiode. Prøven afholdes af skolen . Prøven udgøres af en fejlfindingsprøve og en mundtlig prøve, der tager udgangspunkt i en praktisk opgave. Prøven skal være bestået . Prøven bedømmes efter 7-trinsskalaen. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Prøven skal kun aflægges af lærlinge, der afslutter uddannelsen med trin 1. Stk. 2. Fejlfindingsprøven består i, at lærlingen kan modulfejlfinde på styringen til mindre automatiske anlæg med hovedvægten lagt på I/O fejl, systemforståelse og systematik i fejlsøgningsproceduren, herunder brug af analyse- og testudstyr samt testsoftware. Opgaven tildeles ved lodtrækning. Prøvetiden er 20 minutter. Den praktiske opgave består af opbygning og idriftsættelse af en mindre automatisk styring til maskinanlæg og udarbejdelse af en skriftlig dokumentation for den praktiske opgave. Den praktiske opgaves varighed er 7 sammenhængende undervisningsdage og udføres i et samarbejde mellem højst fire lærlinge. Dokumentationen fremsendes til censor. Under prøven fremlægger den enkelte lærling mundtligt, og efter 20 minutters forberedelse, en beretning om projektets forløb, som tager udgangspunkt i præsentation og dokumentation af den praktiske opgave. Fremlæggelsen varer maksimalt 20 minutter. Stk. 3. Eksaminator og censor skal være til stede under fejlfindingsprøven og lærlingens mundtlige fremlæggelse. Ved bedømmelsen af fejlfindingsprøven giver eksaminator og censor efter votering en samlet karakter. Ved bedømmelsen af den mundtlige prøve giver eksaminator og censor efter votering en samlet individuel karakter for den mundtlige fremlæggelse. Den endelige prøvekarakter for den afsluttende prøve fremkommer som et gennemsnit af de karakterer, der er givet for fejlfindingsprøven og den mundtlige fremlæggelse af den afsluttende praktiske opgave. Stk. 4. Prøvens grundelementer er: 1) Mål og krav for prøven er, at lærlingen ved fejlfindingsprøven og den afsluttende praktiske opgave med mundtlig fremlæggelse kan redegøre for teknisk faglige kompetencer inden for de områder, der er omfattet af uddannelsens mål og besidder almene og personlige kompetencer til selvstændigt og effektivt at kunne planlægge og varetage almindelige arbejdsopgaver. 2) Eksaminationsgrundlaget: a) Fejlfindingsprøven: i) Modulfejlfinding på styringen til mindre automatiske anlæg. ii) Analyse- og testudstyr samt testsoftware. b) Den mundtlig prøve, der tager udgangspunkt i en praktisk opgave: i) Den udførte praktiske opgave. ii) Den udarbejdede skriftlige dokumentation for den praktiske opgave. 3) Bedømmelsesgrundlaget er lærlingens præstation ved fejlfindingsprøven og ved udførelse af den praktiske opgave, lærlingens skriftlige dokumentation for den praktiske opgave og lærlingens præstation ved den mundtlige fremlæggelse. 4) Bedømmelseskriterierne for prøven tager udgangspunkt i en helhedsvurdering af målopfyldelsen. Skolen fastsætter nærmere bedømmelseskriterier for bedømmelsen af den samlede prøve, ud fra følgende generelle kriterier: a) Tekniske faglige kompetencer inden for de områder, der er omfattet af uddannelsens mål. b) Almene og personlige kompetencer til selvstændigt og effektivt at kunne planlægge og varetage almindeligt forekommende arbejdsopgaver."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Uddannelsens afsluttende prøve på trin 2, specialerne automatiktekniker og automatiktekniker i elektrobranchen, afholdes som en del af den sidste skoleperiode. Prøven afholdes af skolen i samarbejde med det faglige udvalg. Prøven består af tre delprøver: en praktisk fejlfindingsprøve, en afsluttende praktisk opgave med mundtlig fremlæggelse samt en mundtlig teoriprøve. Prøven udgør en svendeprøve. Prøven bedømmes efter 7-trinsskalaen. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Stk. 2. Fejlfindingsprøven omfatter systematisk fejlfinding på branchetypisk udstyr med hovedvægten lagt på systemforståelse og systematik i fejlfindingsproceduren. Det anvendte branchetypiske udstyr skal have en beskaffenhed, der muliggør at som minimum følgende fejltyper kan indlægges på udstyret: reguleringsfejl, motorfejl, mekaniske fejl, pneumatikfejl, hydraulikfejl og elektriske fejl (hoved- og styrestrøm). Opgaven bør som udgangspunkt indeholde op til to indlagte fejl af forskellig sværhedsgrad. Opgaven tildeles ved lodtrækning mellem opgaverne, der ikke må anvendes flere gange. Opgaven løses inden for en varighed af 20 minutter. Den mundtlige prøve tager udgangspunkt i en praktisk opgave, der omfatter opbygning, idriftsættelse og projektdokumentation af et branche/maskinanlæg. Den praktiske opgave udføres i et samarbejde mellem højst fire lærlinge og tildeles ved lodtrækning. Den praktiske opgave løses inden for en varighed af 10 undervisningsdage forud for den mundtlige prøve og skal som minimum indeholde forslag til energiforbedringer samt mindst fem af følgende teknologier: regulering, el, motorstyring, mekanik, pneumatik, vision og digital teknologi. Den mundtlige prøve tager udgangspunkt i projektdokumentationen over den praktiske opgave og afvikles i dialog mellem eksaminator og den enkelte lærling. Prøven er individuel og har en varighed af 15 minutter inklusiv votering. Lærlingen har ingen forberedelsestid. Den mundtlige teoriprøve tager udgangspunkt i et ukendt, skriftligt spørgsmål inden for et af uddannelsens kompetenceområder og afvikles i dialog mellem eksaminator, lærling og skuemestre. Spørgsmålet tildeles ved lodtrækning mellem opgaverne, der ikke må anvendes flere gange. Prøven er individuel og har en varighed på 15 minutter inklusive votering. Lærlingen har 20 min. forberedelsestid og må under forberedelsen kun anvende egne notater i papirform. Stk. 3. Skuemestrene overværer lodtrækningen og er til stede under alle svendeprøvens tre delprøver. For hver af de tre delprøver, jf. stk. 2, gives en karakter. I den samlede eksamenskarakter vægter karakteren for den praktiske fejlfindingsopgave med 50%, karakteren for den mundtlige praktiske prøve med 20% og karakteren for den mundtlige teoriprøve med 30%. For at bestå prøven kræves, at der mindst er opnået karakteren 02 i hver af de tre delprøver. Lærlingen modtager den samlede karakter efter svendeprøvens afslutning. Stk. 4. Prøvens grundelementer er: 1) Mål og krav for prøven på trin 2, specialerne automatiktekniker, og automatiktekniker i elektrobranchen er, at lærlingen ved fejlfindingsprøven, den afsluttende praktiske opgave med mundtlig fremlæggelse samt den mundtlige teoriprøve kan demonstrere og redegøre for teknisk-faglige kompetencer inden for de områder, der er omfattet af uddannelsens mål og besidder almene og personlige kompetencer til selvstændigt og effektivt at kunne planlægge og varetage almindeligt forekommende arbejdsopgaver. 2) Eksaminationsgrundlaget: a) Fejlfindingsprøven: i) Fejlfinding på automatiske anlæg ud fra den udleverede opgavebeskrivelse. ii) Anvendelse af måleinstrumenter samt testudstyr og testsoftware. b) Den mundtlig prøve, der tager udgangspunkt i en praktisk opgave: i) Den udførte praktiske opgave. ii) Den udarbejdede skriftlige dokumentation for den praktiske opgave. c) Den mundtlige teoriprøve: Det udtrukne teoretiske spørgsmål. 3) Bedømmelsesgrundlaget er lærlingens individuelle præstation og resultat af fejlfindingsprøven, den praktiske opgave med mundtlig fremlæggelse samt den mundtlige teoriprøve. 4) Bedømmelseskriterierne tager udgangspunkt i en helhedsvurdering af målopfyldelsen. Skolen fastsætter nærmere bedømmelseskriterier for prøven ud fra følgende generelle kriterier: a) Tekniske faglige kompetencer inden for de områder, der er omfattet af uddannelsens mål. b) Almene og personlige kompetencer til selvstændigt og effektivt at kunne planlægge, udføre og kommunikere fagligt om løsning af almindeligt forekommende arbejdsopgaver. c) Materiale- og komponentforståelse, dokumentation samt miljø- og kvalitetsbevidsthed."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Uddannelsens afsluttende prøve på trin 2, specialet elevatortekniker, afholdes som en del af den sidste skoleperiode. Prøven afholdes af skolen i samarbejde med det faglige udvalg. Prøven er en praktisk prøve og består af en fejlfindingsprøve og en afsluttende praktisk opgave med mundtlig fremlæggelse. Prøven udgør en svendeprøve. Prøven bedømmes efter 7-trinsskalaen. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Stk. 2. Fejlfindingsprøven omfatter systematisk fejlfinding på branchetypisk udstyr med hovedvægten lagt på systemforståelse og systematik i fejlfindingsproceduren. Opgaven tildeles ved lodtrækning. Opgaven løses inden for en varighed af 20 minutter. Den mundtlige prøve tager udgangspunkt i en praktisk opgave, der omfatter opbygning, idriftsættelse og projektdokumentation af et branche/maskinanlæg. Den praktiske opgave udføres i et samarbejde mellem højst fire lærlinge og tildeles ved lodtrækning. Den praktiske opgave løses inden for en varighed af 10 undervisningsdage forud for den mundtlige prøve. Den mundtlige prøve tager udgangspunkt i projektdokumentationen over den praktiske opgave og afvikles i dialog mellem eksaminator og den enkelte lærling. Prøven er individuel og har en varighed af 30 minutter inklusiv votering. Lærlingen har 20 minutters forberedelsestid. Stk. 3. Skuemestrene er til stede under hele fejlfindingsprøven og den mundtlige prøve. Den samlede prøvekarakter for den afsluttende prøve fremkommer som et gennemsnit af de karakterer, der er givet for fejlfindingsprøven og den mundtlige fremlæggelse af den afsluttende praktiske opgave. For at bestå prøven kræves, at der mindst er opnået karakteren 02 for både fejlfindingsprøven og den mundtlige fremlæggelse af den afsluttende praktiske opgave. Stk. 4. Prøvens grundelementer er: 1) Mål og krav for prøven på trin 2 er, at lærlingen ved fejlfindingsprøven og den afsluttende praktiske opgave med mundtlig fremlæggelse kan redegøre for teknisk faglige kompetencer inden for de områder, der er omfattet af uddannelsens mål og besidder almene og personlige kompetencer til selvstændigt og effektivt at kunne planlægge og varetage almindeligt forekommende arbejdsopgaver. 2) Eksaminationsgrundlaget er en fejlfindingsprøve og en mundtlig prøve, som tager udgangspunkt i en praktisk opgave. 3) Bedømmelsesgrundlaget består af resultatet af fejlfindingsprøven og en praktisk opgave med mundtlig fremlæggelse. 4) Bedømmelseskriterierne tager udgangspunkt i en helhedsvurdering af målopfyldelsen. Skolen fastsætter nærmere bedømmelseskriterier for prøven ud fra følgende generelle kriterier: a) Tekniske faglige kompetencer inden for de områder, der er omfattet af uddannelsens mål. b) Almene og personlige kompetencer til selvstændigt og effektivt at kunne planlægge og varetage almindeligt forekommende arbejdsopgaver."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Uddannelsens afsluttende prøve på trin 3 automatiseringstekniker afholdes af skolen som en del af sidste skoleperiode. Prøven bedømmes efter 7-trinsskalaen. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Stk. 2. Prøven for specialet automatiseringstekniker er individuel og består af en projektopgave med et projektoplæg, som beskriver en relevant praksisnær problemstilling inden for automatisering, som lærlingen skal arbejde med i undervisningen og dokumentere i en projektrapport. Projektoplægget udformes af lærlingen og skal godkendes af skolen. Projektopgaven har en varighed på en uge. Projektopgaven bedømmes ved en mundtlig prøve med baggrund i den samlede projektrapport. Den mundtlige prøve har en varighed af 30 minutter inklusiv votering. Stk. 3. Skuemestre (censorer) skal være til stede under den mundtlige prøve. Der gives én samlet karakter for projektrapporten og den mundtlige fremlæggelse. Stk. 4. Prøvens grundelementer er: 1) Mål og krav for prøven på trin 3 er, at lærlingen ved den mundtlige prøve med baggrund i den samlede projektrapport, kan redegøre for teknisk faglige kompetencer inden for de områder, der er omfattet af uddannelsens mål og besidder almene og personlige kompetencer til selvstændigt og effektivt at kunne planlægge og varetage almindeligt forekommende arbejdsopgaver. 2) Eksaminationsgrundlaget er en projektrapport udfærdiget på baggrund af et projektoplæg, udformet af lærlingen. 3) Bedømmelsesgrundlaget er lærlingens præstation ved løsning af den stillede projektopgave, herunder den udfærdigede projektrapport og lærlingens præstation ved den mundtlige prøve. 4) Bedømmelseskriterier fastsættes nærmere af skolen inden for følgende generelle kriterier: a) Tekniske faglige kompetencer inden for de områder, der er omfattet af uddannelsens mål. b) Almene og personlige kompetencer til selvstændigt og effektivt at kunne planlægge og varetage almindeligt forekommende arbejdsopgaver."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. For at der kan udstedes skolebevis, skal lærlingen have opnået et gennemsnit på mindst 2,0 af alle fag. Lærlingen skal tillige have bestået de uddannelsesspecifikke fag. For lærlinge, der afslutter uddannelsen med et trin eller et speciale, skal den afsluttende prøve være bestået. Stk. 2. Ved uddannelsens afslutning med trin 1, automatikmontør, jf. § 6, udsteder det faglige udvalg et uddannelsesbevis til lærlingen. Ved uddannelsens afslutning efter § 7, § 8 og § 9, udsteder det faglige udvalg et svendebrev som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen og specialet. For lærlinge, der gennemfører både trin 2, automatiktekniker og trin 3, automatiseringstekniker, jf. § 7 og § 9, udsteder det faglige udvalg et svendebrev efter afslutningen af hvert trin. På uddannelsesbeviset og svendebrevet anføres den samlede karakter for prøven. For arbejdsmarkedsuddannelser, som indgår i uddannelsen, anvendes bedømmelsen ”Bestået/Ikke bestået”."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Bekendtgørelsen træder i kraft den 1. august 2025. Stk. 2. Bekendtgørelse nr. 340 af 30. marts 2024 om automatik- og procesuddannelsen ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever eller lærlinge, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever eller lærlinge finder de hidtil gældende regler i bekendtgørelse nr. 340 af 30. marts 2024 om automatik- og procesuddannelsen anvendelse. Stk. 4. Elever eller lærlinge, som nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle oplæringsvirksomhed overgå til uddannelsen efter denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen til automatiktekniker har som overordnet formål, at elever og lærlinge gennem skoleundervisning og oplæring opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Monterings-, idriftsætnings-, fejlfindings-, reparations- og vedligeholdelsesopgaver, herunder drift og service, der udføres på automatiserede maskiner og anlæg, hvor der anvendes pneumatiske, hydrauliske, elektriske, digitale og mekaniske komponenter, herunder elevatorer, robotudstyr, visionssystemer samt kommunikationssystemer. 2) Monterings-, fejlsøgnings-, fejlretnings-, justerings- og vedligeholdelsesopgaver på elektromekaniske anlæg, herunder viklinger til elektromotorer, generatorer, transformatorer og andet elektromekanisk udstyr samt drift og service. 3) Optimering af automatiserede maskiner og produktionsanlæg med henblik på produktivitet, kvalitet og grøn omstilling. Stk. 2. Lærlingen skal nå de uddannelsesmål, som er fastsat for det trin eller speciale, jf. stk. 3 som lærlingen har valgt. Stk. 3. Uddannelsen kan afsluttes med trin 1, eller med et af specialerne på trin 2, niveau 4 eller trin 3, niveau 5 i den danske kvalifikationsramme for livslang læring: 1) Automatikmontør, trin 1. 2) Automatiktekniker, trin 2. 3) Automatiktekniker i elektrobranchen, trin 2. 4) Elevatortekniker, trin 2. 5) Automatiseringstekniker, trin 3. Stk. 4. Specialet automatiktekniker, trin 2, giver adgang til uddannelsens trin 3, automatiseringstekniker. Stk. 5. Specialerne automatiktekniker og automatiktekniker i elektrobranchen kan gennemføres som eux-forløb. Uddannelsen tilrettelagt som eux-forløb er ikke trindelt og omfatter alle uddannelsens kompetencemål, jf. § 4, stk. 2.",
      "valid_from": "2025-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 2 år og 6 måneder til 5 år og 6 måneder, jf. dog stk. 3. Uddannelsens varighed består af grundforløbets 1. del og 2. del, der hver er på 20 uger, og hovedforløbet. Stk. 2. For lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for unge, varer hovedforløbet på uddannelsens trin 1, automatikmontør, 1 år og 6 måneder, hvoraf skoleundervisningen udgør 20 uger fordelt på mindst to skoleperioder. Hovedforløbet på uddannelsens speciale elevatortekniker varer yderligere 1 år, hvoraf skoleundervisningen udgør 15 uger fordelt på mindst to skoleperioder. Hovedforløbet på uddannelsens øvrige specialer varer yderligere 2 år, hvoraf skoleundervisningen udgør 20 uger fordelt på mindst to skoleperioder for specialet automatiktekniker og 25 uger fordelt på mindst tre skoleperioder for specialet automatiktekniker i elektrobranchen. Hovedforløbet på uddannelsens speciale automatiseringstekniker varer yderligere 1 år, hvoraf skoleundervisningen udgør 10 uger fordelt på mindst 2 skoleperioder. Stk. 3. For lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer hovedforløbet på uddannelsens trin 1, automatikmontør, 1 år og 5 måneder, hvoraf skoleundervisningen udgør 18 uger. Hovedforløbet på uddannelsens speciale elevatortekniker varer yderligere 1 år, hvoraf skoleundervisningen udgør 13,5 uger fordelt på mindst to skoleperioder. Hovedforløbet på uddannelsens trin 2 specialer varer yderligere 2 år, hvoraf skoleundervisningen udgør 18 uger for specialet automatiktekniker og 22,5 uger for specialet automatiktekniker i elektrobranchen. Hovedforløbet på uddannelsens trin 3 speciale, automatiseringstekniker varer yderligere 1 år, hvoraf skoleundervisningen udgør 9 uger fordelt på mindst 2 skoleperioder. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i mindst to skoleperioder for euv-forløb efter § 66 y, stk. 1, nr. 2, (euv2) i lov om erhvervsuddannelser. Stk. 5. Uanset bestemmelserne i stk. 2 og 3 varer uddannelsens hovedforløb for lærlinge i eux-forløb 4 år, hvoraf skoleundervisningen udgør 70,6 uger fordelt på fire skoleperioder for specialet automatiktekniker og 75,6 uger fordelt på fire skoleperioder for specialet automatiktekniker i elektrobranchen. Alle skole- og oplæringsperioder, der ikke er afsluttende, skal have et omfang af ca. et halvt års varighed.",
      "valid_from": "2025-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven eller lærlingen, opfylde betingelserne i stk. 2-5. Stk. 2. Eleven eller lærlingen skal have følgende kompetencer med præstationsstandarden begynderniveau: 1) Eleven eller lærlingen kan udføre arbejdsopgaver på automatiske maskiner på baggrund af en grundlæggende elektrisk og mekanisk håndværksmæssighed, herunder udvælge, anvende og vedligeholde håndværktøjer, elektriske måleinstrumenter og mekaniske måleværktøjer samt udføre mekaniske og elektriske målinger og vurdere måleresultater ved hjælp af beregninger. 2) Eleven eller lærlingen kan redegøre for en PLC’s opbygning og funktion og kan udføre grundlæggende programmering, simulering og idriftsætning af et enkelt program til en PLC-styring under anvendelse af gængse programmeringsværktøjer. 3) Eleven eller lærlingen kan læse og anvende mekaniske tegninger, fremstille mekaniske emner ved hjælp af håndværktøjer og maskiner og udføre montering/demontering af mekaniske komponenter. 4) Eleven eller lærlingen kan redegøre for el-teori (AC og DC) og kan udføre el-tekniske beregninger på typiske elektriske kredsløb i automatiske maskiner og anlæg, herunder beregning af spænding, strøm, modstand, effekt, kapacitet og selvinduktion i elektriske kredsløb. 5) Eleven eller lærlingen kan udarbejde og tilrette enkel teknisk dokumentation. 6) Lærlingen kan læse, forstå, gengive og anvende faglige tekster på relevant fremmedsprog. 7) Eleven eller lærlingen kan redegøre for udviklingen i industriel automation herunder udviklingen fra Industri 3.0 til Industri 4.0 samt anvendelsen af robotter, 3D teknologier og kunstig intelligens (AI) i moderne produktion. 8) Eleven kan redegøre for anvendelse af XR-teknologier i relation til teknisk service. 9) Eleven eller lærlingen kan anvende 3D-print til fremstilling af enkle reservedele til automatiske maskiner. 10) Eleven eller lærlingen kan udføre god kundeservice og indgå i faglig kommunikation med kolleger og kunder. 11) Eleven eller lærlingen kan medvirke ved arbejdstilrettelæggelse og planlægning af eget arbejde. 12) Eleven eller lærlingen kan medvirke til at sikre miljø og bæredygtighed i arbejdet med automatiske maskiner og anlæg på baggrund af viden om CO2-regnskaber og FNs 17 verdensmål for en bæredygtig udvikling. Stk. 3. Eleven eller lærlingen skal have følgende kompetencer med præstationsstandarden rutineret niveau: 1) Eleven eller lærlingen kan redegøre for sikkerhed på automatiske maskiner og anlæg på baggrund af viden om gældende love, regler og standarder. 2) Eleven eller lærlingen kan opbygge enkle pneumatiske og hydrauliske styringer, idriftsætte og udføre fejlfinding på de pågældende styringer samt fremstille den nødvendige dokumentation. 3) Eleven eller lærlingen kan opbygge et mindre automatisk anlæg, hvor der anvendes PLC, relæer og pneumatiske eller hydrauliske komponenter, idriftsætte og udføre fejlfinding på det pågældende anlæg samt fremstille den nødvendige dokumentation. Stk. 4. Eleven eller lærlingen skal have gennemført følgende grundfag på følgende niveau og med følgende karakter: 1) Fysik på E-niveau, bestået. 2) Matematik på E-niveau, bestået. Stk. 5. Eleven eller lærlingen skal have opnået følgende certifikater eller lignende: 1) Kompetencer svarende til \"Førstehjælp på erhvervsuddannelserne\" efter Dansk Førstehjælpsråds uddannelsesplaner pr. oktober 2020. 2) Kompetencer svarende til elementær brandbekæmpelse efter Dansk Brand- og sikringsteknisk Instituts retningslinjer pr. 1. september 2014. 3) Instruktion i arbejde nær ved eller under spænding. 4) Arbejdsmiljø og sikkerhed, svejsning og termisk skæring, jf. Arbejdstilsynets regler. 5) Personlig sikkerhed ved arbejde med epoxy og isocyanater, jf. Arbejdstilsynets regler. Stk. 6. For at kunne blive optaget til skoleundervisningen i eux-hovedforløbet skal eleven eller lærlingen ud over kravene i stk. 2-5 have gennemført følgende grundfag: 1) Dansk på C-niveau. 2) Engelsk på C-niveau. 3) Samfundsfag på C-niveau. 4) Matematik på C-niveau. 5) Fysik på C-niveau. 6) Teknologi på C-niveau. Stk. 7. For elever og lærlinge, der opnår de i stk. 6 nævnte kompetencer i et grundforløb, skal fagene nævnt i bestemmelsens nr. 1-3 være gennemført i grundforløbets 1. del med varigheder på henholdsvis 2,5 uger, 3 uger og 2,5 uger, og fagene nævnt i nr. 4-6 være gennemført i grundforløbets 2. del med varigheder på henholdsvis 4 uger, 2 uger og 2 uger. Stk. 8. Er der i stk. 4, fastsat karakterkrav for et eller flere fag, gælder disse krav tilsvarende for eux-elever og lærlinge på det niveau af grundfaget, som eleven eller lærlingen skal have for at kunne påbegynde skoleundervisningen i hovedforløbet, jf. stk. 6, uanset en eventuel forskel mellem de pågældende niveauer.",
      "valid_from": "2025-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hovedforløbet har følgende kompetencemål: 1) Lærlingen kan under anvendelse af måleinstrumenter og den tilhørende dokumentation udføre elektrisk og mekanisk fejlfinding samt mekanisk og elektrisk montage og demontage af komponenter og enheder på automatiske maskiner og anlæg. 2) Lærlingen kan opbygge automatiske enheder under anvendelse af hydrauliske, pneumatiske, el-hydrauliske, el-pneumatiske og elektriske aktuatorer samt fremstille den tilhørende dokumentation. 3) Lærlingen kan opbygge elektriske motorinstallationer samt udføre forebyggende vedligeholdelse og mekaniske og elektriske reparationer. 4) Lærlingen kan opbygge, fejlsøge og fejlrette på elektriske styringer, herunder relæstyringer, på baggrund af gældende regler og standarder for elektrisk udstyr på automatiske anlæg. 5) Lærlingen kan opbygge en PLC-styring til et automatisk anlæg herunder udføre programmering med tilhørende dokumentation i henhold til gældende standarder. 6) Lærlingen kan på baggrund af viden om robotsikkerhed betjene en robot til anvendelse i en industriel produktion. 7) Lærlingen kan udføre enkle elektriske og mekaniske montageopgaver samt udskifte komponenter på automatiske maskiner og anlæg ud fra gældende direktiver og standarder for maskinsikkerhed herunder el-sikkerhed samt instruere brugere i sikker maskinbetjening. 8) Lærlingen kan medvirke ved optimering og effektivisering af serviceopgaver og produktioner. 9) Lærlingen kan læse, anvende og tilrette teknisk dokumentation herunder på relevant fremmedsprog. 10) Lærlingen kan arbejde miljøbevidst med alle arbejdsopgaver inden for uddannelsens jobområder og agere i overensstemmelse med principperne for en bæredygtig udvikling. 11) Lærlingen kan koble relevant teori til tilrettelæggelse, udførelse og evaluering af konkrete arbejdsopgaver fra oplæringen. 12) Lærlingen kan ud fra en grundlæggende viden om procesindustrielle enhedsoperationer, reguleringsteknik og instrumentering opbygge og idriftsætte samt udføre forebyggende vedligehold, reparationer og optimering på automatiske industrianlæg. 13) Lærlingen kan udføre energioptimering på automatiske maskiner og industrielle anlæg herunder procesanlæg på baggrund af en bred viden om grøn omstilling af industriel produktion. 14) Lærlingen kan anvende servo-teknologi, stepmotorer og frekvensomformere ved udviklings- og opbygningsopgaver på automatiserede produktionsanlæg samt udføre fejlfinding, fejlretning og optimering på disse anlæg. 15) Lærlingen kan montere, programmere og fejlfinde på PLC-styringer på automatiske maskiner i netværk. 16) Lærlingen kan på baggrund af viden om datakommunikation installere og fejlfinde på forskellige former for industrielle netværk herunder opsætte forskellige hardwarekomponenter, montere kabler og stik samt vedligeholde den tilhørende dokumentation. 17) Lærlingen kan redegøre for udviklingen inden for industriel automationsteknologi med baggrund i automationspyramidens forskellige lag (fx PLC, SCADA, MES, ERP) samt for hvordan Industri 4.0-løsninger herunder cloudbaserede løsninger, Big Data, kunstig intelligens (AI), og digitale tvillinger påvirker automatikteknikeres arbejdsopgaver. 18) Lærlingen kan på baggrund af systemforståelse for udviklingen inden for industriel automationsteknologi tage de nødvendige forholdsregler vedrørende IT-sikkerhed i relation til egne arbejdsopgaver. 19) Lærlingen kan redegøre for funktion og anvendelse af visionteknologi i industrielle anlæg samt udføre teknisk service på automatiske maskiner og anlæg, der indeholder visionsystemer herunder anlæg med robotter. 20) Lærlingen kan opbygge komplekse automatiske maskiner og anlæg indeholdende robotteknologi, varetage ukomplicerede off-line og online programmeringsopgaver samt udføre vedligehold, fejlfinding og fejlretning på robotter og deres periferiudstyr (herunder fiksturer og manipulatorer). 21) Lærlingen kan deltage i udvikling af automatiske maskiner og anlæg på baggrund af viden om Industri 4.0 herunder, digitale tvillinger, kunstig intelligens (AI), XR-teknologi, Industrial Internet Of Things (IIoT) og cloudbaserede løsninger. 22) Lærlingen kan deltage i integration af robotter, pick-and-placemaskiner og andre automatiske maskiner i industrielle anlæg på baggrund af viden om disse maskiners opbygning og funktion. 23) Lærlingen kan planlægge, gennemføre, dokumentere og formidle et projektforløb for udvikling af en automatiseringsløsning, der indeholder mekanisk, elektrisk og digital teknologi. 24) Lærlingen kan kommunikere fagligt samt læse, forstå, gengive og anvende faglige tekster på relevant fremmedsprog. 25) Lærlingen kan anvende viden om forretningsforståelse, kundeservice og kommunikation i forbindelse med teknisk service og salg. 26) Lærlingen kan udføre vikling på motorer, generatorer og transformatorer. 27) Lærlingen kan opbygge og idriftsætte anlæg med motorer, generatorer og transformatorer, samt udføre vedligehold og mekaniske og elektriske reparationer. 28) Lærlingen kan udføre energioptimering på motorinstallationer og installationer med generatorer og transformatorer på baggrund af viden om grøn omstilling. 29) Lærlingen kan medvirke ved opstilling og montage af nye elevatorer, rulletrapper og rullefortove. 30) Lærlingen kan medvirke ved modernisering af eksisterende elevatorer, rulletrapper og rullefortove. 31) Lærlingen kan udføre vedligeholdelse og reparation på elevatorer, rulletrapper og rullefortove. 32) Lærlingen kan udføre kontrol og service på elevatorer, rulletrapper og rullefortove. 33) Lærlingen kan deltage i energioptimering af elevatorer, rulletrapper, rullefortove og lignende maskiner på baggrund af kravene i bygningsreglementet. 34) Lærlingen kan anvende regler og krav i et lovpligtigt sikkerhedseftersyn af elevatorer, rulletrapper, rullefortove og lignende maskiner. 35) Lærlingen kan gennemføre en teknisk analyse af et industrielt automatisk anlægs funktioner og med baggrund i analysen beskrive forskellige udviklingsmuligheder i forhold til en optimering af anlægget. 36) Lærlingen kan med baggrund i en case inden for industriel produktion udvikle og opbygge en automationsløsning med robotter og andre automatiske enheder. 37) Lærlingen kan foretage en økonomisk vurdering af opbygning, implementering og optimering af automatiske anlæg. 38) Lærlingen kan formidle praksisnære problemstillinger og løsningsmuligheder i forbindelse med udvikling og service på komplekse automatiske anlæg. 39) Lærlingen kan deltage i et professionelt fagligt og tværfagligt samarbejde om automationsopgaver, der involverer kolleger, samarbejdspartnere og kunder. 40) Lærlingen kan tilegne sig ny faglig viden om automation i takt med den stigende digitalisering og anvendelse af fleksibel robotteknologi i industrien. Stk. 2. Kompetencemålene nr. 1-11, jf. stk. 1, gælder for automatikmontør, trin 1. Stk. 3. Kompetencemålene nr. 12-25, jf. stk. 1, gælder for specialet automatiktekniker. Kompetencemålene nr. 12-28, jf. stk. 1, gælder for specialet automatiktekniker i elektrobranchen. Kompetencemålene nr. 29-34, jf. stk. 1, gælder for specialet elevatortekniker. Kompetencemålene nr. 12-25 og 35-40, jf. stk. 1, gælder for trin 3, specialet automatiseringstekniker. Stk. 4. I eux-forløb skal følgende fag m.v. gennemføres ud over de i stk. 2 og 3 fastsatte mål: 1) Dansk på A-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 155 timer svarende til 6,2 uger. 2) Engelsk på B-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 120 timer svarende til 4,8 uger. 3) Matematik på B-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 125 timer svarende til 5 uger. 4) Fysik på B-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 90 timer svarende til 3,6 uger. 5) Kemi på C-niveau fra hf-enkeltfag eller fra bekendtgørelse om grundfag, erhvervsfag, erhvervsrettet andetsprogsdansk og kombinationsfag i erhvervsuddannelserne og om adgangskurser til erhvervsuddannelserne (grund- og erhvervsfagsbekendtgørelsen), dog med undervisningstiden 60 timer svarende til 2,4 uger. 6) Teknikfag på A-niveau, udvikling og produktion, fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 175 timer svarende til 7 uger. 7) Erhvervsområdeprojekt, jf. læreplanen om erhvervsområdet udviklet til brug for tekniske eux-forløb, med undervisningstiden 10 timer og fordybelsestiden 30 timer svarende til 1,6 uger. Projektet skal tilrettelægges sammen med erhvervsuddannelsens afsluttende prøve. 8) Valgfag i form af et løft af niveau i et fag (uddannelsestid 100 timer svarende til 4 uger). Stk. 5. Skolen skal som minimum udbyde følgende valgfag: matematik på A-niveau.",
      "valid_from": "2025-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens eller lærlingens erhvervserfaring og tidligere uddannelse er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser.",
      "valid_from": "2025-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Uddannelsens afsluttende prøve på trin 1 afholdes som en del af sidste skoleperiode. Prøven afholdes af skolen . Prøven udgøres af en fejlfindingsprøve og en mundtlig prøve, der tager udgangspunkt i en praktisk opgave. Prøven skal være bestået . Prøven bedømmes efter 7-trinsskalaen. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Prøven skal kun aflægges af lærlinge, der afslutter uddannelsen med trin 1. Stk. 2. Fejlfindingsprøven består i, at lærlingen kan modulfejlfinde på styringen til mindre automatiske anlæg med hovedvægten lagt på I/O fejl, systemforståelse og systematik i fejlsøgningsproceduren, herunder brug af analyse- og testudstyr samt testsoftware. Opgaven tildeles ved lodtrækning. Prøvetiden er 20 minutter. Den praktiske opgave består af opbygning og idriftsættelse af en mindre automatisk styring til maskinanlæg og udarbejdelse af en skriftlig dokumentation for den praktiske opgave. Den praktiske opgaves varighed er 7 sammenhængende undervisningsdage og udføres i et samarbejde mellem højst fire lærlinge. Dokumentationen fremsendes til censor. Under prøven fremlægger den enkelte lærling mundtligt, og efter 20 minutters forberedelse, en beretning om projektets forløb, som tager udgangspunkt i præsentation og dokumentation af den praktiske opgave. Fremlæggelsen varer maksimalt 20 minutter. Stk. 3. Eksaminator og censor skal være til stede under fejlfindingsprøven og lærlingens mundtlige fremlæggelse. Ved bedømmelsen af fejlfindingsprøven giver eksaminator og censor efter votering en samlet karakter. Ved bedømmelsen af den mundtlige prøve giver eksaminator og censor efter votering en samlet individuel karakter for den mundtlige fremlæggelse. Den endelige prøvekarakter for den afsluttende prøve fremkommer som et gennemsnit af de karakterer, der er givet for fejlfindingsprøven og den mundtlige fremlæggelse af den afsluttende praktiske opgave. Stk. 4. Prøvens grundelementer er: 1) Mål og krav for prøven er, at lærlingen ved fejlfindingsprøven og den afsluttende praktiske opgave med mundtlig fremlæggelse kan redegøre for teknisk faglige kompetencer inden for de områder, der er omfattet af uddannelsens mål og besidder almene og personlige kompetencer til selvstændigt og effektivt at kunne planlægge og varetage almindelige arbejdsopgaver. 2) Eksaminationsgrundlaget: a) Fejlfindingsprøven: i) Modulfejlfinding på styringen til mindre automatiske anlæg. ii) Analyse- og testudstyr samt testsoftware. b) Den mundtlig prøve, der tager udgangspunkt i en praktisk opgave: i) Den udførte praktiske opgave. ii) Den udarbejdede skriftlige dokumentation for den praktiske opgave. 3) Bedømmelsesgrundlaget er lærlingens præstation ved fejlfindingsprøven og ved udførelse af den praktiske opgave, lærlingens skriftlige dokumentation for den praktiske opgave og lærlingens præstation ved den mundtlige fremlæggelse. 4) Bedømmelseskriterierne for prøven tager udgangspunkt i en helhedsvurdering af målopfyldelsen. Skolen fastsætter nærmere bedømmelseskriterier for bedømmelsen af den samlede prøve, ud fra følgende generelle kriterier: a) Tekniske faglige kompetencer inden for de områder, der er omfattet af uddannelsens mål. b) Almene og personlige kompetencer til selvstændigt og effektivt at kunne planlægge og varetage almindeligt forekommende arbejdsopgaver.",
      "valid_from": "2025-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Uddannelsens afsluttende prøve på trin 2, specialerne automatiktekniker og automatiktekniker i elektrobranchen, afholdes som en del af den sidste skoleperiode. Prøven afholdes af skolen i samarbejde med det faglige udvalg. Prøven består af tre delprøver: en praktisk fejlfindingsprøve, en afsluttende praktisk opgave med mundtlig fremlæggelse samt en mundtlig teoriprøve. Prøven udgør en svendeprøve. Prøven bedømmes efter 7-trinsskalaen. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Stk. 2. Fejlfindingsprøven omfatter systematisk fejlfinding på branchetypisk udstyr med hovedvægten lagt på systemforståelse og systematik i fejlfindingsproceduren. Det anvendte branchetypiske udstyr skal have en beskaffenhed, der muliggør at som minimum følgende fejltyper kan indlægges på udstyret: reguleringsfejl, motorfejl, mekaniske fejl, pneumatikfejl, hydraulikfejl og elektriske fejl (hoved- og styrestrøm). Opgaven bør som udgangspunkt indeholde op til to indlagte fejl af forskellig sværhedsgrad. Opgaven tildeles ved lodtrækning mellem opgaverne, der ikke må anvendes flere gange. Opgaven løses inden for en varighed af 20 minutter. Den mundtlige prøve tager udgangspunkt i en praktisk opgave, der omfatter opbygning, idriftsættelse og projektdokumentation af et branche/maskinanlæg. Den praktiske opgave udføres i et samarbejde mellem højst fire lærlinge og tildeles ved lodtrækning. Den praktiske opgave løses inden for en varighed af 10 undervisningsdage forud for den mundtlige prøve og skal som minimum indeholde forslag til energiforbedringer samt mindst fem af følgende teknologier: regulering, el, motorstyring, mekanik, pneumatik, vision og digital teknologi. Den mundtlige prøve tager udgangspunkt i projektdokumentationen over den praktiske opgave og afvikles i dialog mellem eksaminator og den enkelte lærling. Prøven er individuel og har en varighed af 15 minutter inklusiv votering. Lærlingen har ingen forberedelsestid. Den mundtlige teoriprøve tager udgangspunkt i et ukendt, skriftligt spørgsmål inden for et af uddannelsens kompetenceområder og afvikles i dialog mellem eksaminator, lærling og skuemestre. Spørgsmålet tildeles ved lodtrækning mellem opgaverne, der ikke må anvendes flere gange. Prøven er individuel og har en varighed på 15 minutter inklusive votering. Lærlingen har 20 min. forberedelsestid og må under forberedelsen kun anvende egne notater i papirform. Stk. 3. Skuemestrene overværer lodtrækningen og er til stede under alle svendeprøvens tre delprøver. For hver af de tre delprøver, jf. stk. 2, gives en karakter. I den samlede eksamenskarakter vægter karakteren for den praktiske fejlfindingsopgave med 50%, karakteren for den mundtlige praktiske prøve med 20% og karakteren for den mundtlige teoriprøve med 30%. For at bestå prøven kræves, at der mindst er opnået karakteren 02 i hver af de tre delprøver. Lærlingen modtager den samlede karakter efter svendeprøvens afslutning. Stk. 4. Prøvens grundelementer er: 1) Mål og krav for prøven på trin 2, specialerne automatiktekniker, og automatiktekniker i elektrobranchen er, at lærlingen ved fejlfindingsprøven, den afsluttende praktiske opgave med mundtlig fremlæggelse samt den mundtlige teoriprøve kan demonstrere og redegøre for teknisk-faglige kompetencer inden for de områder, der er omfattet af uddannelsens mål og besidder almene og personlige kompetencer til selvstændigt og effektivt at kunne planlægge og varetage almindeligt forekommende arbejdsopgaver. 2) Eksaminationsgrundlaget: a) Fejlfindingsprøven: i) Fejlfinding på automatiske anlæg ud fra den udleverede opgavebeskrivelse. ii) Anvendelse af måleinstrumenter samt testudstyr og testsoftware. b) Den mundtlig prøve, der tager udgangspunkt i en praktisk opgave: i) Den udførte praktiske opgave. ii) Den udarbejdede skriftlige dokumentation for den praktiske opgave. c) Den mundtlige teoriprøve: Det udtrukne teoretiske spørgsmål. 3) Bedømmelsesgrundlaget er lærlingens individuelle præstation og resultat af fejlfindingsprøven, den praktiske opgave med mundtlig fremlæggelse samt den mundtlige teoriprøve. 4) Bedømmelseskriterierne tager udgangspunkt i en helhedsvurdering af målopfyldelsen. Skolen fastsætter nærmere bedømmelseskriterier for prøven ud fra følgende generelle kriterier: a) Tekniske faglige kompetencer inden for de områder, der er omfattet af uddannelsens mål. b) Almene og personlige kompetencer til selvstændigt og effektivt at kunne planlægge, udføre og kommunikere fagligt om løsning af almindeligt forekommende arbejdsopgaver. c) Materiale- og komponentforståelse, dokumentation samt miljø- og kvalitetsbevidsthed.",
      "valid_from": "2025-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Uddannelsens afsluttende prøve på trin 2, specialet elevatortekniker, afholdes som en del af den sidste skoleperiode. Prøven afholdes af skolen i samarbejde med det faglige udvalg. Prøven er en praktisk prøve og består af en fejlfindingsprøve og en afsluttende praktisk opgave med mundtlig fremlæggelse. Prøven udgør en svendeprøve. Prøven bedømmes efter 7-trinsskalaen. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Stk. 2. Fejlfindingsprøven omfatter systematisk fejlfinding på branchetypisk udstyr med hovedvægten lagt på systemforståelse og systematik i fejlfindingsproceduren. Opgaven tildeles ved lodtrækning. Opgaven løses inden for en varighed af 20 minutter. Den mundtlige prøve tager udgangspunkt i en praktisk opgave, der omfatter opbygning, idriftsættelse og projektdokumentation af et branche/maskinanlæg. Den praktiske opgave udføres i et samarbejde mellem højst fire lærlinge og tildeles ved lodtrækning. Den praktiske opgave løses inden for en varighed af 10 undervisningsdage forud for den mundtlige prøve. Den mundtlige prøve tager udgangspunkt i projektdokumentationen over den praktiske opgave og afvikles i dialog mellem eksaminator og den enkelte lærling. Prøven er individuel og har en varighed af 30 minutter inklusiv votering. Lærlingen har 20 minutters forberedelsestid. Stk. 3. Skuemestrene er til stede under hele fejlfindingsprøven og den mundtlige prøve. Den samlede prøvekarakter for den afsluttende prøve fremkommer som et gennemsnit af de karakterer, der er givet for fejlfindingsprøven og den mundtlige fremlæggelse af den afsluttende praktiske opgave. For at bestå prøven kræves, at der mindst er opnået karakteren 02 for både fejlfindingsprøven og den mundtlige fremlæggelse af den afsluttende praktiske opgave. Stk. 4. Prøvens grundelementer er: 1) Mål og krav for prøven på trin 2 er, at lærlingen ved fejlfindingsprøven og den afsluttende praktiske opgave med mundtlig fremlæggelse kan redegøre for teknisk faglige kompetencer inden for de områder, der er omfattet af uddannelsens mål og besidder almene og personlige kompetencer til selvstændigt og effektivt at kunne planlægge og varetage almindeligt forekommende arbejdsopgaver. 2) Eksaminationsgrundlaget er en fejlfindingsprøve og en mundtlig prøve, som tager udgangspunkt i en praktisk opgave. 3) Bedømmelsesgrundlaget består af resultatet af fejlfindingsprøven og en praktisk opgave med mundtlig fremlæggelse. 4) Bedømmelseskriterierne tager udgangspunkt i en helhedsvurdering af målopfyldelsen. Skolen fastsætter nærmere bedømmelseskriterier for prøven ud fra følgende generelle kriterier: a) Tekniske faglige kompetencer inden for de områder, der er omfattet af uddannelsens mål. b) Almene og personlige kompetencer til selvstændigt og effektivt at kunne planlægge og varetage almindeligt forekommende arbejdsopgaver.",
      "valid_from": "2025-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Uddannelsens afsluttende prøve på trin 3 automatiseringstekniker afholdes af skolen som en del af sidste skoleperiode. Prøven bedømmes efter 7-trinsskalaen. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Stk. 2. Prøven for specialet automatiseringstekniker er individuel og består af en projektopgave med et projektoplæg, som beskriver en relevant praksisnær problemstilling inden for automatisering, som lærlingen skal arbejde med i undervisningen og dokumentere i en projektrapport. Projektoplægget udformes af lærlingen og skal godkendes af skolen. Projektopgaven har en varighed på en uge. Projektopgaven bedømmes ved en mundtlig prøve med baggrund i den samlede projektrapport. Den mundtlige prøve har en varighed af 30 minutter inklusiv votering. Stk. 3. Skuemestre (censorer) skal være til stede under den mundtlige prøve. Der gives én samlet karakter for projektrapporten og den mundtlige fremlæggelse. Stk. 4. Prøvens grundelementer er: 1) Mål og krav for prøven på trin 3 er, at lærlingen ved den mundtlige prøve med baggrund i den samlede projektrapport, kan redegøre for teknisk faglige kompetencer inden for de områder, der er omfattet af uddannelsens mål og besidder almene og personlige kompetencer til selvstændigt og effektivt at kunne planlægge og varetage almindeligt forekommende arbejdsopgaver. 2) Eksaminationsgrundlaget er en projektrapport udfærdiget på baggrund af et projektoplæg, udformet af lærlingen. 3) Bedømmelsesgrundlaget er lærlingens præstation ved løsning af den stillede projektopgave, herunder den udfærdigede projektrapport og lærlingens præstation ved den mundtlige prøve. 4) Bedømmelseskriterier fastsættes nærmere af skolen inden for følgende generelle kriterier: a) Tekniske faglige kompetencer inden for de områder, der er omfattet af uddannelsens mål. b) Almene og personlige kompetencer til selvstændigt og effektivt at kunne planlægge og varetage almindeligt forekommende arbejdsopgaver.",
      "valid_from": "2025-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. For at der kan udstedes skolebevis, skal lærlingen have opnået et gennemsnit på mindst 2,0 af alle fag. Lærlingen skal tillige have bestået de uddannelsesspecifikke fag. For lærlinge, der afslutter uddannelsen med et trin eller et speciale, skal den afsluttende prøve være bestået. Stk. 2. Ved uddannelsens afslutning med trin 1, automatikmontør, jf. § 6, udsteder det faglige udvalg et uddannelsesbevis til lærlingen. Ved uddannelsens afslutning efter § 7, § 8 og § 9, udsteder det faglige udvalg et svendebrev som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen og specialet. For lærlinge, der gennemfører både trin 2, automatiktekniker og trin 3, automatiseringstekniker, jf. § 7 og § 9, udsteder det faglige udvalg et svendebrev efter afslutningen af hvert trin. På uddannelsesbeviset og svendebrevet anføres den samlede karakter for prøven. For arbejdsmarkedsuddannelser, som indgår i uddannelsen, anvendes bedømmelsen ”Bestået/Ikke bestået”.",
      "valid_from": "2025-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Bekendtgørelsen træder i kraft den 1. august 2025. Stk. 2. Bekendtgørelse nr. 340 af 30. marts 2024 om automatik- og procesuddannelsen ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever eller lærlinge, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever eller lærlinge finder de hidtil gældende regler i bekendtgørelse nr. 340 af 30. marts 2024 om automatik- og procesuddannelsen anvendelse. Stk. 4. Elever eller lærlinge, som nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle oplæringsvirksomhed overgå til uddannelsen efter denne bekendtgørelse.",
      "valid_from": "2025-02-08",
      "valid_to": null
    }
  ],
  "definitions": []
}
