{
  "id": "2025:1454",
  "type": "statute",
  "title": "Bekendtgørelse om konditionalitet og social konditionalitet for 2026",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-12-01",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1454/xml",
  "description": "Retsinformation source. DocumentId=DM000159; AccessionNumber=B20250145405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Reglerne om konditionalitet og social konditionalitet finder anvendelse for fysiske og juridiske personer, som søger om tilskud i 2026 efter en eller flere af de ordninger, som er omhandlet i følgende bekendtgørelser: 1) Bekendtgørelse nr. 1363 af 25. november 2025 om grundbetaling m.v. til landbrugere for 2026. 2) Bekendtgørelse nr. 1325 af 29. november 2024 om ko- og slagtepræmie. 3) Bekendtgørelse nr. 1381 af 27. november 2025 om tilskud til bio-ordninger for 2026. 4) Bekendtgørelse nr. 36 af 17. januar 2025 om tilskud til kvælstofreducerende virkemidler for planperioden 2025/2026 m.v. 5) Bekendtgørelse 1350 af 25. november 2025 om tilskud til pleje af græs- og naturarealer. Stk. 2. Reglerne om konditionalitet og social konditionalitet finder i tilsagnsperioden anvendelse for fysiske og juridiske personer, som i 2026 er tilsagnshavere efter en eller begge de ordninger med tilskud som engangsbeløb og flerårige forpligtelser, som er omhandlet i følgende bekendtgørelser: 1) Bekendtgørelse nr. 1296 af 29. november 2024 om tilskud til fastholdelse af arealer i vand- og klimaprojekter. 2) Bekendtgørelse nr. 214 af 1. marts 2024 om tilskud til biodiversitetsskov i 2024 og 2025. Stk. 3. Reglerne om konditionalitet og social konditionalitet finder anvendelse for fysiske og juridiske personer, som søger om tilskud i 2026 efter en eller flere af de ordninger, som er omhandlet i § 1 i bekendtgørelse nr. 1430 af 1. december 2025 om supplerende bestemmelser om konditionalitet og social konditionalitet for tilsagn om tilskud til miljøvenlige jordbrugsforanstaltninger og fastholdelse af vådområder m.v. og tilsagn om tilskud til fremme af bæredygtig skovdrift og skov med biodiversitetsformål. Stk. 4. Reglerne om konditionalitet og social konditionalitet finder tilsvarende anvendelse for virksomheder, der er tilknyttede virksomheder, jf. § 5, stk. 2-4, i bekendtgørelse nr. 1341 af 21. november 2025 om ansøgninger m.v. for landbrugere i Tast selv."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Braklagt areal: Omdriftsareal uden produktion af afgrøder eller afgræsning, som opretholdes i en stand, der gør det egnet til landbrugsproduktion uden forberedende foranstaltninger ud over brug af de sædvanlige landbrugsmetoder og -maskiner. 2) Fællesskema: Fællesskema med tilhørende markkort som omhandlet i bekendtgørelse nr. 1341 af 21. november 2025 om ansøgninger m.v. for landbrugere i Tast selv med senere ændringer. 3) Græs eller andet grøntfoder: Græs og alle urteagtige planter, der traditionelt forekommer på naturlige græsarealer eller normalt inkluderes i blandinger af frø til græsningsarealer eller enge i Danmark. 4) Jorddække: Dække for at undgå bar jord, der kan bestå af eksempelvis afgrøder eller efterafgrøder, stub, planterester eller naturligt fremspiret vegetation. 5) Landbrugsareal: Omdriftsareal, herunder braklagt areal, areal med permanente afgrøder og permanente græsarealer. 6) Omdriftsareal: Areal med produktion af afgrøder, der ikke anses som permanente afgrøder eller permanent græs, eller arealer, der er til rådighed for produktion af afgrøder, men som ligger brak. 7) Permanent græs: Arealer, der dyrkes med græs eller andet grøntfoder, og som er holdt udenfor omdriften i fem år eller mere. 8) Permanente afgrøder: Afgrøder, der holdes ude af omdriften, bortset fra permanent græs, og som dyrkes på arealerne i fem år eller mere og giver udbytte i flere år. 9) Planteskole: Virksomhed, der på friland producerer planter beregnet til videresalg, herunder også vedplanter. 10) Tilsagnshaver: En fysisk eller juridisk person, som har modtaget tilsagn om tilskud eller er indtrådt i tilsagnet. 11) Tilskudsmodtager: En fysisk eller juridisk person, som søger om tilskud."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Tilskudsmodtagere, tilsagnshavere og virksomheder, der opfylder betingelserne for at være tilknyttede virksomheder i medfør af § 5, stk. 2-4, i bekendtgørelse nr. 1341 af 21. november 2025 om ansøgninger m.v. for landbrugere i Tast selv med senere ændringer, skal overholde de minimumsstandarder for god landbrugs- og miljømæssig stand for jord (GLM-krav), der fremgår af §§ 4-21, og de lovgivningsbestemte forvaltningskrav om klima, miljø, folkesundhed, plantesundhed og dyrevelfærd, der fremgår af bilag 1 og 2, i hele kalenderåret. Stk. 2. Tilskudsmodtagere, tilsagnshavere og virksomheder, der opfylder betingelserne for at være tilknyttede virksomheder i medfør af § 5, stk. 2-4, i bekendtgørelse nr. 1341 af 21. november 2025 om ansøgninger m.v. for landbrugere i Tast selv med senere ændringer, skal overholde reglerne om social konditionalitet, der fremgår af bilag 7, i hele kalenderåret."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Der må ikke foretages pløjning på de arealer, der fremgår af Styrelsen for Grøn Arealomlægning og Vandmiljøs kort »Tørverig lavbund 2024, over 12%« på https://kort.lbst.dk/745, når disse arealer er omfattet af beskyttelse efter naturbeskyttelseslovens § 3. Stk. 2. På bedriftens arealer omfattet af jordbundstypeklassifikation JB 11, der fremgår af Styrelsen for Grøn Arealomlægning og Vandmiljøs kort »Jordbundstype 11, 2024« på https://kort.lbst.dk/745, må kvælstofnormen, som fastsat i bilag 1, i bekendtgørelse nr. 1018 af 11. juli 2025 om jordbrugets anvendelse af gødning i planperioden 2025/2026, ikke overskrides."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Afgrødestub på omdriftsarealer må ikke afbrændes, jf. dog stk. 2. Stk. 2. Bestemmelsen i stk. 1 gælder ikke for afbrænding af stub fra frøgræsser fra arealer, hvor afgrøden dyrkes det følgende år."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Jordbehandling, gødskning, sprøjtning med plantebeskyttelsesmidler samt dyrkning af andre afgrøder end græs eller andet grøntfoder må ikke finde sted i en bræmme på tre meter langs de vandløb og søer, der er omfattet af vandløbslovens § 69, stk. 1."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. I perioden fra og med den 1. oktober til og med den 15. februar i det følgende år må der ikke foretages pløjning af arealer, som fremgår af Styrelsen for Grøn Arealomlægning og Vandmiljøs kort »Jorderosionszone« på https://kort.lbst.dk/745, jf. dog stk. 2. Stk. 2. Forbuddet efter stk. 1 gælder ikke for arealer med forekomst af majshalvmøl eller aksløberens larve."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. På omdriftsarealer og arealer med permanente afgrøder skal der være jorddække fra høst til den 1. oktober, medmindre en anden periode følger af stk. 2-6, eller der er tale om arealer som nævnt i § 9 eller jordbehandling som nævnt i § 10. Stk. 2. På omdriftsarealer og arealer med permanente afgrøder, der er beliggende i de områder, som fremgår af Styrelsen for Grøn Arealomlægning og Vandmiljøs kort »Jordbundstype 5, 6, 10 og 11, 2024« på https://kort.lbst.dk/745, skal der være jorddække fra høst til den 20. oktober, jf. dog stk. 4 og 5. Kravet om jorddække efter 1. pkt. gælder tilsvarende for alle arealer, hvor der senest er dyrket gartneriafgrøder, jf. tabel 1 i bilag 6 til bekendtgørelse nr. 979 af 1. juli 2025 om næringsstofreducerende tiltag og dyrkningsrelaterede tiltag i jordbruget for planperioden 2025/2026, eller flerårige vedplanter. Kravet om jorddække gælder for arealer, hvor der senest er dyrket flerårige vedplanter, fra fjernelsen af disse. Stk. 3. På omdriftsarealer og arealer med permanente afgrøder, der er beliggende i de områder, som fremgår af Styrelsen for Grøn Arealomlægning og Vandmiljøs kort »Jordbundstype 1 - 4, 2024« på https://kort.lbst.dk/745, skal der være jorddække fra høst indtil den 1. februar i det følgende år, jf. dog stk. 4 og 5. Bestemmelsen i 1. pkt. gælder ikke for arealer, hvor der senest er dyrket gartneriafgrøder som nævnt i stk. 2 eller flerårige vedplanter. Stk. 4. Stk. 2 og stk. 3 gælder ikke for arealer, hvor der senest er høstet roer. Stk. 5. På braklagte arealer og andre arealer, hvorpå der ikke sker høst i kalenderåret, gælder kravet om jorddække efter bestemmelserne i stk. 1, bestemmelsen i stk. 2, 1. pkt., og bestemmelsen i stk. 3, 1. pkt., fra den 1. september."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Bestemmelsen i § 8 gælder ikke for: 1) Arealer med omdriftsgræs og permanent græs. 2) Arealer, hvor der senest er høstet kartofter. 3) Planteskoler. 4) Arealer med forekomst af majshalvmøl eller aksløberens larve."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Fravær af jorddække udgør ikke en overtrædelse af § 8, stk. 1-3, når det skyldes jordbehandling som omhandlet i følgende tilfælde: 1) I forbindelse med omlægning til anden afgrøde eller til eftergrøde, hvis afgrøden eller efterafgrøden sås senest 4 uger efter jordbehandlingen. Hvor der er tale om omlægning fra græsfrøafgrøder, kan såning dog ske frem til senest 6 uger efter jordbehandlingen. 2) Mekanisk ukrudtsbehandling på arealer, der i hele kalenderåret dyrkes uden brug af plantebeskyttelsesmidler bortset fra anvendelse af plantebeskyttelsesmidler som omhandlet i artikel 1 i Kommissionens gennemførelsesforordning om godkendelse af visse produkter og stoffer til anvendelse i økologisk produktion og udarbejdelse af lister over disse. 3) Mekanisk ukrudtsbehandling på arealer fra det tidspunkt, hvor der påbegyndes omlægning til økologisk drift. 4) Jordbehandling på arealer, hvor der senest er høstet grøntsagsafgrøder som nævnt i bilag 3. 5) Jordbehandling med henblik på fremspiring og fjernelse af spildfrø og ukrudt på arealer, som i det følgende kalenderår besås med en eller flere af de frøafgrøder, der fremgår af bilag 4. Bestemmelsen i 1. pkt. finder alene anvendelse, når der senest 1. juni i det kalenderår, som følger efter jordbehandlingen, foreligger dokumentation for den foretagne udsåning i form af en kontrakt om afsætning af de høstede frø fra bedriften."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Mindst 35 pct. af omdriftsarealet på en bedrift skal udlægges til en anden afgrødekategori, end der blev dyrket på det pågældende areal i det foregående kalenderår, jf. dog § 12 og § 13. Stk. 2. Der må ikke dyrkes den samme afgrødekategori på samme omdriftsareal i mere end tre kalenderår i træk, jf. dog § 12 og § 13. Dette gælder fra og med kalenderåret 2022 og fremover. Stk. 3. Afgrødekategorien i henhold til stk. 1 og 2 følger afgrøden på arealet fra og med den 15. maj til og med den 25. juli i hvert kalenderår, jf. dog stk. 6 og 7. Stk. 4. En afgrødekategori i henhold til stk. 1 og 2 er én af følgende, jf. dog stk. 5-7: 1) En planteslægt som defineret i den botaniske klassifikation af afgrøder. 2) En art tilhørende en af følgende plantefamilier : Brassicaceae , Solonaceae og Cucurbitaceae . 3) Braklagt jord. 4) Græs eller andet grøntfoder. Stk. 5. Vinterafgrøder og vårafgrøder betragtes som tilhørende forskellige afgrødekategorier, også selv om de tilhører samme planteslægt, jf. stk. 4, nr. 1 og 2. Stk. 6. På arealer, hvor der dyrkes majs, anses græs sået i udlæg i majsen med hensyn til kravene i stk. 1 og 2 som en ny afgrødekategori, når græsset er sået senest ved udgangen af juni måned og fastholdes på arealet til og med den 1. februar i det efterfølgende år. Hvor den praksis, der er nævnt i 1. pkt., anvendes til opfyldelse af kravet i stk. 2, skal udsåningen og fastholdelsen af græsudlægget på arealet ske i hvert kalenderår fra 2023 og frem, hvor der dyrkes majs på arealet. I alle år, hvor der i henhold til den praksis, der er nævnt i 1. pkt., sås græs i udlæg, og praksissen anvendes til opfyldelse af kravene i stk. 1 eller 2, skal det omhandlede areal i fællesskemaet være anmeldt med en af afgrødekoderne for majs med græsudlæg. Stk. 7. På arealer, hvor der dyrkes tidligt høstede spisekartofler, anses efterafgrøder, der etableres efter høsten af spisekartoflerne, med hensyn til kravene i stk. 1 og 2 som en ny afgrødekategori, når kartoflerne er taget op senest den 30. juni, og efterafgrøderne er etableret senest den 1. august og fastholdes på arealet til og med den 20. oktober. Hvor den praksis, der er nævnt i 1. pkt., anvendes til opfyldelse af kravet i stk. 2, skal udsåningen og fastholdelsen af efterafgrøderne på arealet ske i hvert kalenderår fra 2023 og frem, hvor der dyrkes tidligt høstede spisekartofler på arealet. I alle år, hvor der i henhold til den praksis, der er nævnt i 1. pkt., etableres efterafgrøder, og praksissen anvendes til opfyldelse af kravene i stk. 1 eller 2, skal det omhandlede areal i fællesskemaet være anmeldt med afgrødekoden for tidligt høstede spisekartofler med efterafgrøder."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Kravene i § 11 finder ikke anvendelse for braklagte arealer, arealer med græs eller andet grøntfoder, arealer med de flerårige afgrøder, der fremgår af bilag 5, samt arealer med de afgrøder, som fremgår af bilag 6. Stk. 2. Kravene i § 11 finder tilsvarende ikke anvendelse på arealer, hvor disse krav ikke kan opfyldes som konsekvens af, at arealerne anvendes til behørigt dokumenterede afgrødeforsøg foretaget af en vidensinstitution. Dokumentation herfor skal fremvises ved anmodning."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Følgende bedrifter er undtaget fra kravene i § 11: 1) Bedrifter, hvor mere end 75 pct. af omdriftsarealet anvendes til produktion af græs eller andet grøntfoder, er braklagt, anvendes til dyrkning af bælgfrugter eller er omfattet af en kombination af disse anvendelser. 2) Bedrifter, hvor mere end 75 pct. af det tilskudsberettigede landbrugsareal er anvendt som permanente græsarealer, til produktion af græs eller andet grøntfoder eller til dyrkning af afgrøder under vand enten i en betydelig del af året eller i en betydelig del af dyrkningscyklussen eller er omfattet af en kombination af sådanne anvendelser. 3) Bedrifter med op til 10 hektar omdriftsareal."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Det er ikke tilladt at fjerne, ødelægge eller omfangsmæssigt reducere landskabstræk i form af: 1) En sø med tilhørende randbevoksning, der ikke er omfattet af § 3 i naturbeskyttelsesloven, som i Styrelsen for Grøn Arealomlægning og Vandmiljø efter anmodning fra landbruger er registreret i Ministeriet for Grøn Treparts Internet Markkort som en GLM-sø, der skal fastholdes og vedligeholdes. Søen skal have et areal på mindst 100 m 2 og områdets samlede areal må ikke overstige 2.000 m 2 . 2) Et fortidsminde og området inden for en afstand af 2 meter herfra, der er beskyttet efter museumslovens §§ 29 e og 29 f."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. I perioden fra og med den 15. marts til og med den 31. juli må der ikke foretages beskæring af buskads og træer, der er beliggende på landbrugsarealer, men som ikke indgår i produktion."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Permanente græsarealer, som er beliggende i habitatområder inden for de naturtyper, som fremgår af bilag 5 til bekendtgørelse nr. 1098 af 21. august 2023 om udpegning og administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter, må ikke omlægges eller pløjes."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Mindst 4 pct. af det samlede omdriftsareal på en bedrift skal være afsat til ét eller flere af følgende typer af ikke-produktive elementer og arealer, jf. dog stk. 4: 1) Landskabstræk som nævnt i § 14. 2) Søer med et areal på op til 2.000 m 2 , der er omfattet af § 3, stk. 1, 1. pkt., i naturbeskyttelsesloven. 3) Bræmmer på tre meter langs søer og vandløb som nævnt i § 6, der opfylder kravene til slåning efter § 13, stk. 5, i bekendtgørelse nr. 1363 af 25. november 2025 om grundbetaling m.v. til landbrugere for 2026. 4) Markkrat i form af områder, der siden den 1. juni 2022 har fremstået som udyrkede arealer på op til 0,5 hektar, der på intet sted er smallere end ti meter, og som er dækket af mindst 75 pct. træer og buske fordelt på hele arealet. Markkrattet skal siden den nævnte dato have været omkranset af omdriftsareal, så dette areal på alle steder er mindst 5 meter bredt målt fra markkrattets yderkant. Markkrattet skal endvidere have indgået i opfyldelsen af kravet om ikke-produktive elementer og arealer i 2024, jf. § 14, stk. 1, i bekendtgørelse nr. 1520 af 8. december 2023 om konditionalitet for 2024 og § 14, stk. 1, i bekendtgørelse nr. 944 af 31. juli 2024 om konditionalitet for 2024. 5) Braklagte arealer, der lever op til kravene efter § 18. 6) Småbiotoper i form af delområder på marken på op til 1 hektar, der efter den 31. december 2022 udlægges som områder uden landbrugsaktivitet. Stk. 2. Et element eller areal som omhandlet i stk. 1, nr. 3-6, skal mindst udgøre 100 m 2 . Stk. 3. Højst 20 pct. af en mark kan udgøres af markkrat og småbiotoper, som anvendes til opfyldelse af kravet i stk. 1. Stk. 4. Kravet i stk. 1 gælder ikke for bedrifter, hvor mere end 75 pct. af omdriftsarealet anvendes til produktion af græs eller andet grøntfoder, og hvor disse arealer i kalenderåret opfylder følgende betingelser: 1) Arealerne jordbehandles eller omlægges ikke. 2) Arealerne får ikke tilført gødning ud over naturlig afsætning fra græssende husdyr. 3) Arealerne anmeldes i fællesskemaet med en eller flere af følgende afgrødekoder, jf. bilag 1 til bekendtgørelse nr. 1341 af 21. november 2025 om ansøgninger m.v. for landbrugere i Tast selv med senere ændringer: a) 247 (Miljøtilsagn, græs (0 N), omdrift). b) 264 (Græs og kløvergræs uden norm, under 50 pct. kløver (omdrift)). c) 285 (Græs og kløvergræs uden norm, over 50 pct. kløver (omdrift)). d) 362 (Paludikultur, omdriftsgræs)."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Braklagte arealer som nævnt i § 17, stk. 1, nr. 5, skal leve op til kravene med hensyn til enten årlig slåning eller mekanisk jordbehandling og etablering af blomster- eller bestøverbrak som omhandlet i § 23, stk. 2 og 3, i bekendtgørelse nr. 1363 af 25. november 2025 om grundbetaling m.v. til landbrugere for 2026. Stk. 2. Slåning på de arealer, der er nævnt i stk. 1, må ikke ske i perioden fra og med den 1. maj til og med den 31. juli. Selektiv bekæmpelse af kæmpebjørneklo og flyvehavre er ikke omfattet af bestemmelsen i 1. pkt."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Elementer som nævnt i § 17, stk. 1, nr. 2, 4 og 6, samt søer omfattet af § 17, stk. 1, nr. 1, skal ligge i en afstand af mindst 5 meter fra 1) andre elementer af samme type, og 2) to eller flere elementer af de nævnte typer, der er placeret samlet i en gruppe uden indbyrdes afstand eller med en indbyrdes afstand på under 5 meter. Stk. 2. Grupper af elementer som nævnt i stk. 1, nr. 2, skal ligge i en afstand af mindst 5 meter fra andre sådanne grupper af elementer. Stk. 3. Det samlede areal af to eller flere elementer som omhandlet i § 17, stk. 1, nr. 2, 4 og 6, samt søer omfattet af § 17, stk. 1, nr. 1, der er placeret samlet i en gruppe uden indbyrdes afstand eller med en indbyrdes afstand på under 5 meter, kan højst udgøre 1 hektar."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Elementer og arealer, der er afsat til opfyldelse af kravet i § 17, stk. 1, må ikke anvendes til nogen form for aktivitet, der er tilknyttet produktion, herunder hold af husdyr og dyrkning eller høst af afgrøder til brug for produktion af fødevarer, eller andre aktiviteter, der væsentligt hæmmer biodiversiteten. Slåning i overensstemmelse med § 18 anses ikke for en aktivitet, der er tilknyttet produktion, når materialet fra slåningen ikke fjernes fra arealerne."
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Et ikke-produktivt element eller areal, der anvendes til opfyldelse af kravet i § 17, stk. 1, skal være indberettet som et ikke-produktivt element eller areal i fællesskemaet for det omhandlede omdriftsareal, jf. § 5, nr. 3, i bekendtgørelse nr. 1341 af 21. november 2025 om ansøgninger m.v. for landbrugere i Tast selv med senere ændringer. Frem til indgivelsen af fællesskemaet i ansøgningsåret skal de ikke-produktive arealer eller elementer, der anvendes til opfyldelse af kravet i § 17, stk. 1, kunne anvises ved kontrol. Stk. 2. Indberetningen kan i ansøgningsperioden ændres i overensstemmelse med reglerne i den bekendtgørelse, der er nævnt i stk. 1. Stk. 3. Hvis de elementer og arealer, som er indberettet i overensstemmelse med stk. 1 og 2, ikke opfylder de krav, som fremgår af §§ 17-20, kan elementer og arealer, der er indberettet i fællesskemaet under den ordning, der er omhandlet i afsnit III om tilskud til midlertidig ekstensivering i bekendtgørelse nr. 1381 af 27. november 2025 om bio-ordninger for 2026, anvendes til opfyldelse af kravet i § 17, stk. 1, hvis de opfylder de krav, som fremgår af §§ 17-20."
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Styrelsen for Grøn Arealomlægning og Vandmiljø fører kontrol med overholdelse af de minimumsstandarder for god landbrugs- og miljømæssig stand for jord (GLM-krav), der fremgår af §§ 4-21, og de lovgivningsbestemte forvaltningskrav om klima, miljø, folkesundhed, plantesundhed og dyrevelfærd, der fremgår af bilag 1 og 2, i hele kalenderåret. Stk. 2. Styrelsen for Grøn Arealomlægning og Vandmiljø kan føre kontrol med enhver bedrift, når det skønnes nødvendigt i forhold til at sikre, at der ikke indrømmes fordele efter denne bekendtgørelse til fysiske eller juridiske personer, om hvem det kan fastslås, at betingelserne for at opnå sådanne fordele blev skabt på en kunstig måde og i strid med formålet med konditionalitetsreglerne."
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Manglende overholdelse af de minimumsstandarder for god landbrugs- og miljømæssig stand for jord (GLM-krav), der fremgår af §§ 4-21, og de lovgivningsbestemte forvaltningskrav om klima, miljø, folkesundhed, plantesundhed og dyrevelfærd, der fremgår af bilag 1 og 2, kan medføre nedsættelse af tilskud eller udelukkelse fra at modtage tilskud, jf. dog stk. 3 og stk. 6-8, når den manglende overholdelse er resultatet af en handling eller undladelse, som direkte kan tillægges tilskudsmodtager, og 1) den manglende overholdelse har tilknytning til tilskudsmodtagers landbrugsaktivitet, eller 2) den manglende overholdelse vedrører tilskudsmodtagers bedrift eller andre områder, hvor tilskudsmodtager er ansvarlig for driften. Stk. 2. For tilskud under ordninger som nævnt i § 1, stk. 2, finder stk. 1 tilsvarende anvendelse, når den manglende overholdelse er resultatet af en handling eller undladelse, som direkte kan tillægges tilsagnshaver på det tidspunkt, hvor den manglende overholdelse fandt sted, eller, hvis dette tidspunkt ikke kan fastslås, tidspunktet for konstateringen af den manglende overholdelse. Det er en betingelse, at den manglende overholdelse har tilknytning til den pågældende tilsagnshavers landbrugsaktivitet eller vedrører dennes bedrift eller andre områder, hvor tilsagnshaveren er ansvarlig for driften. Stk. 3. For skovområder finder stk. 1 og 2 ikke anvendelse, hvis der ikke er anmodet om støtte til det pågældende område i henhold til de ordninger, som er nævnt i § 1, stk. 1, nr. 5, og § 1, stk. 2 og 3, eller ø-støtte som omhandlet i § 35 i den bekendtgørelse, der er nævnt i § 1, stk. 1, nr. 1. Stk. 4. Nedsættelsen eller udelukkelsen efter stk. 1 og 2 beregnes på grundlag af de tilskud, der er ydet eller skal ydes i det kalenderår, hvor den manglende overholdelse fandt sted. Hvis det ikke er muligt at fastslå det kalenderår, hvor den manglende overholdelse fandt sted, beregnes nedsættelsen eller udelukkelsen på grundlag af de tilskud, der er ydet eller skal ydes i kalenderåret for konstateringen af den manglende overholdelse. For de tilskud, som er nævnt i stk. 2, beregnes nedsættelser og udelukkelser efter 1. og 2. pkt. på grundlag af den forholdsmæssige andel af engangsbeløbet, som fremkommer ved at dividere engangsbeløbet med antallet af tilsagnsår, således at denne andel anses for ydet i det pågældende kalenderår. Nedsættelser eller udelukkelser i henhold til 1.-3. pkt. beregnes efter fradrag af eventuelle nedsættelser og administrative sanktioner i henhold til reglerne om de enkelte tilskudsordninger, der er omhandlet i § 1, samt efter anvendelse af den tilpasningssats, der er angivet i artikel 17 i Europa-Parlamentets og Rådets forordning (EU) 2021/2116 af 2. december 2021 om finansiering, forvaltning og overvågning af den fælles landbrugspolitik og om ophævelse af forordning (EU) nr. 1306/2013. Ved vurderingen af den administrative sanktion tages hensyn til, hvor alvorlig, omfattende, varig eller hyppig, den konstaterede manglende overholdelse er, og om den er tilsigtet. Stk. 5. Hvor rådigheden over et areal overdrages i løbet af kalenderåret, pålægges den administrative sanktion tilskudsmodtageren henholdsvis tilsagnshaveren for det omhandlede areal, hvis den manglende overholdelse direkte kan tillægges en fysisk eller juridisk person, der har haft rådighed over arealet i det pågældende år. Hvis den, som overtrædelsen direkte kan tillægges, selv er omfattet af konditionalitet i henhold til § 1, pålægges denne den administrative sanktion. Stk. 6. Nedsættelse eller udelukkelse efter stk. 1-5 sker ikke, hvis den manglende overholdelse af en minimumsstandard eller et krav skyldes 1) force majeure, 2) usædvanlige omstændigheder eller 3) påbud fra en offentlig myndighed. Stk. 7. Styrelsen for Grøn Arealomlægning og Vandmiljø kan give tilskudsmodtagere og tilsagnshavere tilladelse til midlertidig fravigelse af kravene i §§ 4-21, hvor vejrforholdene forhindrer tilskudsmodtager at opfylde kravene. Stk. 8. Tilskudsmodtagere og tilsagnshavere er fritaget for administrative sanktioner, såfremt der ved ansøgning i form af fællesskema og tilhørende markkort jf. § 3 i bekendtgørelse nr. 1341 af 21. november 2025 om ansøgninger m.v. for landbrugere i Tast selv med senere ændringer angives, at landbrugsarealet ikke overstiger 10 hektar."
    },
    {
      "provision_ref": "1:24",
      "chapter": "1",
      "section": "24",
      "content": "§ 24. Manglende overholdelse af reglerne om social konditionalitet, der fremgår af bilag 7, kan, jf. dog stk. 5, medføre nedsættelse af tilskud eller udelukkelse fra at modtage tilskud, når den manglende overholdelse er resultatet af en handling eller undladelse, som direkte kan tillægges tilskudsmodtager, og 1) den manglende overholdelse har tilknytning til tilskudsmodtagers landbrugsaktivitet, eller 2) den manglende overholdelse vedrører tilskudsmodtagers bedrift eller andre områder, hvor tilskudsmodtager er ansvarlig for driften. Stk. 2. For tilskud under ordninger som nævnt i § 1, stk. 2, finder stk. 1 tilsvarende anvendelse, når den manglende overholdelse er resultatet af en handling eller undladelse, som direkte kan tillægges tilsagnshaver på det tidspunkt, hvor den manglende overholdelse fandt sted, eller, hvis dette tidspunkt ikke kan fastslås, tidspunktet for konstateringen af den manglende overholdelse. Det er en betingelse, at den manglende overholdelse har tilknytning til den pågældende tilsagnshavers landbrugsaktivitet eller vedrører dennes bedrift eller andre områder, hvor tilsagnshaveren er ansvarlig for driften. Stk. 3. Nedsættelse eller udelukkelse efter stk. 1 og 2 gennemføres, når den manglende overholdelse er fastslået ved en eksigibel afgørelse som omhandlet i artikel 88, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) 2021/2116 af 2. december 2021 om finansiering, forvaltning og overvågning af den fælles landbrugspolitik og om ophævelse af forordning (EU) nr. 1306/2013. Stk. 4. Nedsættelsen eller udelukkelsen efter stk. 1 og 2 beregnes på grundlag af de tilskud, der er ydet eller skal ydes i det kalenderår, hvor den manglende overholdelse fandt sted. Hvis det ikke er muligt at fastslå det kalenderår, hvor den manglende overholdelse fandt sted, beregnes nedsættelsen eller udelukkelsen på grundlag af de tilskud, der er ydet eller skal ydes i kalenderåret for konstateringen af den manglende overholdelse. For de tilskud, som er nævnt i stk. 2, beregnes nedsættelser og udelukkelser efter 1. og 2. pkt. på grundlag af den forholdsmæssige andel af engangsbeløbet, som fremkommer ved at dividere engangsbeløbet med antallet af tilsagnsår, således at denne andel anses for ydet i det pågældende kalenderår. Nedsættelser eller udelukkelser i henhold til 1.-3. pkt. beregnes efter fradrag af eventuelle nedsættelser og administrative sanktioner i henhold til reglerne om de enkelte tilskudsordninger, der er omhandlet i § 1, samt efter anvendelse af den tilpasningssats, der er angivet i artikel 17 i Europa-Parlamentets og Rådets forordning (EU) 2021/2116 af 2. december 2021 om finansiering, forvaltning og overvågning af den fælles landbrugspolitik og om ophævelse af forordning (EU) nr. 1306/2013. Ved vurderingen af den administrative sanktion tages hensyn til, hvor alvorlig, omfattende, varig eller hyppig den konstaterede manglende overholdelse er, og om den er tilsigtet. Stk. 5. Nedsættelse eller udelukkelse efter stk. 1-4 sker ikke, hvis den manglende overholdelse af reglerne om social konditionalitet skyldes 1) force majeure eller 2) påbud fra en offentlig myndighed."
    },
    {
      "provision_ref": "1:25",
      "chapter": "1",
      "section": "25",
      "content": "§ 25. Afgørelser sendes digitalt til ansøger via Tast selv. Stk. 2. Styrelsen for Grøn Arealomlægning og Vandmiljø sender partshøringer efter forvaltningslovens § 19 til ansøger via Tast selv. Stk. 3. Ansøgers besvarelse af partshøringer skal indgives via Tast selv, jf. dog stk. 4. Stk. 4. Ansøgers besvarelse af partshøring i form af geo-refererede fotos som dokumentation for opfyldelse af forpligtigelserne efter § 11 om afgrøderotation skal ske ved anvendelse af den digitale applikation, som Styrelsen for Grøn Arealomlægning og Vandmiljø stiller til rådighed."
    },
    {
      "provision_ref": "1:26",
      "chapter": "1",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. januar 2026."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Reglerne om konditionalitet og social konditionalitet finder anvendelse for fysiske og juridiske personer, som søger om tilskud i 2026 efter en eller flere af de ordninger, som er omhandlet i følgende bekendtgørelser: 1) Bekendtgørelse nr. 1363 af 25. november 2025 om grundbetaling m.v. til landbrugere for 2026. 2) Bekendtgørelse nr. 1325 af 29. november 2024 om ko- og slagtepræmie. 3) Bekendtgørelse nr. 1381 af 27. november 2025 om tilskud til bio-ordninger for 2026. 4) Bekendtgørelse nr. 36 af 17. januar 2025 om tilskud til kvælstofreducerende virkemidler for planperioden 2025/2026 m.v. 5) Bekendtgørelse 1350 af 25. november 2025 om tilskud til pleje af græs- og naturarealer. Stk. 2. Reglerne om konditionalitet og social konditionalitet finder i tilsagnsperioden anvendelse for fysiske og juridiske personer, som i 2026 er tilsagnshavere efter en eller begge de ordninger med tilskud som engangsbeløb og flerårige forpligtelser, som er omhandlet i følgende bekendtgørelser: 1) Bekendtgørelse nr. 1296 af 29. november 2024 om tilskud til fastholdelse af arealer i vand- og klimaprojekter. 2) Bekendtgørelse nr. 214 af 1. marts 2024 om tilskud til biodiversitetsskov i 2024 og 2025. Stk. 3. Reglerne om konditionalitet og social konditionalitet finder anvendelse for fysiske og juridiske personer, som søger om tilskud i 2026 efter en eller flere af de ordninger, som er omhandlet i § 1 i bekendtgørelse nr. 1430 af 1. december 2025 om supplerende bestemmelser om konditionalitet og social konditionalitet for tilsagn om tilskud til miljøvenlige jordbrugsforanstaltninger og fastholdelse af vådområder m.v. og tilsagn om tilskud til fremme af bæredygtig skovdrift og skov med biodiversitetsformål. Stk. 4. Reglerne om konditionalitet og social konditionalitet finder tilsvarende anvendelse for virksomheder, der er tilknyttede virksomheder, jf. § 5, stk. 2-4, i bekendtgørelse nr. 1341 af 21. november 2025 om ansøgninger m.v. for landbrugere i Tast selv.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Braklagt areal: Omdriftsareal uden produktion af afgrøder eller afgræsning, som opretholdes i en stand, der gør det egnet til landbrugsproduktion uden forberedende foranstaltninger ud over brug af de sædvanlige landbrugsmetoder og -maskiner. 2) Fællesskema: Fællesskema med tilhørende markkort som omhandlet i bekendtgørelse nr. 1341 af 21. november 2025 om ansøgninger m.v. for landbrugere i Tast selv med senere ændringer. 3) Græs eller andet grøntfoder: Græs og alle urteagtige planter, der traditionelt forekommer på naturlige græsarealer eller normalt inkluderes i blandinger af frø til græsningsarealer eller enge i Danmark. 4) Jorddække: Dække for at undgå bar jord, der kan bestå af eksempelvis afgrøder eller efterafgrøder, stub, planterester eller naturligt fremspiret vegetation. 5) Landbrugsareal: Omdriftsareal, herunder braklagt areal, areal med permanente afgrøder og permanente græsarealer. 6) Omdriftsareal: Areal med produktion af afgrøder, der ikke anses som permanente afgrøder eller permanent græs, eller arealer, der er til rådighed for produktion af afgrøder, men som ligger brak. 7) Permanent græs: Arealer, der dyrkes med græs eller andet grøntfoder, og som er holdt udenfor omdriften i fem år eller mere. 8) Permanente afgrøder: Afgrøder, der holdes ude af omdriften, bortset fra permanent græs, og som dyrkes på arealerne i fem år eller mere og giver udbytte i flere år. 9) Planteskole: Virksomhed, der på friland producerer planter beregnet til videresalg, herunder også vedplanter. 10) Tilsagnshaver: En fysisk eller juridisk person, som har modtaget tilsagn om tilskud eller er indtrådt i tilsagnet. 11) Tilskudsmodtager: En fysisk eller juridisk person, som søger om tilskud.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Tilskudsmodtagere, tilsagnshavere og virksomheder, der opfylder betingelserne for at være tilknyttede virksomheder i medfør af § 5, stk. 2-4, i bekendtgørelse nr. 1341 af 21. november 2025 om ansøgninger m.v. for landbrugere i Tast selv med senere ændringer, skal overholde de minimumsstandarder for god landbrugs- og miljømæssig stand for jord (GLM-krav), der fremgår af §§ 4-21, og de lovgivningsbestemte forvaltningskrav om klima, miljø, folkesundhed, plantesundhed og dyrevelfærd, der fremgår af bilag 1 og 2, i hele kalenderåret. Stk. 2. Tilskudsmodtagere, tilsagnshavere og virksomheder, der opfylder betingelserne for at være tilknyttede virksomheder i medfør af § 5, stk. 2-4, i bekendtgørelse nr. 1341 af 21. november 2025 om ansøgninger m.v. for landbrugere i Tast selv med senere ændringer, skal overholde reglerne om social konditionalitet, der fremgår af bilag 7, i hele kalenderåret.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Der må ikke foretages pløjning på de arealer, der fremgår af Styrelsen for Grøn Arealomlægning og Vandmiljøs kort »Tørverig lavbund 2024, over 12%« på https://kort.lbst.dk/745, når disse arealer er omfattet af beskyttelse efter naturbeskyttelseslovens § 3. Stk. 2. På bedriftens arealer omfattet af jordbundstypeklassifikation JB 11, der fremgår af Styrelsen for Grøn Arealomlægning og Vandmiljøs kort »Jordbundstype 11, 2024« på https://kort.lbst.dk/745, må kvælstofnormen, som fastsat i bilag 1, i bekendtgørelse nr. 1018 af 11. juli 2025 om jordbrugets anvendelse af gødning i planperioden 2025/2026, ikke overskrides.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Afgrødestub på omdriftsarealer må ikke afbrændes, jf. dog stk. 2. Stk. 2. Bestemmelsen i stk. 1 gælder ikke for afbrænding af stub fra frøgræsser fra arealer, hvor afgrøden dyrkes det følgende år.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Jordbehandling, gødskning, sprøjtning med plantebeskyttelsesmidler samt dyrkning af andre afgrøder end græs eller andet grøntfoder må ikke finde sted i en bræmme på tre meter langs de vandløb og søer, der er omfattet af vandløbslovens § 69, stk. 1.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. I perioden fra og med den 1. oktober til og med den 15. februar i det følgende år må der ikke foretages pløjning af arealer, som fremgår af Styrelsen for Grøn Arealomlægning og Vandmiljøs kort »Jorderosionszone« på https://kort.lbst.dk/745, jf. dog stk. 2. Stk. 2. Forbuddet efter stk. 1 gælder ikke for arealer med forekomst af majshalvmøl eller aksløberens larve.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. På omdriftsarealer og arealer med permanente afgrøder skal der være jorddække fra høst til den 1. oktober, medmindre en anden periode følger af stk. 2-6, eller der er tale om arealer som nævnt i § 9 eller jordbehandling som nævnt i § 10. Stk. 2. På omdriftsarealer og arealer med permanente afgrøder, der er beliggende i de områder, som fremgår af Styrelsen for Grøn Arealomlægning og Vandmiljøs kort »Jordbundstype 5, 6, 10 og 11, 2024« på https://kort.lbst.dk/745, skal der være jorddække fra høst til den 20. oktober, jf. dog stk. 4 og 5. Kravet om jorddække efter 1. pkt. gælder tilsvarende for alle arealer, hvor der senest er dyrket gartneriafgrøder, jf. tabel 1 i bilag 6 til bekendtgørelse nr. 979 af 1. juli 2025 om næringsstofreducerende tiltag og dyrkningsrelaterede tiltag i jordbruget for planperioden 2025/2026, eller flerårige vedplanter. Kravet om jorddække gælder for arealer, hvor der senest er dyrket flerårige vedplanter, fra fjernelsen af disse. Stk. 3. På omdriftsarealer og arealer med permanente afgrøder, der er beliggende i de områder, som fremgår af Styrelsen for Grøn Arealomlægning og Vandmiljøs kort »Jordbundstype 1 - 4, 2024« på https://kort.lbst.dk/745, skal der være jorddække fra høst indtil den 1. februar i det følgende år, jf. dog stk. 4 og 5. Bestemmelsen i 1. pkt. gælder ikke for arealer, hvor der senest er dyrket gartneriafgrøder som nævnt i stk. 2 eller flerårige vedplanter. Stk. 4. Stk. 2 og stk. 3 gælder ikke for arealer, hvor der senest er høstet roer. Stk. 5. På braklagte arealer og andre arealer, hvorpå der ikke sker høst i kalenderåret, gælder kravet om jorddække efter bestemmelserne i stk. 1, bestemmelsen i stk. 2, 1. pkt., og bestemmelsen i stk. 3, 1. pkt., fra den 1. september.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Bestemmelsen i § 8 gælder ikke for: 1) Arealer med omdriftsgræs og permanent græs. 2) Arealer, hvor der senest er høstet kartofter. 3) Planteskoler. 4) Arealer med forekomst af majshalvmøl eller aksløberens larve.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Fravær af jorddække udgør ikke en overtrædelse af § 8, stk. 1-3, når det skyldes jordbehandling som omhandlet i følgende tilfælde: 1) I forbindelse med omlægning til anden afgrøde eller til eftergrøde, hvis afgrøden eller efterafgrøden sås senest 4 uger efter jordbehandlingen. Hvor der er tale om omlægning fra græsfrøafgrøder, kan såning dog ske frem til senest 6 uger efter jordbehandlingen. 2) Mekanisk ukrudtsbehandling på arealer, der i hele kalenderåret dyrkes uden brug af plantebeskyttelsesmidler bortset fra anvendelse af plantebeskyttelsesmidler som omhandlet i artikel 1 i Kommissionens gennemførelsesforordning om godkendelse af visse produkter og stoffer til anvendelse i økologisk produktion og udarbejdelse af lister over disse. 3) Mekanisk ukrudtsbehandling på arealer fra det tidspunkt, hvor der påbegyndes omlægning til økologisk drift. 4) Jordbehandling på arealer, hvor der senest er høstet grøntsagsafgrøder som nævnt i bilag 3. 5) Jordbehandling med henblik på fremspiring og fjernelse af spildfrø og ukrudt på arealer, som i det følgende kalenderår besås med en eller flere af de frøafgrøder, der fremgår af bilag 4. Bestemmelsen i 1. pkt. finder alene anvendelse, når der senest 1. juni i det kalenderår, som følger efter jordbehandlingen, foreligger dokumentation for den foretagne udsåning i form af en kontrakt om afsætning af de høstede frø fra bedriften.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Mindst 35 pct. af omdriftsarealet på en bedrift skal udlægges til en anden afgrødekategori, end der blev dyrket på det pågældende areal i det foregående kalenderår, jf. dog § 12 og § 13. Stk. 2. Der må ikke dyrkes den samme afgrødekategori på samme omdriftsareal i mere end tre kalenderår i træk, jf. dog § 12 og § 13. Dette gælder fra og med kalenderåret 2022 og fremover. Stk. 3. Afgrødekategorien i henhold til stk. 1 og 2 følger afgrøden på arealet fra og med den 15. maj til og med den 25. juli i hvert kalenderår, jf. dog stk. 6 og 7. Stk. 4. En afgrødekategori i henhold til stk. 1 og 2 er én af følgende, jf. dog stk. 5-7: 1) En planteslægt som defineret i den botaniske klassifikation af afgrøder. 2) En art tilhørende en af følgende plantefamilier : Brassicaceae , Solonaceae og Cucurbitaceae . 3) Braklagt jord. 4) Græs eller andet grøntfoder. Stk. 5. Vinterafgrøder og vårafgrøder betragtes som tilhørende forskellige afgrødekategorier, også selv om de tilhører samme planteslægt, jf. stk. 4, nr. 1 og 2. Stk. 6. På arealer, hvor der dyrkes majs, anses græs sået i udlæg i majsen med hensyn til kravene i stk. 1 og 2 som en ny afgrødekategori, når græsset er sået senest ved udgangen af juni måned og fastholdes på arealet til og med den 1. februar i det efterfølgende år. Hvor den praksis, der er nævnt i 1. pkt., anvendes til opfyldelse af kravet i stk. 2, skal udsåningen og fastholdelsen af græsudlægget på arealet ske i hvert kalenderår fra 2023 og frem, hvor der dyrkes majs på arealet. I alle år, hvor der i henhold til den praksis, der er nævnt i 1. pkt., sås græs i udlæg, og praksissen anvendes til opfyldelse af kravene i stk. 1 eller 2, skal det omhandlede areal i fællesskemaet være anmeldt med en af afgrødekoderne for majs med græsudlæg. Stk. 7. På arealer, hvor der dyrkes tidligt høstede spisekartofler, anses efterafgrøder, der etableres efter høsten af spisekartoflerne, med hensyn til kravene i stk. 1 og 2 som en ny afgrødekategori, når kartoflerne er taget op senest den 30. juni, og efterafgrøderne er etableret senest den 1. august og fastholdes på arealet til og med den 20. oktober. Hvor den praksis, der er nævnt i 1. pkt., anvendes til opfyldelse af kravet i stk. 2, skal udsåningen og fastholdelsen af efterafgrøderne på arealet ske i hvert kalenderår fra 2023 og frem, hvor der dyrkes tidligt høstede spisekartofler på arealet. I alle år, hvor der i henhold til den praksis, der er nævnt i 1. pkt., etableres efterafgrøder, og praksissen anvendes til opfyldelse af kravene i stk. 1 eller 2, skal det omhandlede areal i fællesskemaet være anmeldt med afgrødekoden for tidligt høstede spisekartofler med efterafgrøder.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Kravene i § 11 finder ikke anvendelse for braklagte arealer, arealer med græs eller andet grøntfoder, arealer med de flerårige afgrøder, der fremgår af bilag 5, samt arealer med de afgrøder, som fremgår af bilag 6. Stk. 2. Kravene i § 11 finder tilsvarende ikke anvendelse på arealer, hvor disse krav ikke kan opfyldes som konsekvens af, at arealerne anvendes til behørigt dokumenterede afgrødeforsøg foretaget af en vidensinstitution. Dokumentation herfor skal fremvises ved anmodning.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Følgende bedrifter er undtaget fra kravene i § 11: 1) Bedrifter, hvor mere end 75 pct. af omdriftsarealet anvendes til produktion af græs eller andet grøntfoder, er braklagt, anvendes til dyrkning af bælgfrugter eller er omfattet af en kombination af disse anvendelser. 2) Bedrifter, hvor mere end 75 pct. af det tilskudsberettigede landbrugsareal er anvendt som permanente græsarealer, til produktion af græs eller andet grøntfoder eller til dyrkning af afgrøder under vand enten i en betydelig del af året eller i en betydelig del af dyrkningscyklussen eller er omfattet af en kombination af sådanne anvendelser. 3) Bedrifter med op til 10 hektar omdriftsareal.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Det er ikke tilladt at fjerne, ødelægge eller omfangsmæssigt reducere landskabstræk i form af: 1) En sø med tilhørende randbevoksning, der ikke er omfattet af § 3 i naturbeskyttelsesloven, som i Styrelsen for Grøn Arealomlægning og Vandmiljø efter anmodning fra landbruger er registreret i Ministeriet for Grøn Treparts Internet Markkort som en GLM-sø, der skal fastholdes og vedligeholdes. Søen skal have et areal på mindst 100 m 2 og områdets samlede areal må ikke overstige 2.000 m 2 . 2) Et fortidsminde og området inden for en afstand af 2 meter herfra, der er beskyttet efter museumslovens §§ 29 e og 29 f.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. I perioden fra og med den 15. marts til og med den 31. juli må der ikke foretages beskæring af buskads og træer, der er beliggende på landbrugsarealer, men som ikke indgår i produktion.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Permanente græsarealer, som er beliggende i habitatområder inden for de naturtyper, som fremgår af bilag 5 til bekendtgørelse nr. 1098 af 21. august 2023 om udpegning og administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter, må ikke omlægges eller pløjes.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Mindst 4 pct. af det samlede omdriftsareal på en bedrift skal være afsat til ét eller flere af følgende typer af ikke-produktive elementer og arealer, jf. dog stk. 4: 1) Landskabstræk som nævnt i § 14. 2) Søer med et areal på op til 2.000 m 2 , der er omfattet af § 3, stk. 1, 1. pkt., i naturbeskyttelsesloven. 3) Bræmmer på tre meter langs søer og vandløb som nævnt i § 6, der opfylder kravene til slåning efter § 13, stk. 5, i bekendtgørelse nr. 1363 af 25. november 2025 om grundbetaling m.v. til landbrugere for 2026. 4) Markkrat i form af områder, der siden den 1. juni 2022 har fremstået som udyrkede arealer på op til 0,5 hektar, der på intet sted er smallere end ti meter, og som er dækket af mindst 75 pct. træer og buske fordelt på hele arealet. Markkrattet skal siden den nævnte dato have været omkranset af omdriftsareal, så dette areal på alle steder er mindst 5 meter bredt målt fra markkrattets yderkant. Markkrattet skal endvidere have indgået i opfyldelsen af kravet om ikke-produktive elementer og arealer i 2024, jf. § 14, stk. 1, i bekendtgørelse nr. 1520 af 8. december 2023 om konditionalitet for 2024 og § 14, stk. 1, i bekendtgørelse nr. 944 af 31. juli 2024 om konditionalitet for 2024. 5) Braklagte arealer, der lever op til kravene efter § 18. 6) Småbiotoper i form af delområder på marken på op til 1 hektar, der efter den 31. december 2022 udlægges som områder uden landbrugsaktivitet. Stk. 2. Et element eller areal som omhandlet i stk. 1, nr. 3-6, skal mindst udgøre 100 m 2 . Stk. 3. Højst 20 pct. af en mark kan udgøres af markkrat og småbiotoper, som anvendes til opfyldelse af kravet i stk. 1. Stk. 4. Kravet i stk. 1 gælder ikke for bedrifter, hvor mere end 75 pct. af omdriftsarealet anvendes til produktion af græs eller andet grøntfoder, og hvor disse arealer i kalenderåret opfylder følgende betingelser: 1) Arealerne jordbehandles eller omlægges ikke. 2) Arealerne får ikke tilført gødning ud over naturlig afsætning fra græssende husdyr. 3) Arealerne anmeldes i fællesskemaet med en eller flere af følgende afgrødekoder, jf. bilag 1 til bekendtgørelse nr. 1341 af 21. november 2025 om ansøgninger m.v. for landbrugere i Tast selv med senere ændringer: a) 247 (Miljøtilsagn, græs (0 N), omdrift). b) 264 (Græs og kløvergræs uden norm, under 50 pct. kløver (omdrift)). c) 285 (Græs og kløvergræs uden norm, over 50 pct. kløver (omdrift)). d) 362 (Paludikultur, omdriftsgræs).",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Braklagte arealer som nævnt i § 17, stk. 1, nr. 5, skal leve op til kravene med hensyn til enten årlig slåning eller mekanisk jordbehandling og etablering af blomster- eller bestøverbrak som omhandlet i § 23, stk. 2 og 3, i bekendtgørelse nr. 1363 af 25. november 2025 om grundbetaling m.v. til landbrugere for 2026. Stk. 2. Slåning på de arealer, der er nævnt i stk. 1, må ikke ske i perioden fra og med den 1. maj til og med den 31. juli. Selektiv bekæmpelse af kæmpebjørneklo og flyvehavre er ikke omfattet af bestemmelsen i 1. pkt.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Elementer som nævnt i § 17, stk. 1, nr. 2, 4 og 6, samt søer omfattet af § 17, stk. 1, nr. 1, skal ligge i en afstand af mindst 5 meter fra 1) andre elementer af samme type, og 2) to eller flere elementer af de nævnte typer, der er placeret samlet i en gruppe uden indbyrdes afstand eller med en indbyrdes afstand på under 5 meter. Stk. 2. Grupper af elementer som nævnt i stk. 1, nr. 2, skal ligge i en afstand af mindst 5 meter fra andre sådanne grupper af elementer. Stk. 3. Det samlede areal af to eller flere elementer som omhandlet i § 17, stk. 1, nr. 2, 4 og 6, samt søer omfattet af § 17, stk. 1, nr. 1, der er placeret samlet i en gruppe uden indbyrdes afstand eller med en indbyrdes afstand på under 5 meter, kan højst udgøre 1 hektar.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Elementer og arealer, der er afsat til opfyldelse af kravet i § 17, stk. 1, må ikke anvendes til nogen form for aktivitet, der er tilknyttet produktion, herunder hold af husdyr og dyrkning eller høst af afgrøder til brug for produktion af fødevarer, eller andre aktiviteter, der væsentligt hæmmer biodiversiteten. Slåning i overensstemmelse med § 18 anses ikke for en aktivitet, der er tilknyttet produktion, når materialet fra slåningen ikke fjernes fra arealerne.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Et ikke-produktivt element eller areal, der anvendes til opfyldelse af kravet i § 17, stk. 1, skal være indberettet som et ikke-produktivt element eller areal i fællesskemaet for det omhandlede omdriftsareal, jf. § 5, nr. 3, i bekendtgørelse nr. 1341 af 21. november 2025 om ansøgninger m.v. for landbrugere i Tast selv med senere ændringer. Frem til indgivelsen af fællesskemaet i ansøgningsåret skal de ikke-produktive arealer eller elementer, der anvendes til opfyldelse af kravet i § 17, stk. 1, kunne anvises ved kontrol. Stk. 2. Indberetningen kan i ansøgningsperioden ændres i overensstemmelse med reglerne i den bekendtgørelse, der er nævnt i stk. 1. Stk. 3. Hvis de elementer og arealer, som er indberettet i overensstemmelse med stk. 1 og 2, ikke opfylder de krav, som fremgår af §§ 17-20, kan elementer og arealer, der er indberettet i fællesskemaet under den ordning, der er omhandlet i afsnit III om tilskud til midlertidig ekstensivering i bekendtgørelse nr. 1381 af 27. november 2025 om bio-ordninger for 2026, anvendes til opfyldelse af kravet i § 17, stk. 1, hvis de opfylder de krav, som fremgår af §§ 17-20.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Styrelsen for Grøn Arealomlægning og Vandmiljø fører kontrol med overholdelse af de minimumsstandarder for god landbrugs- og miljømæssig stand for jord (GLM-krav), der fremgår af §§ 4-21, og de lovgivningsbestemte forvaltningskrav om klima, miljø, folkesundhed, plantesundhed og dyrevelfærd, der fremgår af bilag 1 og 2, i hele kalenderåret. Stk. 2. Styrelsen for Grøn Arealomlægning og Vandmiljø kan føre kontrol med enhver bedrift, når det skønnes nødvendigt i forhold til at sikre, at der ikke indrømmes fordele efter denne bekendtgørelse til fysiske eller juridiske personer, om hvem det kan fastslås, at betingelserne for at opnå sådanne fordele blev skabt på en kunstig måde og i strid med formålet med konditionalitetsreglerne.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Manglende overholdelse af de minimumsstandarder for god landbrugs- og miljømæssig stand for jord (GLM-krav), der fremgår af §§ 4-21, og de lovgivningsbestemte forvaltningskrav om klima, miljø, folkesundhed, plantesundhed og dyrevelfærd, der fremgår af bilag 1 og 2, kan medføre nedsættelse af tilskud eller udelukkelse fra at modtage tilskud, jf. dog stk. 3 og stk. 6-8, når den manglende overholdelse er resultatet af en handling eller undladelse, som direkte kan tillægges tilskudsmodtager, og 1) den manglende overholdelse har tilknytning til tilskudsmodtagers landbrugsaktivitet, eller 2) den manglende overholdelse vedrører tilskudsmodtagers bedrift eller andre områder, hvor tilskudsmodtager er ansvarlig for driften. Stk. 2. For tilskud under ordninger som nævnt i § 1, stk. 2, finder stk. 1 tilsvarende anvendelse, når den manglende overholdelse er resultatet af en handling eller undladelse, som direkte kan tillægges tilsagnshaver på det tidspunkt, hvor den manglende overholdelse fandt sted, eller, hvis dette tidspunkt ikke kan fastslås, tidspunktet for konstateringen af den manglende overholdelse. Det er en betingelse, at den manglende overholdelse har tilknytning til den pågældende tilsagnshavers landbrugsaktivitet eller vedrører dennes bedrift eller andre områder, hvor tilsagnshaveren er ansvarlig for driften. Stk. 3. For skovområder finder stk. 1 og 2 ikke anvendelse, hvis der ikke er anmodet om støtte til det pågældende område i henhold til de ordninger, som er nævnt i § 1, stk. 1, nr. 5, og § 1, stk. 2 og 3, eller ø-støtte som omhandlet i § 35 i den bekendtgørelse, der er nævnt i § 1, stk. 1, nr. 1. Stk. 4. Nedsættelsen eller udelukkelsen efter stk. 1 og 2 beregnes på grundlag af de tilskud, der er ydet eller skal ydes i det kalenderår, hvor den manglende overholdelse fandt sted. Hvis det ikke er muligt at fastslå det kalenderår, hvor den manglende overholdelse fandt sted, beregnes nedsættelsen eller udelukkelsen på grundlag af de tilskud, der er ydet eller skal ydes i kalenderåret for konstateringen af den manglende overholdelse. For de tilskud, som er nævnt i stk. 2, beregnes nedsættelser og udelukkelser efter 1. og 2. pkt. på grundlag af den forholdsmæssige andel af engangsbeløbet, som fremkommer ved at dividere engangsbeløbet med antallet af tilsagnsår, således at denne andel anses for ydet i det pågældende kalenderår. Nedsættelser eller udelukkelser i henhold til 1.-3. pkt. beregnes efter fradrag af eventuelle nedsættelser og administrative sanktioner i henhold til reglerne om de enkelte tilskudsordninger, der er omhandlet i § 1, samt efter anvendelse af den tilpasningssats, der er angivet i artikel 17 i Europa-Parlamentets og Rådets forordning (EU) 2021/2116 af 2. december 2021 om finansiering, forvaltning og overvågning af den fælles landbrugspolitik og om ophævelse af forordning (EU) nr. 1306/2013. Ved vurderingen af den administrative sanktion tages hensyn til, hvor alvorlig, omfattende, varig eller hyppig, den konstaterede manglende overholdelse er, og om den er tilsigtet. Stk. 5. Hvor rådigheden over et areal overdrages i løbet af kalenderåret, pålægges den administrative sanktion tilskudsmodtageren henholdsvis tilsagnshaveren for det omhandlede areal, hvis den manglende overholdelse direkte kan tillægges en fysisk eller juridisk person, der har haft rådighed over arealet i det pågældende år. Hvis den, som overtrædelsen direkte kan tillægges, selv er omfattet af konditionalitet i henhold til § 1, pålægges denne den administrative sanktion. Stk. 6. Nedsættelse eller udelukkelse efter stk. 1-5 sker ikke, hvis den manglende overholdelse af en minimumsstandard eller et krav skyldes 1) force majeure, 2) usædvanlige omstændigheder eller 3) påbud fra en offentlig myndighed. Stk. 7. Styrelsen for Grøn Arealomlægning og Vandmiljø kan give tilskudsmodtagere og tilsagnshavere tilladelse til midlertidig fravigelse af kravene i §§ 4-21, hvor vejrforholdene forhindrer tilskudsmodtager at opfylde kravene. Stk. 8. Tilskudsmodtagere og tilsagnshavere er fritaget for administrative sanktioner, såfremt der ved ansøgning i form af fællesskema og tilhørende markkort jf. § 3 i bekendtgørelse nr. 1341 af 21. november 2025 om ansøgninger m.v. for landbrugere i Tast selv med senere ændringer angives, at landbrugsarealet ikke overstiger 10 hektar.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:24",
      "chapter": "1",
      "section": "24",
      "content": "§ 24. Manglende overholdelse af reglerne om social konditionalitet, der fremgår af bilag 7, kan, jf. dog stk. 5, medføre nedsættelse af tilskud eller udelukkelse fra at modtage tilskud, når den manglende overholdelse er resultatet af en handling eller undladelse, som direkte kan tillægges tilskudsmodtager, og 1) den manglende overholdelse har tilknytning til tilskudsmodtagers landbrugsaktivitet, eller 2) den manglende overholdelse vedrører tilskudsmodtagers bedrift eller andre områder, hvor tilskudsmodtager er ansvarlig for driften. Stk. 2. For tilskud under ordninger som nævnt i § 1, stk. 2, finder stk. 1 tilsvarende anvendelse, når den manglende overholdelse er resultatet af en handling eller undladelse, som direkte kan tillægges tilsagnshaver på det tidspunkt, hvor den manglende overholdelse fandt sted, eller, hvis dette tidspunkt ikke kan fastslås, tidspunktet for konstateringen af den manglende overholdelse. Det er en betingelse, at den manglende overholdelse har tilknytning til den pågældende tilsagnshavers landbrugsaktivitet eller vedrører dennes bedrift eller andre områder, hvor tilsagnshaveren er ansvarlig for driften. Stk. 3. Nedsættelse eller udelukkelse efter stk. 1 og 2 gennemføres, når den manglende overholdelse er fastslået ved en eksigibel afgørelse som omhandlet i artikel 88, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) 2021/2116 af 2. december 2021 om finansiering, forvaltning og overvågning af den fælles landbrugspolitik og om ophævelse af forordning (EU) nr. 1306/2013. Stk. 4. Nedsættelsen eller udelukkelsen efter stk. 1 og 2 beregnes på grundlag af de tilskud, der er ydet eller skal ydes i det kalenderår, hvor den manglende overholdelse fandt sted. Hvis det ikke er muligt at fastslå det kalenderår, hvor den manglende overholdelse fandt sted, beregnes nedsættelsen eller udelukkelsen på grundlag af de tilskud, der er ydet eller skal ydes i kalenderåret for konstateringen af den manglende overholdelse. For de tilskud, som er nævnt i stk. 2, beregnes nedsættelser og udelukkelser efter 1. og 2. pkt. på grundlag af den forholdsmæssige andel af engangsbeløbet, som fremkommer ved at dividere engangsbeløbet med antallet af tilsagnsår, således at denne andel anses for ydet i det pågældende kalenderår. Nedsættelser eller udelukkelser i henhold til 1.-3. pkt. beregnes efter fradrag af eventuelle nedsættelser og administrative sanktioner i henhold til reglerne om de enkelte tilskudsordninger, der er omhandlet i § 1, samt efter anvendelse af den tilpasningssats, der er angivet i artikel 17 i Europa-Parlamentets og Rådets forordning (EU) 2021/2116 af 2. december 2021 om finansiering, forvaltning og overvågning af den fælles landbrugspolitik og om ophævelse af forordning (EU) nr. 1306/2013. Ved vurderingen af den administrative sanktion tages hensyn til, hvor alvorlig, omfattende, varig eller hyppig den konstaterede manglende overholdelse er, og om den er tilsigtet. Stk. 5. Nedsættelse eller udelukkelse efter stk. 1-4 sker ikke, hvis den manglende overholdelse af reglerne om social konditionalitet skyldes 1) force majeure eller 2) påbud fra en offentlig myndighed.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:25",
      "chapter": "1",
      "section": "25",
      "content": "§ 25. Afgørelser sendes digitalt til ansøger via Tast selv. Stk. 2. Styrelsen for Grøn Arealomlægning og Vandmiljø sender partshøringer efter forvaltningslovens § 19 til ansøger via Tast selv. Stk. 3. Ansøgers besvarelse af partshøringer skal indgives via Tast selv, jf. dog stk. 4. Stk. 4. Ansøgers besvarelse af partshøring i form af geo-refererede fotos som dokumentation for opfyldelse af forpligtigelserne efter § 11 om afgrøderotation skal ske ved anvendelse af den digitale applikation, som Styrelsen for Grøn Arealomlægning og Vandmiljø stiller til rådighed.",
      "valid_from": "2025-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:26",
      "chapter": "1",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. januar 2026.",
      "valid_from": "2025-12-01",
      "valid_to": null
    }
  ],
  "definitions": []
}
