{
  "id": "2025:1465",
  "type": "statute",
  "title": "Bekendtgørelse om Affaldsdatasystemet",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-11-28",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1465/xml",
  "description": "Retsinformation source. DocumentId=DD000624; AccessionNumber=B20250146505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om indberetning af data om affald i Affaldsdatasystemet. Stk. 2. Affaldsdatasystemet indeholder oplysninger om affald og stiller oplysninger om affald til rådighed."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsens regler finder anvendelse på virksomheder, der har ansvar for indsamling og behandling, herunder forbehandling, af affald, hvor dette ansvar er reguleret i miljøbeskyttelsesloven eller regler fastsat i medfør heraf."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Affald: Som defineret i bekendtgørelse om affald (affaldsbekendtgørelsen). 2) Affaldsbehandlingsanlæg: Som defineret i affaldsbekendtgørelsen. 3) Affaldsfraktion: Som opregnet i tabellen i bilag 2. 4) Affaldsproducent: Som defineret i affaldsbekendtgørelsen. 5) Affaldstransportforordningen: Europa-Parlamentets og Rådets forordning om overførsel af affald (affaldstransportforordningen). 6) Affaldstransportør: Som defineret i bekendtgørelse om Affaldsregistret. 7) Anden endelig materialenyttiggørelse: Som defineret i affaldsbekendtgørelsen. 8) Behandling: Som defineret i affaldsbekendtgørelsen. 9) Biogasanlæg: Som defineret i bekendtgørelse om jordbrugets anvendelse af gødning i planperioden 2025/2026 (gødskningsbekendtgørelsen). 10) Bortskaffelse: Som defineret i affaldsbekendtgørelsen. 11) Bundfald: Som defineret i bekendtgørelse om miljøregulering af dyrehold og om opbevaring af gødning. 12) CVR-nummer: Det entydige identifikationsnummer, som en juridisk enhed tildeles efter lov om Det Centrale Virksomhedsregister (CVR-loven). 13) Eksport: Som defineret i affaldstransportforordningen. 14) Emballageaffald: Som defineret i bekendtgørelse om visse krav til emballager, udvidet producentansvar for emballage samt øvrigt affald, der indsamles med emballageaffald (emballagebekendtgørelsen). 15) Erhvervsaffald: Som defineret i affaldsbekendtgørelsen. 16) Farligt affald: Som defineret i affaldsbekendtgørelsen. 17) Fast husdyrgødning: Som defineret i bekendtgørelse om miljøregulering af dyrehold og om opbevaring af gødning. 18) Flydende husdyrgødning: Som defineret i bekendtgørelse om miljøregulering af dyrehold og om opbevaring af gødning. 19) Forbehandling: Som defineret i affaldsbekendtgørelsen. 20) Forberedelse med henblik på genbrug: Som defineret i affaldsbekendtgørelsen. 21) Forbrændingsegnet affald: Som defineret i affaldsbekendtgørelsen. 22) Forhandler: Som defineret i bekendtgørelse om Affaldsregistret. 23) Genanvendelse: Som defineret i affaldsbekendtgørelsen. 24) Husdyrgødning: Følgende typer af gødning i enhver anden form end aske: a) Fast husdyrgødning. b) Flydende husdyrgødning. c) Mave- og tarmindholdet fra slagtede husdyr. d) Bundfald. e) Blandinger, som nævnt under a-d. 25) Husholdningsaffald: Som defineret i affaldsbekendtgørelsen. 26) Husholdningslignende affald: Som defineret i affaldsbekendtgørelsen. 27) Håndtering: Som defineret i affaldsbekendtgørelsen. 28) Import: Som defineret i affaldstransportforordningen. 29) Indberetter: En virksomhed, som skal foretage indberetning til Affaldsdatasystemet ifølge denne bekendtgørelse. 30) Indsamling: Som defineret i affaldsbekendtgørelsen. 31) Indsamlingsordning: Som defineret i affaldsbekendtgørelsen. 32) Indsamlingsvirksomhed: Som defineret i bekendtgørelse om Affaldsregistret. 33) Madaffald: Som defineret i affaldsbekendtgørelsen. 34) Mægler: Som defineret i bekendtgørelse om Affaldsregistret. 35) Nyttiggørelse: Som defineret i affaldsbekendtgørelsen. 36) Overførsel: Som defineret i affaldstransportforordningen. 37) P-nummer: Som defineret i lov om Det Centrale Virksomhedsregister (CVR-loven). 38) Returmodtager: Som defineret i bekendtgørelse om pant på og indsamling m.v. af emballager til visse drikkevarer (pantbekendtgørelsen). 39) Spildevand: Som defineret i bekendtgørelse om spildevandsplanen og spildevandstilladelser m.v. efter miljøbeskyttelseslovens kap. 3 og 4 (spildevandsbekendtgørelsen). 40) Transit: Som defineret i affaldstransportforordningen. 41) Virksomhed: Som defineret i affaldsbekendtgørelsen."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Miljøstyrelsen er ansvarlig for at føre et register over data om affald (Affaldsdatasystemet). Stk. 2. Affaldsdatasystemets opgaver varetages af Miljøstyrelsen og kommunalbestyrelsen efter de bestemmelser, som er fastsat i denne bekendtgørelse."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. En virksomhed skal indberette til Affaldsdatasystemet, jf. dog § 8, når virksomheden 1) er forpligtet til at være registreret som indsamlingsvirksomhed i Affaldsregistret, jf. bekendtgørelse om Affaldsregistret, og indsamler erhvervsaffald egnet til materialenyttiggørelse og forbrændingsegnet erhvervsaffald, jf. bekendtgørelse om affaldsregulativer, -gebyrer og –aktører m.v., 2) som producent, kollektivordning eller importør af affald, jf. regler om udvidet producentansvar efter lov om miljøbeskyttelse, foranstalter tilbagetagning samt håndtering af affaldet, 3) behandler affald, som virksomheden selv har produceret (f.eks. genanvendelse af en sorteret mængde affald efter indledende forbehandling på samme virksomhed eller forbrænding af affald som virksomheden selv har produceret), 4) modtager affald, som er overført til Danmark, jf. affaldstransportforordningen (import eller anden grænseoverskridende overførsel), og som virksomheden har ansvar for behandlingen af, 5) som affaldsproducent, nye affaldsproducent eller indsamler lader affald, som virksomheden har ansvar for, overføre fra Danmark, jf. affaldstransportforordningen (eksport eller anden grænseoverskridende overførsel), 6) er et biogasanlæg, der modtager affald med henblik på biogasfremstilling, 7) flytter affald fra et affaldsbehandlingsanlæg til et andet affaldsbehandlingsanlæg inden for samme CVR-nummer, og hvor der sker en behandling af affaldet på det affaldsbehandlingsanlæg, der modtager affaldet, eller 8) i øvrigt modtager eller tager ansvar for behandling af affald med henblik på nyttiggørelse eller bortskaffelse. Stk. 2. Indberetteren kan give fuldmagt til en anden virksomhed til at foretage indberetninger på indberetterens vegne. Fuldmagten skal afgives digitalt via MitID Erhvervs hjemmeside. Selv om der er givet fuldmagt til at indberette, påhviler ansvaret for at indberette rettidigt og i henhold til §§ 6 og 7, den virksomhed, som skal indberette efter stk. 1. Stk. 3. Hvis en virksomhed har indberetningspligt efter stk. 1, men ikke kan skaffe sig kendskab til oplysninger, der skal indberettes til Affaldsdatasystemet kan Miljøstyrelsen påbyde den virksomhed, der er i besiddelse af oplysningerne om at udlevere oplysningerne til Miljøstyrelsen. Miljøstyrelsen fastsætter en frist for udlevering af oplysningerne."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Indberetning til Affaldsdatasystemet skal ske årligt, senest den 1. februar for det foregående kalenderår. Stk. 2. Indberetning kan ske løbende eller i totale mængder for et kalenderår. Stk. 3. Indberetteren kan rette i data for foregående kalenderår, som virksomheden har indberettet til Affaldsdatasystemet, indtil indberetningsfristen den 1. februar."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Hver indberetning til Affaldsdatasystemet skal fortages i overensstemmelse med bilag 1 og 2. Stk. 2. Indberetning af affaldsmængder angives i ton. Vægten af affaldsmængder kan måles, beregnes eller opgøres på baggrund af et rimeligt skøn over mængderne. Stk. 3. Indberetningerne skal foretages digitalt via ads.mst.dk (Affaldsdatasystemet). Stk. 4. Miljøstyrelsen kan gøre generelle eller konkrete undtagelser fra bekendtgørelsen for at gennemføre forsøgsordninger. Stk. 5. Miljøstyrelsen kan give adgang til frivilligt at indberette flere data og datatyper end de, som er indberetningspligtige efter denne bekendtgørelse. Stk. 6. Miljøstyrelsen kan gøre generelle undtagelser fra bekendtgørelsens anvendelsesområde, hvis styrelsen vurderer, at en nærmere bestemt indberetningspligt ikke er i overensstemmelse med bekendtgørelsens formål. Miljøstyrelsen orienterer miljøministeren om sådanne beslutninger og oplyser om undtagne områder på mst.dk."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Følgende skal ikke indberettes til Affaldsdatasystemet: 1) Affald, som en genbrugsplads modtager fra husholdninger eller erhverv, jf. dog stk. 2. 2) Pantbelagt emballage, som en returmodtager modtager ifølge pantbekendtgørelsen. 3) Affald, som virksomheder modtager fra en affaldsproducent gennem en etableret tilbagetagningsordning ifølge affaldsbekendtgørelsen. 4) Batteriaffald, affald af elektronisk og elektrisk udstyr eller emballageaffald som distributører, kommunale indsamlingsordninger eller kommunale opsamlingssteder tager tilbage ifølge bekendtgørelse om supplerende bestemmelser til forordning om batterier og udtjente batterier (batteribekendtgørelsen), bekendtgørelse om at bringe elektrisk og elektronisk udstyr i omsætning samt håndtering af affald af sådant udstyr (elektronikaffaldsbekendtgørelsen) eller bekendtgørelse om visse krav til emballager, udvidet producentansvar for emballage samt øvrigt affald, der indsamles med emballageaffald (emballagebekendtgørelsen). 5) Spildevand, der håndteres i henhold til spildevandsbekendtgørelsen, med mindre affaldsbehandlingsanlægget er forpligtet til at have en miljøgodkendelse i henhold til miljøbeskyttelseslovens kapitel 5. 6) Udtjente motorkøretøjer, som en virksomhed modtager med henblik på særskilt behandling ifølge bekendtgørelse om håndtering af affald i form af motordrevne køretøjer, opkrævning af miljøbidrag og udbetaling af skrotningsgodtgørelse (bilskrotbekendtgørelsen). 7) Affaldsbehandlede motorkøretøjer, som en virksomhed modtager med henblik på udtagning af yderligere materialer og komponenter til genbrug ifølge bilskrotbekendtgørelsen. 8) Affald, som en virksomhed modtager med henblik på anvendelse til jordbrugsformål ifølge bekendtgørelse om anvendelse af affald til jordbrugsformål. 9) Spildevandsslam, der er bestemt til jordbrugsformål eller forbehandling inden jordbrugsformål, som en virksomhed modtager eller behandler. 10) Husdyrgødning, der er bestemt til jordbrugsformål eller forbehandling inden jordbrugsformål, som en virksomhed modtager eller behandler. 11) Plantebeskyttelsesmidler, som en virksomhed nyttiggør ifølge bekendtgørelse om påfyldning og vask m.v. af sprøjter til udbringning af plantebeskyttelsesmidler (vaskepladsbekendtgørelsen). 12) Afbrænding af virksomhedens eget forbrændingsegnede haveaffald, parkaffald og haveaffaldslignende affald på lokaliteten, hvor affaldet er frembragt, jf. affaldsbekendtgørelsen. 13) Komprimering af affald i et køretøj under transport. Stk. 2. Uanset stk. 1, nr. 1, skal slutbehandling af affald på opsamlingsstedet, f.eks. kompostering af haveaffald på genbrugspladsen eller forberedelse af affald med henblik på genbrug, indberettes til Affaldsdatasystemet i overensstemmelse med denne bekendtgørelse."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Data om affaldsproducenten indberettes i Affaldsdatasystemet i overensstemmelse med bilag 1, afsnit 2. Stk. 2. Indberetningen kan foretages efter vægt eller som en rimelig skønsmæssig fordeling af affaldet på de enkelte affaldsproducenter."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Kommunen indberettes som affaldsproducent for husholdningsaffald og husholdningslignende erhvervsaffald, som er indsamlet i en kommunal indsamlingsordning. Stk. 2. Kommunen indberettes herudover som affaldsproducent, når affaldet er modtaget 1) fra indsamlingskuber og indsamling i det offentlige rum, 2) som pantbelagt emballage, der er modtaget fra en returmodtager ifølge pantbekendtgørelsen, 3) fra en virksomhed, der har modtaget affaldet gennem en etableret tilbagetagningsordning ifølge affaldsbekendtgørelsen eller 4) som batteriaffald eller affald af elektrisk og elektronisk udstyr fra en privatperson ifølge batteribekendtgørelsen eller elektronikaffaldsbekendtgørelsen, Stk. 3. Når en virksomhed indsamler eller modtager affald fra en kommunal genbrugsplads indberettes genbrugspladsens p-nummer som affaldsproducent. Stk. 4. Når en virksomhed modtager affald fra en borger efter anvisning af kommunen, indberettes den kommune som affaldsproducent, hvor borgeren er tilmeldt folkeregistret. Stk. 5. Når der ikke kan identificeres en affaldsproducent indberettes kommunen, hvor affaldet er fundet, som affaldsproducent."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Affaldsproducerende virksomheder har adgang til affaldsdata, der er indberettet om virksomheden. Den affaldsproducerende virksomhed kan frem til den 1. marts kvalitetssikre egne affaldsdata, der er indberettet om virksomheden for det foregående kalenderår. Stk. 2. Affaldsproducenten kan inden den 1. marts give indberetteren meddelelse om eventuelle fejl i indberetningen. Stk. 3. Kommunalbestyrelsen har fra den 2. februar til den 30. marts adgang til at rette i affaldsdata for foregående kalenderår for virksomheder i kommunen. Når kommunalbestyrelsen foretager rettelser i en indberetning, bliver indberetteren og Miljøstyrelsen orienteret herom via Affaldsdatasystemet. Hvis kommuner har indgået samarbejde med hinanden om affaldshåndtering, kan Miljøstyrelsens give kommunerne adgang til at rette affaldsdata for virksomheder i de samarbejdende kommuner. Stk. 4. Miljøstyrelsen har adgang til og kan oprette, slette og rette i alle data indberettet til Affaldsdatasystemet. Hvis Miljøstyrelsen opretter nye indberetninger, sletter indberetninger eller foretager rettelser i en eksisterende indberetning, skal Miljøstyrelsen orientere indberetteren."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Virksomheder, som modtager farligt affald (indberetteren), skal indberette supplerende data til Affaldsdatasystemet. Stk. 2. En indberetning af farligt affald skal indeholde de oplysninger, som fremgår af bilag 1 og 2. Stk. 3. Indberetningen skal herudover indeholde oplysninger om affaldstransportører, forhandlere og mæglere af det farligt affald."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Efter indberetteren har foretaget indberetning for et kalenderår, jf. § 5, fremsender Miljøstyrelsen indberetningen til affaldsproducenten, affaldstransportører, forhandlere og mæglere, der inden 1. marts i kalenderåret efter indberetningsåret skal give Miljøstyrelsen meddelelse om eventuelle fejl i indberetningen."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Affaldstransportører, som transporterer farligt affald, skal føre register over transporteret mængde og type af farligt affald (EAK-kode), affaldsproducenten og afleveringssted. Registerets oplysninger og dokumentation for disse oplysninger skal opbevares i mindst 12 måneder."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Virksomheder, som formidler nyttiggørelse eller bortskaffelse af leverancer af farligt affald på andres vegne fra affaldsproducent til modtager (mæglere), og virksomheder, som optræder som hovedmand ved køb og efterfølgende salg af farligt affald (forhandlere), uden at tage ansvar for affaldets videre håndtering, og derfor ikke har indberetningspligt efter denne bekendtgørelse, skal føre register over formidling og køb og salg. Registerets oplysninger og dokumentation for disse oplysninger skal opbevares i 3 år."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Miljøstyrelsen fører tilsyn med, at bestemmelserne i denne bekendtgørelse overholdes. Stk. 2. Kommunalbestyrelsen skal på anmodning meddele Miljøstyrelsen de oplysninger, der er nødvendige for, at styrelsen kan føre tilsyn jf. stk. 1."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Kommunalbestyrelsen har i forbindelse med udførelse af affaldstilsyn efter bekendtgørelse om affaldstilsyn adgang til i Affaldsdatasystemet at se følgende data om indberettere, der er hjemmehørende i andre kommuner: 1) Virksomhedsnavn. 2) Adresse. 3) CVR-nummer. 4) P-nummer. 5) Affaldsfraktioner. 6) Affaldsmængde."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Afgørelser efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) undlader at udlevere oplysninger til Miljøstyrelsen inden den fastsatte frist, jf. § 5, stk. 3, 2) undlader at indberette i overensstemmelse med reglerne i denne bekendtgørelse senest ved fristens udløb, jf. § 6, stk. 1, 3) undlader at indberette supplerende data til Affaldsdatasystemet, jf. § 12, stk. 1, herunder oplysninger om affaldstransportøren, forhandlere eller mæglere af det farlige affald, jf. § 12, stk. 3, 4) undlader at føre register over transporteret mængde og type af farligt affald (EAK-kode), affaldsproducenten og afleveringssted, herunder opbevarer dokumentation for disse oplysninger i mindst 12 måneder, jf. § 14, eller 5) undlader at føre register over formidling og køb og salg, herunder opbevarer dokumentation for disse oplysninger i 3 år, jf. § 15. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 2078 af 10. november 2021 om Affaldsdatasystemet ophæves. Stk. 3. For indberetninger, som vedrører kalenderåret 2025, finder bekendtgørelse nr. 2078 af 10. november 2021 anvendelse. Stk. 4. For indberetninger, som vedrører kalenderåret 2025, finder indberetningsfristen i § 6, stk. 1, anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om indberetning af data om affald i Affaldsdatasystemet. Stk. 2. Affaldsdatasystemet indeholder oplysninger om affald og stiller oplysninger om affald til rådighed.",
      "valid_from": "2025-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsens regler finder anvendelse på virksomheder, der har ansvar for indsamling og behandling, herunder forbehandling, af affald, hvor dette ansvar er reguleret i miljøbeskyttelsesloven eller regler fastsat i medfør heraf.",
      "valid_from": "2025-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Affald: Som defineret i bekendtgørelse om affald (affaldsbekendtgørelsen). 2) Affaldsbehandlingsanlæg: Som defineret i affaldsbekendtgørelsen. 3) Affaldsfraktion: Som opregnet i tabellen i bilag 2. 4) Affaldsproducent: Som defineret i affaldsbekendtgørelsen. 5) Affaldstransportforordningen: Europa-Parlamentets og Rådets forordning om overførsel af affald (affaldstransportforordningen). 6) Affaldstransportør: Som defineret i bekendtgørelse om Affaldsregistret. 7) Anden endelig materialenyttiggørelse: Som defineret i affaldsbekendtgørelsen. 8) Behandling: Som defineret i affaldsbekendtgørelsen. 9) Biogasanlæg: Som defineret i bekendtgørelse om jordbrugets anvendelse af gødning i planperioden 2025/2026 (gødskningsbekendtgørelsen). 10) Bortskaffelse: Som defineret i affaldsbekendtgørelsen. 11) Bundfald: Som defineret i bekendtgørelse om miljøregulering af dyrehold og om opbevaring af gødning. 12) CVR-nummer: Det entydige identifikationsnummer, som en juridisk enhed tildeles efter lov om Det Centrale Virksomhedsregister (CVR-loven). 13) Eksport: Som defineret i affaldstransportforordningen. 14) Emballageaffald: Som defineret i bekendtgørelse om visse krav til emballager, udvidet producentansvar for emballage samt øvrigt affald, der indsamles med emballageaffald (emballagebekendtgørelsen). 15) Erhvervsaffald: Som defineret i affaldsbekendtgørelsen. 16) Farligt affald: Som defineret i affaldsbekendtgørelsen. 17) Fast husdyrgødning: Som defineret i bekendtgørelse om miljøregulering af dyrehold og om opbevaring af gødning. 18) Flydende husdyrgødning: Som defineret i bekendtgørelse om miljøregulering af dyrehold og om opbevaring af gødning. 19) Forbehandling: Som defineret i affaldsbekendtgørelsen. 20) Forberedelse med henblik på genbrug: Som defineret i affaldsbekendtgørelsen. 21) Forbrændingsegnet affald: Som defineret i affaldsbekendtgørelsen. 22) Forhandler: Som defineret i bekendtgørelse om Affaldsregistret. 23) Genanvendelse: Som defineret i affaldsbekendtgørelsen. 24) Husdyrgødning: Følgende typer af gødning i enhver anden form end aske: a) Fast husdyrgødning. b) Flydende husdyrgødning. c) Mave- og tarmindholdet fra slagtede husdyr. d) Bundfald. e) Blandinger, som nævnt under a-d. 25) Husholdningsaffald: Som defineret i affaldsbekendtgørelsen. 26) Husholdningslignende affald: Som defineret i affaldsbekendtgørelsen. 27) Håndtering: Som defineret i affaldsbekendtgørelsen. 28) Import: Som defineret i affaldstransportforordningen. 29) Indberetter: En virksomhed, som skal foretage indberetning til Affaldsdatasystemet ifølge denne bekendtgørelse. 30) Indsamling: Som defineret i affaldsbekendtgørelsen. 31) Indsamlingsordning: Som defineret i affaldsbekendtgørelsen. 32) Indsamlingsvirksomhed: Som defineret i bekendtgørelse om Affaldsregistret. 33) Madaffald: Som defineret i affaldsbekendtgørelsen. 34) Mægler: Som defineret i bekendtgørelse om Affaldsregistret. 35) Nyttiggørelse: Som defineret i affaldsbekendtgørelsen. 36) Overførsel: Som defineret i affaldstransportforordningen. 37) P-nummer: Som defineret i lov om Det Centrale Virksomhedsregister (CVR-loven). 38) Returmodtager: Som defineret i bekendtgørelse om pant på og indsamling m.v. af emballager til visse drikkevarer (pantbekendtgørelsen). 39) Spildevand: Som defineret i bekendtgørelse om spildevandsplanen og spildevandstilladelser m.v. efter miljøbeskyttelseslovens kap. 3 og 4 (spildevandsbekendtgørelsen). 40) Transit: Som defineret i affaldstransportforordningen. 41) Virksomhed: Som defineret i affaldsbekendtgørelsen.",
      "valid_from": "2025-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Miljøstyrelsen er ansvarlig for at føre et register over data om affald (Affaldsdatasystemet). Stk. 2. Affaldsdatasystemets opgaver varetages af Miljøstyrelsen og kommunalbestyrelsen efter de bestemmelser, som er fastsat i denne bekendtgørelse.",
      "valid_from": "2025-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. En virksomhed skal indberette til Affaldsdatasystemet, jf. dog § 8, når virksomheden 1) er forpligtet til at være registreret som indsamlingsvirksomhed i Affaldsregistret, jf. bekendtgørelse om Affaldsregistret, og indsamler erhvervsaffald egnet til materialenyttiggørelse og forbrændingsegnet erhvervsaffald, jf. bekendtgørelse om affaldsregulativer, -gebyrer og –aktører m.v., 2) som producent, kollektivordning eller importør af affald, jf. regler om udvidet producentansvar efter lov om miljøbeskyttelse, foranstalter tilbagetagning samt håndtering af affaldet, 3) behandler affald, som virksomheden selv har produceret (f.eks. genanvendelse af en sorteret mængde affald efter indledende forbehandling på samme virksomhed eller forbrænding af affald som virksomheden selv har produceret), 4) modtager affald, som er overført til Danmark, jf. affaldstransportforordningen (import eller anden grænseoverskridende overførsel), og som virksomheden har ansvar for behandlingen af, 5) som affaldsproducent, nye affaldsproducent eller indsamler lader affald, som virksomheden har ansvar for, overføre fra Danmark, jf. affaldstransportforordningen (eksport eller anden grænseoverskridende overførsel), 6) er et biogasanlæg, der modtager affald med henblik på biogasfremstilling, 7) flytter affald fra et affaldsbehandlingsanlæg til et andet affaldsbehandlingsanlæg inden for samme CVR-nummer, og hvor der sker en behandling af affaldet på det affaldsbehandlingsanlæg, der modtager affaldet, eller 8) i øvrigt modtager eller tager ansvar for behandling af affald med henblik på nyttiggørelse eller bortskaffelse. Stk. 2. Indberetteren kan give fuldmagt til en anden virksomhed til at foretage indberetninger på indberetterens vegne. Fuldmagten skal afgives digitalt via MitID Erhvervs hjemmeside. Selv om der er givet fuldmagt til at indberette, påhviler ansvaret for at indberette rettidigt og i henhold til §§ 6 og 7, den virksomhed, som skal indberette efter stk. 1. Stk. 3. Hvis en virksomhed har indberetningspligt efter stk. 1, men ikke kan skaffe sig kendskab til oplysninger, der skal indberettes til Affaldsdatasystemet kan Miljøstyrelsen påbyde den virksomhed, der er i besiddelse af oplysningerne om at udlevere oplysningerne til Miljøstyrelsen. Miljøstyrelsen fastsætter en frist for udlevering af oplysningerne.",
      "valid_from": "2025-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Indberetning til Affaldsdatasystemet skal ske årligt, senest den 1. februar for det foregående kalenderår. Stk. 2. Indberetning kan ske løbende eller i totale mængder for et kalenderår. Stk. 3. Indberetteren kan rette i data for foregående kalenderår, som virksomheden har indberettet til Affaldsdatasystemet, indtil indberetningsfristen den 1. februar.",
      "valid_from": "2025-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Hver indberetning til Affaldsdatasystemet skal fortages i overensstemmelse med bilag 1 og 2. Stk. 2. Indberetning af affaldsmængder angives i ton. Vægten af affaldsmængder kan måles, beregnes eller opgøres på baggrund af et rimeligt skøn over mængderne. Stk. 3. Indberetningerne skal foretages digitalt via ads.mst.dk (Affaldsdatasystemet). Stk. 4. Miljøstyrelsen kan gøre generelle eller konkrete undtagelser fra bekendtgørelsen for at gennemføre forsøgsordninger. Stk. 5. Miljøstyrelsen kan give adgang til frivilligt at indberette flere data og datatyper end de, som er indberetningspligtige efter denne bekendtgørelse. Stk. 6. Miljøstyrelsen kan gøre generelle undtagelser fra bekendtgørelsens anvendelsesområde, hvis styrelsen vurderer, at en nærmere bestemt indberetningspligt ikke er i overensstemmelse med bekendtgørelsens formål. Miljøstyrelsen orienterer miljøministeren om sådanne beslutninger og oplyser om undtagne områder på mst.dk.",
      "valid_from": "2025-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Følgende skal ikke indberettes til Affaldsdatasystemet: 1) Affald, som en genbrugsplads modtager fra husholdninger eller erhverv, jf. dog stk. 2. 2) Pantbelagt emballage, som en returmodtager modtager ifølge pantbekendtgørelsen. 3) Affald, som virksomheder modtager fra en affaldsproducent gennem en etableret tilbagetagningsordning ifølge affaldsbekendtgørelsen. 4) Batteriaffald, affald af elektronisk og elektrisk udstyr eller emballageaffald som distributører, kommunale indsamlingsordninger eller kommunale opsamlingssteder tager tilbage ifølge bekendtgørelse om supplerende bestemmelser til forordning om batterier og udtjente batterier (batteribekendtgørelsen), bekendtgørelse om at bringe elektrisk og elektronisk udstyr i omsætning samt håndtering af affald af sådant udstyr (elektronikaffaldsbekendtgørelsen) eller bekendtgørelse om visse krav til emballager, udvidet producentansvar for emballage samt øvrigt affald, der indsamles med emballageaffald (emballagebekendtgørelsen). 5) Spildevand, der håndteres i henhold til spildevandsbekendtgørelsen, med mindre affaldsbehandlingsanlægget er forpligtet til at have en miljøgodkendelse i henhold til miljøbeskyttelseslovens kapitel 5. 6) Udtjente motorkøretøjer, som en virksomhed modtager med henblik på særskilt behandling ifølge bekendtgørelse om håndtering af affald i form af motordrevne køretøjer, opkrævning af miljøbidrag og udbetaling af skrotningsgodtgørelse (bilskrotbekendtgørelsen). 7) Affaldsbehandlede motorkøretøjer, som en virksomhed modtager med henblik på udtagning af yderligere materialer og komponenter til genbrug ifølge bilskrotbekendtgørelsen. 8) Affald, som en virksomhed modtager med henblik på anvendelse til jordbrugsformål ifølge bekendtgørelse om anvendelse af affald til jordbrugsformål. 9) Spildevandsslam, der er bestemt til jordbrugsformål eller forbehandling inden jordbrugsformål, som en virksomhed modtager eller behandler. 10) Husdyrgødning, der er bestemt til jordbrugsformål eller forbehandling inden jordbrugsformål, som en virksomhed modtager eller behandler. 11) Plantebeskyttelsesmidler, som en virksomhed nyttiggør ifølge bekendtgørelse om påfyldning og vask m.v. af sprøjter til udbringning af plantebeskyttelsesmidler (vaskepladsbekendtgørelsen). 12) Afbrænding af virksomhedens eget forbrændingsegnede haveaffald, parkaffald og haveaffaldslignende affald på lokaliteten, hvor affaldet er frembragt, jf. affaldsbekendtgørelsen. 13) Komprimering af affald i et køretøj under transport. Stk. 2. Uanset stk. 1, nr. 1, skal slutbehandling af affald på opsamlingsstedet, f.eks. kompostering af haveaffald på genbrugspladsen eller forberedelse af affald med henblik på genbrug, indberettes til Affaldsdatasystemet i overensstemmelse med denne bekendtgørelse.",
      "valid_from": "2025-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Data om affaldsproducenten indberettes i Affaldsdatasystemet i overensstemmelse med bilag 1, afsnit 2. Stk. 2. Indberetningen kan foretages efter vægt eller som en rimelig skønsmæssig fordeling af affaldet på de enkelte affaldsproducenter.",
      "valid_from": "2025-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Kommunen indberettes som affaldsproducent for husholdningsaffald og husholdningslignende erhvervsaffald, som er indsamlet i en kommunal indsamlingsordning. Stk. 2. Kommunen indberettes herudover som affaldsproducent, når affaldet er modtaget 1) fra indsamlingskuber og indsamling i det offentlige rum, 2) som pantbelagt emballage, der er modtaget fra en returmodtager ifølge pantbekendtgørelsen, 3) fra en virksomhed, der har modtaget affaldet gennem en etableret tilbagetagningsordning ifølge affaldsbekendtgørelsen eller 4) som batteriaffald eller affald af elektrisk og elektronisk udstyr fra en privatperson ifølge batteribekendtgørelsen eller elektronikaffaldsbekendtgørelsen, Stk. 3. Når en virksomhed indsamler eller modtager affald fra en kommunal genbrugsplads indberettes genbrugspladsens p-nummer som affaldsproducent. Stk. 4. Når en virksomhed modtager affald fra en borger efter anvisning af kommunen, indberettes den kommune som affaldsproducent, hvor borgeren er tilmeldt folkeregistret. Stk. 5. Når der ikke kan identificeres en affaldsproducent indberettes kommunen, hvor affaldet er fundet, som affaldsproducent.",
      "valid_from": "2025-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Affaldsproducerende virksomheder har adgang til affaldsdata, der er indberettet om virksomheden. Den affaldsproducerende virksomhed kan frem til den 1. marts kvalitetssikre egne affaldsdata, der er indberettet om virksomheden for det foregående kalenderår. Stk. 2. Affaldsproducenten kan inden den 1. marts give indberetteren meddelelse om eventuelle fejl i indberetningen. Stk. 3. Kommunalbestyrelsen har fra den 2. februar til den 30. marts adgang til at rette i affaldsdata for foregående kalenderår for virksomheder i kommunen. Når kommunalbestyrelsen foretager rettelser i en indberetning, bliver indberetteren og Miljøstyrelsen orienteret herom via Affaldsdatasystemet. Hvis kommuner har indgået samarbejde med hinanden om affaldshåndtering, kan Miljøstyrelsens give kommunerne adgang til at rette affaldsdata for virksomheder i de samarbejdende kommuner. Stk. 4. Miljøstyrelsen har adgang til og kan oprette, slette og rette i alle data indberettet til Affaldsdatasystemet. Hvis Miljøstyrelsen opretter nye indberetninger, sletter indberetninger eller foretager rettelser i en eksisterende indberetning, skal Miljøstyrelsen orientere indberetteren.",
      "valid_from": "2025-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Virksomheder, som modtager farligt affald (indberetteren), skal indberette supplerende data til Affaldsdatasystemet. Stk. 2. En indberetning af farligt affald skal indeholde de oplysninger, som fremgår af bilag 1 og 2. Stk. 3. Indberetningen skal herudover indeholde oplysninger om affaldstransportører, forhandlere og mæglere af det farligt affald.",
      "valid_from": "2025-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Efter indberetteren har foretaget indberetning for et kalenderår, jf. § 5, fremsender Miljøstyrelsen indberetningen til affaldsproducenten, affaldstransportører, forhandlere og mæglere, der inden 1. marts i kalenderåret efter indberetningsåret skal give Miljøstyrelsen meddelelse om eventuelle fejl i indberetningen.",
      "valid_from": "2025-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Affaldstransportører, som transporterer farligt affald, skal føre register over transporteret mængde og type af farligt affald (EAK-kode), affaldsproducenten og afleveringssted. Registerets oplysninger og dokumentation for disse oplysninger skal opbevares i mindst 12 måneder.",
      "valid_from": "2025-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Virksomheder, som formidler nyttiggørelse eller bortskaffelse af leverancer af farligt affald på andres vegne fra affaldsproducent til modtager (mæglere), og virksomheder, som optræder som hovedmand ved køb og efterfølgende salg af farligt affald (forhandlere), uden at tage ansvar for affaldets videre håndtering, og derfor ikke har indberetningspligt efter denne bekendtgørelse, skal føre register over formidling og køb og salg. Registerets oplysninger og dokumentation for disse oplysninger skal opbevares i 3 år.",
      "valid_from": "2025-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Miljøstyrelsen fører tilsyn med, at bestemmelserne i denne bekendtgørelse overholdes. Stk. 2. Kommunalbestyrelsen skal på anmodning meddele Miljøstyrelsen de oplysninger, der er nødvendige for, at styrelsen kan føre tilsyn jf. stk. 1.",
      "valid_from": "2025-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Kommunalbestyrelsen har i forbindelse med udførelse af affaldstilsyn efter bekendtgørelse om affaldstilsyn adgang til i Affaldsdatasystemet at se følgende data om indberettere, der er hjemmehørende i andre kommuner: 1) Virksomhedsnavn. 2) Adresse. 3) CVR-nummer. 4) P-nummer. 5) Affaldsfraktioner. 6) Affaldsmængde.",
      "valid_from": "2025-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Afgørelser efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2025-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) undlader at udlevere oplysninger til Miljøstyrelsen inden den fastsatte frist, jf. § 5, stk. 3, 2) undlader at indberette i overensstemmelse med reglerne i denne bekendtgørelse senest ved fristens udløb, jf. § 6, stk. 1, 3) undlader at indberette supplerende data til Affaldsdatasystemet, jf. § 12, stk. 1, herunder oplysninger om affaldstransportøren, forhandlere eller mæglere af det farlige affald, jf. § 12, stk. 3, 4) undlader at føre register over transporteret mængde og type af farligt affald (EAK-kode), affaldsproducenten og afleveringssted, herunder opbevarer dokumentation for disse oplysninger i mindst 12 måneder, jf. § 14, eller 5) undlader at føre register over formidling og køb og salg, herunder opbevarer dokumentation for disse oplysninger i 3 år, jf. § 15. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 2078 af 10. november 2021 om Affaldsdatasystemet ophæves. Stk. 3. For indberetninger, som vedrører kalenderåret 2025, finder bekendtgørelse nr. 2078 af 10. november 2021 anvendelse. Stk. 4. For indberetninger, som vedrører kalenderåret 2025, finder indberetningsfristen i § 6, stk. 1, anvendelse.",
      "valid_from": "2025-11-28",
      "valid_to": null
    }
  ],
  "definitions": []
}
