{
  "id": "2025:10",
  "type": "statute",
  "title": "Bekendtgørelse om fravalg af genoplivningsforsøg ved hjertestop og fravalgsregister",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-01-10",
  "url": "https://www.retsinformation.dk/eli/lta/2025/10/xml",
  "description": "Retsinformation source. DocumentId=DI001349; AccessionNumber=B20250001005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Sundhedsdatastyrelsen fører et elektronisk register for fravalg af genoplivningsforsøg ved hjertestop, fravalgsregistret. Stk. 2. Formålet med at føre registret er, at borgeren kan registrere sin beslutning om at fravælge genoplivningsforsøg ved hjertestop, og at sundhedspersoner, via den fælles digitale infrastruktur, kan opnå viden om patientens beslutninger jf. sundhedslovens § 25 a. Stk. 3. Sundhedsdatastyrelsen er dataansvarlig og driver og vedligeholder registret."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. En registrering af fravalg af genoplivningsforsøg skal oprettes via digital selvbetjening af borgeren. Stk. 2. Sundhedsdatastyrelsen skal stille en ikke digital løsning til rådighed i form af en fysisk blanketordning, som borgeren har mulighed for at benytte ved ønske. Sundhedsdatastyrelsen er ansvarlige for at borgerens registrering bliver registreret i registret. Stk. 3. En registrering træder i kraft syv kalenderdage efter oprettelsen i registret. Stk. 4. Borgeren modtager en kvittering for registreringen uanset registreringsmetode. På denne kvittering skal den præcise dato for ikrafttrædelsen fremgå. Hvis borgeren er fritaget fra Digital Post vil kvitteringen blive meddelt med almindeligt brev."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Borgeren skal være fyldt 60 år og kunne varetage sine helbredsforhold for at kunne registrere et ønske om fravalg af genoplivningsforsøg, jf. sundhedslovens § 25 a, stk. 1. Stk. 2. At kunne varetage sine helbredsforhold betyder, at borgeren skal kunne forstå konsekvenserne ved sine beslutninger, kunne udøve sin selvbestemmelsesret i konkrete situationer, og dermed kunne forholde sig fornuftsmæssigt til behandlingsforslag m.v. Stk. 3. Borgere, der er under et værgemål, der omfatter personlige forhold, jf. værgemålslovens § 5, stk. 1, jf. stk. 3, har en ikraftsat fremtidsfuldmagt inden for helbredsområdet, jf. § 1 i lov om fremtidsfuldmagter, og borgere, der er midlertidigt eller varigt inhabile i sundhedslovens forstand, har ikke ret til at registrere et forudgående fravalg af genoplivningsforsøg. Stk. 4. Borgeren skal kunne varetage sine helbredforhold på tidspunktet for registreringen. Hvis borgeren efterfølgende bliver omfattet af en af persongrupperne beskrevet i stk. 3, vil fravalget fortsat være gældende, indtil borgeren eventuelt ønsker at tilbagekalde fravalget jf. § 7. Stk. 5. Pårørende, værger, jf. værgemålslovens § 5, stk. 1, jf. stk. 3, og fremtidsfuldmægtige inden for helbredsområdet, jf. § 1 i lov om fremtidsfuldmagter, må ikke på vegne af borgeren registrere eller ændre et registreret fravalg af genoplivningsforsøg. Det er borgerens registrering, der skal følges, selvom nærmeste pårørende, værge eller fremtidsfuldmægtig modsætter sig denne. Stk. 6. Borgere, der opfylder betingelserne i stk. 1, kan dog modtage praktisk eller teknisk bistand fra andre til udfyldelse af elektronisk eller fysisk registrering, hvis det konkret er nødvendigt. Ved praktisk eller teknisk bistand forstås personer, som bistår borgeren med at fremskaffe eller fremsøge og udfylde blanketten efter borgerens ønsker."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Sundhedspersoner efter sundhedslovens § 6, har adgang til oplysninger om borgerens registrering af fravalg af genoplivningsforsøg ved hjertestop, når det er nødvendigt for tilrettelæggelse eller udøvelse af behandlingen samt sikring af borgerens ret til selvbestemmelse. Stk. 2. Behandlingsstedet skal sikre, at sundhedspersoner har adgang til de i stk. 1, nævnte oplysninger."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Sundhedspersoner, der er involveret i behandling af en borger med hjertestop, skal så snart det er muligt undersøge, om der er et registreret fravalg af genoplivningsforsøg. Stk. 2. Registreringen om fravalg af genoplivningsforsøg er bindende for sundhedspersoner, som har kendskab til oplysningen, med mindre sundhedsperson har kendskab til, at borgeren utvivlsomt ikke opfyldte betingelserne i sundhedslovens § 25 a, stk. 1, på registreringstidspunktet. Stk. 3. Sundhedspersoners pligt til at følge borgerens ønske om fravalg af genoplivningsforsøg gælder ikke for sundhedspersoner, som er tilfældigt til stede, og som dermed ikke har adgang til oplysningerne i registret. Stk. 4. Sundhedspersoners pligt til at følge borgerens ønske om fravalg af genoplivningsforsøg gælder ikke, hvis hjertestoppet udgør et planlagt led i en behandling, som patienten forinden har samtykket til eller et planlagt led i en behandling, der gives efter sundhedslovens § 19."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Sundhedspersoner, der har kendskab til, at borgeren utvivlsomt ikke opfyldte betingelserne i sundhedslovens § 25 a, stk. 1, grundet varig inhabilitet på registreringstidspunktet har pligt til at indberette dette til Styrelsen for Patientsikkerhed og medsende de nødvendige oplysninger. Dette indebærer ikke en pligt for sundhedspersonerne til af egen drift at undersøge om der er registreret et fravalg."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Borgeren kan til enhver tid tilbagekalde sin registrering af fravalg af genoplivningsforsøg ved at slette den elektroniske registrering ved hjælp af digital selvbetjening, jf. § 2, stk. 1, eller ved at sende eller indlevere en blanket til Sundhedsdatastyrelsen jf. § 2, stk. 2. Stk. 2. Sundhedsdatastyrelsen skal fjerne registreringen hurtigst muligt og senest efter 5 hverdage efter modtagelse af tilbagekaldelsen. Stk. 3. En tilbagekaldelse har virkning fra det tidspunkt, registreringen er fjernet i registret. Stk. 4. Borgeren modtager en kvittering på tilbagekaldelsen. Hvis borgeren er fritaget fra Digital post, modtages kvitteringen på tilbagekaldelsen ved almindeligt brev."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. En registrering af fravalg af genoplivningsforsøg efter § 2 kan dog uanset § 7 tilbagekaldes eller ændres midlertidig ved, at borgeren i forbindelse med en aktuel sygdomssituation tilkendegiver over for en sundhedsperson, at registreringen om fravalg af genoplivningsforsøg ikke længere skal være gældende. Tilkendegivelsen har virkning fra det tidspunkt, den er fremsat, og har alene virkning for den aktuelle sygdomssituation."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Sundhedsdatastyrelsen sender borgeren en årlig påmindelse om registrering af fravalg af genoplivningsforsøg. Stk. 2. Hvis borgeren er fritaget fra Digital Post, vil påmindelsen blive sendt ved almindeligt brev. Stk. 3. Den årlige påmindelse kræver ikke en genbekræftelse af registreringen fra borgeren."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. En registrering af fravalg af genoplivningsforsøg har kun gyldighed, såfremt registreringen fremgår i fravalgsregistret. Stk. 2. En registrering om fravalg af genoplivningsforsøg slettes 1 år efter borgerens død."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Et registreret fravalg af genoplivningsforsøg er ugyldigt, hvis Styrelsen for Patientsikkerhed har vurderet, at borgeren ikke opfyldte betingelserne i sundhedslovens § 25 a, stk. 1, på registreringstidspunktet, jf. § 12. Stk. 2. Styrelsen for Patientsikkerhed vurderer ikke gyldigheden af en registrering jf. stk. 1, hvis borgeren var midlertidigt inhabil på registreringstidspunktet. Stk. 3. Sundhedsdatastyrelsen er ansvarlig for sletningen af ugyldige registreringer i registret."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Styrelsen for Patientsikkerhed behandler indberetninger fra sundhedspersoner, jf. § 6. Stk. 2. En borgers nærmeste pårørende, værge, når værgemålet omfatter personlige forhold, herunder helbredsforhold, jf. værgemålslovens § 5, eller fremtidsfuldmægtige, når fremtidsfuldmagten omfatter personlige forhold, herunder helbredsforhold, har endvidere ret til at indbringe en sag med påstand om ugyldig registrering af fravalg af genoplivningsforsøg for Styrelsen for Patientsikkerhed. Stk. 3. Den, der indbringer en sag efter stk. 2, skal medsende de nødvendige oplysninger, jf. §§ 13-15. Modtager Styrelsen for Patientsikkerhed ikke de nødvendige oplysninger, kan styrelsen henlægge sagen. Stk. 4. Styrelsen for Patientsikkerhed tager ved behandlingen af sager efter stk. 1 og stk. 2 stilling til, om betingelserne for registrering af fravalg af genoplivningsforsøg var til stede på registreringstidspunktet. Styrelsen kan vurdere, at betingelserne var opfyldt eller fastslå at registreringen er ugyldig. Stk. 5. Stk. 1 og 2 gælder ikke hvis patienten er afgået ved døden på tidspunktet for indbringelse for Styrelsen for Patientsikkerhed."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Sundhedspersonen skal ved indberetning medsende følgende oplysninger til Styrelsen for Patientsikkerhed: 1) Navn, adresse og personnummer på den borger, registreringen af fravalg af genoplivningsforsøg vedrører. 2) Kopi af det journalnotat eller anden relevant dokumentation hvoraf det fremgår, at borgeren er vurderet varigt inhabil forud for registreringstidspunktet samt på hvilket grundlag. 3) Oplysning om, hvem der i relation til behandlingen af patienten er indtrådt i patientens rettigheder efter sundhedsloven, jf. sundhedslovens § 14, med angivelse af navn og kontaktoplysninger på vedkommende samt hvorvidt der er tale om nærmeste pårørende, værge eller fremtidsfuldmægtig, der varetager personlige forhold, herunder helbredsforhold, for borgeren. 4) Oplysning om titel, navn, eventuelt autorisations ID og kontaktoplysninger på den sundhedsperson, der indberetter forholdet."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Nærmeste pårørende skal ved indberetning medsende oplysninger til Styrelsen for Patientsikkerhed om følgende: 1) Navn, adresse og personnummer på den borger, registreringen af fravalg af genoplivningsforsøg vedrører. 2) Egen relation til borgeren. 3) Baggrund for vurderingen af, at borgerens registrerede fravalg af genoplivningsforsøg er ugyldigt. 4) Navn og adresse på borgerens praktiserende læge eller ved fravær heraf anden behandlingsansvarlig læge. 5) Eget navn og kontaktoplysninger."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Værgen eller fremtidsfuldmægtigen skal ved indberetning medsende følgende til Styrelsen for Patientsikkerhed: 1) Navn, adresse og personnummer på den borger, registreringen af fravalg af genoplivningsforsøg vedrører. 2) Dokumentation for henholdsvis at værgemål eller fremtidsfuldmagt er iværksat og kopi af den lægeerklæring, der lå til grund for iværksættelsen heraf. 3) Baggrund for vurderingen af, at borgerens registrerede fravalg af genoplivningsforsøg er ugyldigt. 4) Oplysning om eget navn og kontaktoplysninger."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Styrelsen for Patientsikkerhed kan desuden afkræve personer inden for sundhedsområdet de oplysninger, som er nødvendige som led i behandlingen af sager med påstand om ugyldige registreringer. Disse personer er pligtige til at give de afkrævede oplysninger."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Som part i sager om ugyldige fravalg anses: 1) Den, som registreringen af fravalg af genoplivningsforsøg vedrører. 2) Den, der er indtrådt i patientens rettigheder efter sundhedsloven, jf. sundhedslovens § 14. 3) Den, der har indberettet eller indbragt forholdet for Styrelsen for Patientsikkerhed, jf. § 13. Stk. 2. Partshøringsfristen i sagerne fastsættes ud fra den enkelte sags konkrete omstændigheder, men en frist på 7 kalenderdage må som udgangspunkt anses som rimelig. Dette henset til at der er tale om et begrænset omfang af oplysninger og det forhold, at afgørelsen har betydning for, om borgeren vil blive forsøgt genoplivet ved hjertestop."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Styrelsen for Patientsikkerhed sender endelig afgørelse til sagens parter. Stk. 2. Hvis Styrelsen for Patientsikkerhed i afgørelsen fastslår, at fravalget er ugyldigt, skal styrelsen samtidig orientere Sundhedsdatastyrelsen med henblik på sletning fra registret, jf. § 11, stk. 3."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 15. januar 2025. Stk. 2. Bekendtgørelse nr. 1125 af 25. oktober 2024 om fravalg af genoplivningsforsøg ved hjertestop og fravalgsregister ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Sundhedsdatastyrelsen fører et elektronisk register for fravalg af genoplivningsforsøg ved hjertestop, fravalgsregistret. Stk. 2. Formålet med at føre registret er, at borgeren kan registrere sin beslutning om at fravælge genoplivningsforsøg ved hjertestop, og at sundhedspersoner, via den fælles digitale infrastruktur, kan opnå viden om patientens beslutninger jf. sundhedslovens § 25 a. Stk. 3. Sundhedsdatastyrelsen er dataansvarlig og driver og vedligeholder registret.",
      "valid_from": "2025-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. En registrering af fravalg af genoplivningsforsøg skal oprettes via digital selvbetjening af borgeren. Stk. 2. Sundhedsdatastyrelsen skal stille en ikke digital løsning til rådighed i form af en fysisk blanketordning, som borgeren har mulighed for at benytte ved ønske. Sundhedsdatastyrelsen er ansvarlige for at borgerens registrering bliver registreret i registret. Stk. 3. En registrering træder i kraft syv kalenderdage efter oprettelsen i registret. Stk. 4. Borgeren modtager en kvittering for registreringen uanset registreringsmetode. På denne kvittering skal den præcise dato for ikrafttrædelsen fremgå. Hvis borgeren er fritaget fra Digital Post vil kvitteringen blive meddelt med almindeligt brev.",
      "valid_from": "2025-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Borgeren skal være fyldt 60 år og kunne varetage sine helbredsforhold for at kunne registrere et ønske om fravalg af genoplivningsforsøg, jf. sundhedslovens § 25 a, stk. 1. Stk. 2. At kunne varetage sine helbredsforhold betyder, at borgeren skal kunne forstå konsekvenserne ved sine beslutninger, kunne udøve sin selvbestemmelsesret i konkrete situationer, og dermed kunne forholde sig fornuftsmæssigt til behandlingsforslag m.v. Stk. 3. Borgere, der er under et værgemål, der omfatter personlige forhold, jf. værgemålslovens § 5, stk. 1, jf. stk. 3, har en ikraftsat fremtidsfuldmagt inden for helbredsområdet, jf. § 1 i lov om fremtidsfuldmagter, og borgere, der er midlertidigt eller varigt inhabile i sundhedslovens forstand, har ikke ret til at registrere et forudgående fravalg af genoplivningsforsøg. Stk. 4. Borgeren skal kunne varetage sine helbredforhold på tidspunktet for registreringen. Hvis borgeren efterfølgende bliver omfattet af en af persongrupperne beskrevet i stk. 3, vil fravalget fortsat være gældende, indtil borgeren eventuelt ønsker at tilbagekalde fravalget jf. § 7. Stk. 5. Pårørende, værger, jf. værgemålslovens § 5, stk. 1, jf. stk. 3, og fremtidsfuldmægtige inden for helbredsområdet, jf. § 1 i lov om fremtidsfuldmagter, må ikke på vegne af borgeren registrere eller ændre et registreret fravalg af genoplivningsforsøg. Det er borgerens registrering, der skal følges, selvom nærmeste pårørende, værge eller fremtidsfuldmægtig modsætter sig denne. Stk. 6. Borgere, der opfylder betingelserne i stk. 1, kan dog modtage praktisk eller teknisk bistand fra andre til udfyldelse af elektronisk eller fysisk registrering, hvis det konkret er nødvendigt. Ved praktisk eller teknisk bistand forstås personer, som bistår borgeren med at fremskaffe eller fremsøge og udfylde blanketten efter borgerens ønsker.",
      "valid_from": "2025-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Sundhedspersoner efter sundhedslovens § 6, har adgang til oplysninger om borgerens registrering af fravalg af genoplivningsforsøg ved hjertestop, når det er nødvendigt for tilrettelæggelse eller udøvelse af behandlingen samt sikring af borgerens ret til selvbestemmelse. Stk. 2. Behandlingsstedet skal sikre, at sundhedspersoner har adgang til de i stk. 1, nævnte oplysninger.",
      "valid_from": "2025-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Sundhedspersoner, der er involveret i behandling af en borger med hjertestop, skal så snart det er muligt undersøge, om der er et registreret fravalg af genoplivningsforsøg. Stk. 2. Registreringen om fravalg af genoplivningsforsøg er bindende for sundhedspersoner, som har kendskab til oplysningen, med mindre sundhedsperson har kendskab til, at borgeren utvivlsomt ikke opfyldte betingelserne i sundhedslovens § 25 a, stk. 1, på registreringstidspunktet. Stk. 3. Sundhedspersoners pligt til at følge borgerens ønske om fravalg af genoplivningsforsøg gælder ikke for sundhedspersoner, som er tilfældigt til stede, og som dermed ikke har adgang til oplysningerne i registret. Stk. 4. Sundhedspersoners pligt til at følge borgerens ønske om fravalg af genoplivningsforsøg gælder ikke, hvis hjertestoppet udgør et planlagt led i en behandling, som patienten forinden har samtykket til eller et planlagt led i en behandling, der gives efter sundhedslovens § 19.",
      "valid_from": "2025-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Sundhedspersoner, der har kendskab til, at borgeren utvivlsomt ikke opfyldte betingelserne i sundhedslovens § 25 a, stk. 1, grundet varig inhabilitet på registreringstidspunktet har pligt til at indberette dette til Styrelsen for Patientsikkerhed og medsende de nødvendige oplysninger. Dette indebærer ikke en pligt for sundhedspersonerne til af egen drift at undersøge om der er registreret et fravalg.",
      "valid_from": "2025-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Borgeren kan til enhver tid tilbagekalde sin registrering af fravalg af genoplivningsforsøg ved at slette den elektroniske registrering ved hjælp af digital selvbetjening, jf. § 2, stk. 1, eller ved at sende eller indlevere en blanket til Sundhedsdatastyrelsen jf. § 2, stk. 2. Stk. 2. Sundhedsdatastyrelsen skal fjerne registreringen hurtigst muligt og senest efter 5 hverdage efter modtagelse af tilbagekaldelsen. Stk. 3. En tilbagekaldelse har virkning fra det tidspunkt, registreringen er fjernet i registret. Stk. 4. Borgeren modtager en kvittering på tilbagekaldelsen. Hvis borgeren er fritaget fra Digital post, modtages kvitteringen på tilbagekaldelsen ved almindeligt brev.",
      "valid_from": "2025-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. En registrering af fravalg af genoplivningsforsøg efter § 2 kan dog uanset § 7 tilbagekaldes eller ændres midlertidig ved, at borgeren i forbindelse med en aktuel sygdomssituation tilkendegiver over for en sundhedsperson, at registreringen om fravalg af genoplivningsforsøg ikke længere skal være gældende. Tilkendegivelsen har virkning fra det tidspunkt, den er fremsat, og har alene virkning for den aktuelle sygdomssituation.",
      "valid_from": "2025-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Sundhedsdatastyrelsen sender borgeren en årlig påmindelse om registrering af fravalg af genoplivningsforsøg. Stk. 2. Hvis borgeren er fritaget fra Digital Post, vil påmindelsen blive sendt ved almindeligt brev. Stk. 3. Den årlige påmindelse kræver ikke en genbekræftelse af registreringen fra borgeren.",
      "valid_from": "2025-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. En registrering af fravalg af genoplivningsforsøg har kun gyldighed, såfremt registreringen fremgår i fravalgsregistret. Stk. 2. En registrering om fravalg af genoplivningsforsøg slettes 1 år efter borgerens død.",
      "valid_from": "2025-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Et registreret fravalg af genoplivningsforsøg er ugyldigt, hvis Styrelsen for Patientsikkerhed har vurderet, at borgeren ikke opfyldte betingelserne i sundhedslovens § 25 a, stk. 1, på registreringstidspunktet, jf. § 12. Stk. 2. Styrelsen for Patientsikkerhed vurderer ikke gyldigheden af en registrering jf. stk. 1, hvis borgeren var midlertidigt inhabil på registreringstidspunktet. Stk. 3. Sundhedsdatastyrelsen er ansvarlig for sletningen af ugyldige registreringer i registret.",
      "valid_from": "2025-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Styrelsen for Patientsikkerhed behandler indberetninger fra sundhedspersoner, jf. § 6. Stk. 2. En borgers nærmeste pårørende, værge, når værgemålet omfatter personlige forhold, herunder helbredsforhold, jf. værgemålslovens § 5, eller fremtidsfuldmægtige, når fremtidsfuldmagten omfatter personlige forhold, herunder helbredsforhold, har endvidere ret til at indbringe en sag med påstand om ugyldig registrering af fravalg af genoplivningsforsøg for Styrelsen for Patientsikkerhed. Stk. 3. Den, der indbringer en sag efter stk. 2, skal medsende de nødvendige oplysninger, jf. §§ 13-15. Modtager Styrelsen for Patientsikkerhed ikke de nødvendige oplysninger, kan styrelsen henlægge sagen. Stk. 4. Styrelsen for Patientsikkerhed tager ved behandlingen af sager efter stk. 1 og stk. 2 stilling til, om betingelserne for registrering af fravalg af genoplivningsforsøg var til stede på registreringstidspunktet. Styrelsen kan vurdere, at betingelserne var opfyldt eller fastslå at registreringen er ugyldig. Stk. 5. Stk. 1 og 2 gælder ikke hvis patienten er afgået ved døden på tidspunktet for indbringelse for Styrelsen for Patientsikkerhed.",
      "valid_from": "2025-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Sundhedspersonen skal ved indberetning medsende følgende oplysninger til Styrelsen for Patientsikkerhed: 1) Navn, adresse og personnummer på den borger, registreringen af fravalg af genoplivningsforsøg vedrører. 2) Kopi af det journalnotat eller anden relevant dokumentation hvoraf det fremgår, at borgeren er vurderet varigt inhabil forud for registreringstidspunktet samt på hvilket grundlag. 3) Oplysning om, hvem der i relation til behandlingen af patienten er indtrådt i patientens rettigheder efter sundhedsloven, jf. sundhedslovens § 14, med angivelse af navn og kontaktoplysninger på vedkommende samt hvorvidt der er tale om nærmeste pårørende, værge eller fremtidsfuldmægtig, der varetager personlige forhold, herunder helbredsforhold, for borgeren. 4) Oplysning om titel, navn, eventuelt autorisations ID og kontaktoplysninger på den sundhedsperson, der indberetter forholdet.",
      "valid_from": "2025-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Nærmeste pårørende skal ved indberetning medsende oplysninger til Styrelsen for Patientsikkerhed om følgende: 1) Navn, adresse og personnummer på den borger, registreringen af fravalg af genoplivningsforsøg vedrører. 2) Egen relation til borgeren. 3) Baggrund for vurderingen af, at borgerens registrerede fravalg af genoplivningsforsøg er ugyldigt. 4) Navn og adresse på borgerens praktiserende læge eller ved fravær heraf anden behandlingsansvarlig læge. 5) Eget navn og kontaktoplysninger.",
      "valid_from": "2025-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Værgen eller fremtidsfuldmægtigen skal ved indberetning medsende følgende til Styrelsen for Patientsikkerhed: 1) Navn, adresse og personnummer på den borger, registreringen af fravalg af genoplivningsforsøg vedrører. 2) Dokumentation for henholdsvis at værgemål eller fremtidsfuldmagt er iværksat og kopi af den lægeerklæring, der lå til grund for iværksættelsen heraf. 3) Baggrund for vurderingen af, at borgerens registrerede fravalg af genoplivningsforsøg er ugyldigt. 4) Oplysning om eget navn og kontaktoplysninger.",
      "valid_from": "2025-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Styrelsen for Patientsikkerhed kan desuden afkræve personer inden for sundhedsområdet de oplysninger, som er nødvendige som led i behandlingen af sager med påstand om ugyldige registreringer. Disse personer er pligtige til at give de afkrævede oplysninger.",
      "valid_from": "2025-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Som part i sager om ugyldige fravalg anses: 1) Den, som registreringen af fravalg af genoplivningsforsøg vedrører. 2) Den, der er indtrådt i patientens rettigheder efter sundhedsloven, jf. sundhedslovens § 14. 3) Den, der har indberettet eller indbragt forholdet for Styrelsen for Patientsikkerhed, jf. § 13. Stk. 2. Partshøringsfristen i sagerne fastsættes ud fra den enkelte sags konkrete omstændigheder, men en frist på 7 kalenderdage må som udgangspunkt anses som rimelig. Dette henset til at der er tale om et begrænset omfang af oplysninger og det forhold, at afgørelsen har betydning for, om borgeren vil blive forsøgt genoplivet ved hjertestop.",
      "valid_from": "2025-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Styrelsen for Patientsikkerhed sender endelig afgørelse til sagens parter. Stk. 2. Hvis Styrelsen for Patientsikkerhed i afgørelsen fastslår, at fravalget er ugyldigt, skal styrelsen samtidig orientere Sundhedsdatastyrelsen med henblik på sletning fra registret, jf. § 11, stk. 3.",
      "valid_from": "2025-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 15. januar 2025. Stk. 2. Bekendtgørelse nr. 1125 af 25. oktober 2024 om fravalg af genoplivningsforsøg ved hjertestop og fravalgsregister ophæves.",
      "valid_from": "2025-01-10",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "praktisk eller teknisk bistand",
      "definition": "personer, som bistår borgeren med at fremskaffe eller fremsøge og udfylde blanketten efter borgerens ønsker",
      "source_provision": "1:3"
    }
  ]
}
