{
  "id": "2025:659",
  "type": "statute",
  "title": "Bekendtgørelse om adgangskursus og adgangseksamen til visse videregående uddannelser",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-06-12",
  "url": "https://www.retsinformation.dk/eli/lta/2025/659/xml",
  "description": "Retsinformation source. DocumentId=CE001552; AccessionNumber=B20250065905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med adgangskursus, som fører til adgangseksamen, er at kvalificere ansøgere uden en gymnasial eksamen til optagelse på visse videregående uddannelser, jf. bilag 1 til bekendtgørelse om adgang til erhvervsakademiuddannelser og professionsbacheloruddannelser og bilag 1 til bekendtgørelse om adgang til universitetsuddannelser tilrettelagt på heltid. Stk. 2. Adgangskursus fører til følgende adgangseksamener 1) adgangseksamen til ingeniøruddannelserne, jf. § 9, stk. 2 og 3, 2) adgangseksamen til de maritime professionsbacheloruddannelser, jf. § 9, stk. 5 og 6, 3) adgangseksamen til professionsbacheloruddannelserne urban landskabsingeniør og skov- og landskabsingeniør, jf. § 9, stk. 8, og 4) adgangseksamen til erhvervsakademiuddannelsen til markedsføringsøkonom, jf. § 9, stk. 9."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Adgangskursus udbydes af uddannelsesinstitutioner, der er godkendt af Uddannelses- og Forskningsministeriet til at udbyde den pågældende videregående uddannelse. Stk. 2. Adgangskursus til de maritime professionsbacheloruddannelser kan udbydes i et samarbejde med et universitet eller en professionshøjskole."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Adgangskursus tilrettelægges og gennemføres med vægt på det teoretiske tekniske og ingeniørfaglige område, jf. dog stk. 5. Stk. 2. Adgangskursus som fører til adgangseksamen til ingeniøruddannelserne tilrettelægges efter § 4, stk. 1, og som 1-årigt op til 1½-årigt forløb. Stk. 3. Adgangskursus som fører til adgangseksamen til de maritime professionsbacheloruddannelser tilrettelægges efter § 4, stk. 1, og som ½-årigt op til 1-årigt forløb. Stk. 4. Adgangskursus som fører til adgangseksamen til professionsbacheloruddannelserne skov- og landskabsingeniør og urban landskabsingeniør tilrettelægges efter § 4, stk. 1, dog af maksimalt 1 års varighed. Stk. 5. Adgangskursus som fører til adgangseksamen til erhvervsakademiuddannelsen til markedsføringsøkonom tilrettelægges og gennemføres med vægt på det teoretiske merkantile område efter § 4, stk. 1, dog af maksimalt 4 måneders varighed."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Adgangskursus skal tilrettelægges som heltidsundervisning af mindst 3 måneders sammenhængende varighed. Stk. 2. Enkeltfag fra adgangskursus, jf. § 6, stk. 4, kan tilrettelægges som korte og intensive forløb af 3-8 ugers varighed. Stk. 3. Indholdet af og tilrettelæggelsen af hvert adgangskursus fastsættes i en fælles studieordning, jf. § 16."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Uddannelsesinstitutionen bestemmer selv, hvor mange kursister den vil optage, medmindre Uddannelses- og Forskningsministeriet fastsætter et årligt minimums- eller maksimumstal for optagelsen. Stk. 2. Udbud af adgangskursus skal annonceres offentligt."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Adgang til adgangskursus til ingeniøruddannelserne og de maritime professionsbacheloruddannelser er betinget af, at ansøgeren opfylder følgende adgangskrav: 1) Folkeskolens 9.-klasseprøver (skriftlig og mundtlig del) i dansk og engelsk samt 10.-klasseprøver i matematik (skriftlig og mundtlig del) og fysik/kemi med en karakter på mindst 02 i hver prøve eller tilsvarende prøver på samme eller højere niveau. 2) Mindst 2 års relevant erhvervserfaring efter gennemførelse af en af de ovenfor nævnte prøver. Stk. 2. Adgang til adgangskursus til professionsbacheloruddannelserne skov- og landskabsingeniør og urban landskabsingeniør samt adgangskursus til erhvervsakademiuddannelsen til markedsføringsøkonom er betinget af, at ansøgeren har fuldført en erhvervsuddannelse. Stk. 3. Uddannelsesinstitutionen kan optage ansøgere, der ikke opfylder betingelserne i stk. 1 og 2, men som ud fra en konkret vurdering skønnes at have uddannelsesmæssige forudsætninger, der kan sidestilles med de fastsatte adgangskrav, og hvis institutionen vurderer, at ansøgeren vil kunne gennemføre adgangskursus. Stk. 4. Enkeltfag fra adgangskursus kan udbydes til personer med en gymnasial eksamen, der 1) ønsker optagelse på den uddannelse, som adgangskursus giver adgang til, jf. § 1, og 2) vil leve op til de specifikke adgangskrav på den uddannelse, som adgangskursus giver adgang til, såfremt personen består enkeltfaget."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Uddannelsesinstitutionen træffer afgørelse om optagelse af den enkelte ansøger. Stk. 2. Uddannelsesinstitutionerne for det enkelte adgangskursus, jf. § 1, fastsætter fælles retningslinjer for optagelsen, herunder frister og kriterier for optagelse, hvis ikke alle ansøgere kan optages. Stk. 3. Ansøgere, som er optaget på en anden ungdomsuddannelse eller videregående uddannelse tilrettelagt på heltid, kan ikke optages på et adgangskursus."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Uddannelsesinstitutionen godkender i hvert enkelt tilfælde merit på baggrund af gennemførte fag på gymnasialt niveau ind i adgangseksamen, dog maksimalt for dansk på A-niveau og engelsk på enten C eller B-niveau. Stk. 2. Forudsætningen for, at et fag kan være meritgivende er, at det er bestået med mindst karakteren 02 i prøven, eller hvis der er mere end én prøve, i hver prøve. Stk. 3. Indgår der alene årskarakterer i faget, skal hver årskarakter i faget være mindst 02. Prøvekarakterer gå forud for årskarakterer. Stk. 4. Institutionen kan på baggrund af et kompetencebevis tilbyde, at kursisten kan fritages for hele eller dele af undervisningen i et fag i adgangskursus. Kursisten skal dog aflægge eksamen eller, hvis der er mere end én eksamen i det pågældende fag, eksamenerne."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Adgangseksamen består af fag på niveau svarende til gymnasialt niveau. Stk. 2. Adgangseksamen til ingeniøruddannelserne omfatter følgende obligatoriske fag, hvor timetallet er angivet i klokketimer: 1) Matematik A-niveau - mindst 330 timer. 2) Fysik B-niveau - mindst 150 timer. 3) Kemi C-niveau - mindst 75 timer. 4) Dansk A-niveau - mindst 210 timer. 5) Engelsk B-niveau - mindst 180 timer. Stk. 3. Adgangseksamen til ingeniøruddannelserne kan indeholde følgende valgfag, som kursister frit kan vælge mellem: 1) Idéhistorie eller filosofi C-niveau - 90 timer. 2) Kemi B-niveau - 180 timer, hvis fra C- til B-niveau 90 timer. 3) Fysik A-niveau - fra B- til A-niveau 90 timer. 4) Engelsk A-niveau - fra B- til A-niveau 90 timer. 5) Tysk C-niveau, fransk C-niveau eller spansk C-niveau - 90 timer. Stk. 4. Uddannelsesinstitutionen fastsætter udbuddet af valgfag efter stk. 3. Stk. 5. Adgangseksamen til de maritime professionsbacheloruddannelser omfatter følgende obligatoriske fag, hvor timetallet er angivet i klokketimer: 1) Matematik B-niveau - mindst 180 timer. 2) Fysik B-niveau - mindst 150 timer. 3) Dansk C-niveau - mindst 90 timer. 4) Engelsk C-niveau - mindst 90 timer. Stk. 6. Adgangseksamen til de maritime professionsbacheloruddannelser kan indeholde følgende valgfag, som kursister frit kan vælge mellem: 1) Matematik A-niveau - B- til A-niveau - mindst 150 timer. 2) Kemi C-niveau - mindst 75 timer. 3) Engelsk B-niveau - C til B-niveau - mindst 90 timer. Stk. 7. Uddannelsesinstitutionen fastsætter udbuddet af valgfag efter stk. 6. Stk. 8. Adgangseksamen til professionsbacheloruddannelserne skov- og landskabsingeniør og urban landskabsingeniør omfatter følgende obligatoriske fag, hvor timetallet er angivet i klokketimer: 1) Matematik B-niveau - mindst 180 timer. 2) Biologi B-niveau - 180 timer, hvis fra C- til B-niveau 90 timer. 3) Dansk A-niveau - mindst 210 timer. 4) Engelsk C-niveau - mindst 90 timer. Stk. 9. Adgangseksamen til erhvervsakademiuddannelsen til markedsføringsøkonom omfatter følgende obligatoriske fag, hvor timetallet er angivet i klokketimer: 1) Matematik B-niveau - mindst 180 timer. 2) Engelsk C-niveau - mindst 90 timer."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Alle fag afsluttes med eksamen efter regler fastsat i studieordningen af de uddannelsesinstitutioner, der udbyder det pågældende adgangskursus, jf. § 1, jf. dog stk. 2 og 3. Stk. 2. Der afholdes som minimum én mundtlig og én skriftlig eksamen i alle fag på A-niveau. I fag på B- og C-niveau afholdes som minimum én mundtlig eller én skriftlig eksamen efter regler fastsat i studieordningen, dog afholdes i matematik på B-niveau, engelsk på B-niveau og i dansk på C-niveau én mundtlig og én skriftlig eksamen. Stk. 3. En kursist, der har valgt et valgfag på højere niveau end det obligatoriske fag, deltager ikke i eksamen på lavere niveau i det pågældende fag, jf. dog § 11, stk. 1."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Ved skriftlige eksamener i de obligatoriske fag anvendes opgaver, der er udarbejdet af en opgavekommission. Opgavekommissionen skal bestå af medlemmer fra de respektive adgangskursus, jf. § 1. Stk. 2. For hver eksamen gives én karakter efter 7-trins-skalaen. Hver eksamen skal være bestået med en karakter på mindst 02, for at bevis for adgangseksamen kan udstedes. Stk. 3. En kursist har ret til at få udstedt bevis for et enkeltfag fra adgangskursus, hvis den pågældende ved eksamen har opnået karakteren 02 eller, hvis der er mere end én eksamen i det pågældende fag, i hver eksamen. Stk. 4. Ved mundtlige eksamener medvirker faglæreren og en censor. Skriftlige eksamener bedømmes af faglæreren og en censor eller af to censorer. Stk. 5. Én mundtlig eksamen kan erstattes af en mundtlig evaluering af et projektarbejde, der er afsluttet med et skriftligt projekt."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Uddannelsesinstitutionen afgør, om kursisten skal deltage i eksamen i et fag på et lavere niveau, hvis kursisten efterfølgende skal følge faget på et højere niveau. Stk. 2. Institutionen kan bestemme, at et fag skal være bestået med mindst 02 på et lavere niveau, før end kursisten kan læse faget på et højere niveau."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. For eksamen gælder i øvrigt: 1) Bekendtgørelse om eksamener og prøver ved professions- og erhvervsrettede videregående uddannelser med de fravigelser, der følger af, at adgangskursus ikke er en videregående uddannelse. 2) Bekendtgørelse om karakterskala ved uddannelser på Uddannelses- og Forskningsministeriets område."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Kursisterne har mødepligt og pligt til at deltage aktivt i undervisningen. Stk. 2. Bestemmelser om mødepligt, aktiv deltagelse samt sanktioner over for kursister, som ikke følger reglerne, fastsættes i uddannelsesinstitutionens studieregler for adgangskurset. Studiereglerne skal være tilgængelig på institutionens hjemmeside."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Uddannelsesinstitutionen bringer indskrivningen til ophør for kursister, der 1) har gennemført adgangskurset, 2) er afskåret fra at gennemføre adgangskurset, fordi den pågældende har opbrugt sine eksamensforsøg, jf. bekendtgørelse om eksamener og prøver ved professions- og erhvervsrettede videregående uddannelser, 3) melder sig ud af adgangskurset, 4) er afskåret fra at forsætte adgangskurset som følge af institutionens studieregler for adgangskurset, eller 5) er varigt bortvist af institutionen."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Uddannelsesinstitutionerne for det enkelte adgangskursus fastsætter i fællesskab en studieordning. Studieordningen, herunder ændringer af studieordningen, skal godkendes af Uddannelses- og Forskningsstyrelsen. Stk. 2. Studieordningen skal indeholde regler om følgende: 1) Optagelse, jf. § 6, stk. 3 og § 7, stk. 2. 2) De enkelte obligatoriske fag og valgfag: a) Mål. b) Indhold. c) Tilrettelæggelse af undervisningen i de enkelte fag. d) Eksamen og eksamensformer, jf. § 10. 3) Overgangsordninger. Stk. 3. Det skal af studieordningen fremgå, at institutionen, når det er begrundet i usædvanlige forhold, kan dispensere fra de regler i studieordningen, der er fastsat af institutionerne. Stk. 4. Studieordninger og væsentlige ændringer heraf træder i kraft ved et studieårs begyndelse og skal indeholde de fornødne overgangsordninger. Stk. 5. Gældende studieordninger skal være offentligt tilgængelige på institutionernes hjemmesider."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Ved udarbejdelse af studieordninger og væsentlige ændringer heraf indhenter uddannelsesinstitutionerne udtalelse fra censorledelsen."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Deltagelse i undervisningen er vederlagsfri, jf. dog stk. 2. Stk. 2. Kursisterne anskaffer selv undervisningsmidler."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Uddannelsesinstitutionens afgørelser kan indbringes for Uddannelses- og Forskningsstyrelsen, når klagen vedrører retlige spørgsmål. Klagefristen er 2 uger fra den dag, afgørelsen er meddelt klageren. Stk. 2. Klagen indgives til institutionen, der udarbejder en udtalelse, som klageren skal have lejlighed til at kommentere inden for en frist af mindst 1 uge. Institutionen sender herefter den samlede sag til behandling i styrelsen."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. august 2025. Stk. 2. Bekendtgørelse nr. 913 af 2. juli 2024 om adgangskursus og adgangseksamen til visse videregående uddannelser ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med adgangskursus, som fører til adgangseksamen, er at kvalificere ansøgere uden en gymnasial eksamen til optagelse på visse videregående uddannelser, jf. bilag 1 til bekendtgørelse om adgang til erhvervsakademiuddannelser og professionsbacheloruddannelser og bilag 1 til bekendtgørelse om adgang til universitetsuddannelser tilrettelagt på heltid. Stk. 2. Adgangskursus fører til følgende adgangseksamener 1) adgangseksamen til ingeniøruddannelserne, jf. § 9, stk. 2 og 3, 2) adgangseksamen til de maritime professionsbacheloruddannelser, jf. § 9, stk. 5 og 6, 3) adgangseksamen til professionsbacheloruddannelserne urban landskabsingeniør og skov- og landskabsingeniør, jf. § 9, stk. 8, og 4) adgangseksamen til erhvervsakademiuddannelsen til markedsføringsøkonom, jf. § 9, stk. 9.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Adgangskursus udbydes af uddannelsesinstitutioner, der er godkendt af Uddannelses- og Forskningsministeriet til at udbyde den pågældende videregående uddannelse. Stk. 2. Adgangskursus til de maritime professionsbacheloruddannelser kan udbydes i et samarbejde med et universitet eller en professionshøjskole.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Adgangskursus tilrettelægges og gennemføres med vægt på det teoretiske tekniske og ingeniørfaglige område, jf. dog stk. 5. Stk. 2. Adgangskursus som fører til adgangseksamen til ingeniøruddannelserne tilrettelægges efter § 4, stk. 1, og som 1-årigt op til 1½-årigt forløb. Stk. 3. Adgangskursus som fører til adgangseksamen til de maritime professionsbacheloruddannelser tilrettelægges efter § 4, stk. 1, og som ½-årigt op til 1-årigt forløb. Stk. 4. Adgangskursus som fører til adgangseksamen til professionsbacheloruddannelserne skov- og landskabsingeniør og urban landskabsingeniør tilrettelægges efter § 4, stk. 1, dog af maksimalt 1 års varighed. Stk. 5. Adgangskursus som fører til adgangseksamen til erhvervsakademiuddannelsen til markedsføringsøkonom tilrettelægges og gennemføres med vægt på det teoretiske merkantile område efter § 4, stk. 1, dog af maksimalt 4 måneders varighed.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Adgangskursus skal tilrettelægges som heltidsundervisning af mindst 3 måneders sammenhængende varighed. Stk. 2. Enkeltfag fra adgangskursus, jf. § 6, stk. 4, kan tilrettelægges som korte og intensive forløb af 3-8 ugers varighed. Stk. 3. Indholdet af og tilrettelæggelsen af hvert adgangskursus fastsættes i en fælles studieordning, jf. § 16.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Uddannelsesinstitutionen bestemmer selv, hvor mange kursister den vil optage, medmindre Uddannelses- og Forskningsministeriet fastsætter et årligt minimums- eller maksimumstal for optagelsen. Stk. 2. Udbud af adgangskursus skal annonceres offentligt.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Adgang til adgangskursus til ingeniøruddannelserne og de maritime professionsbacheloruddannelser er betinget af, at ansøgeren opfylder følgende adgangskrav: 1) Folkeskolens 9.-klasseprøver (skriftlig og mundtlig del) i dansk og engelsk samt 10.-klasseprøver i matematik (skriftlig og mundtlig del) og fysik/kemi med en karakter på mindst 02 i hver prøve eller tilsvarende prøver på samme eller højere niveau. 2) Mindst 2 års relevant erhvervserfaring efter gennemførelse af en af de ovenfor nævnte prøver. Stk. 2. Adgang til adgangskursus til professionsbacheloruddannelserne skov- og landskabsingeniør og urban landskabsingeniør samt adgangskursus til erhvervsakademiuddannelsen til markedsføringsøkonom er betinget af, at ansøgeren har fuldført en erhvervsuddannelse. Stk. 3. Uddannelsesinstitutionen kan optage ansøgere, der ikke opfylder betingelserne i stk. 1 og 2, men som ud fra en konkret vurdering skønnes at have uddannelsesmæssige forudsætninger, der kan sidestilles med de fastsatte adgangskrav, og hvis institutionen vurderer, at ansøgeren vil kunne gennemføre adgangskursus. Stk. 4. Enkeltfag fra adgangskursus kan udbydes til personer med en gymnasial eksamen, der 1) ønsker optagelse på den uddannelse, som adgangskursus giver adgang til, jf. § 1, og 2) vil leve op til de specifikke adgangskrav på den uddannelse, som adgangskursus giver adgang til, såfremt personen består enkeltfaget.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Uddannelsesinstitutionen træffer afgørelse om optagelse af den enkelte ansøger. Stk. 2. Uddannelsesinstitutionerne for det enkelte adgangskursus, jf. § 1, fastsætter fælles retningslinjer for optagelsen, herunder frister og kriterier for optagelse, hvis ikke alle ansøgere kan optages. Stk. 3. Ansøgere, som er optaget på en anden ungdomsuddannelse eller videregående uddannelse tilrettelagt på heltid, kan ikke optages på et adgangskursus.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Uddannelsesinstitutionen godkender i hvert enkelt tilfælde merit på baggrund af gennemførte fag på gymnasialt niveau ind i adgangseksamen, dog maksimalt for dansk på A-niveau og engelsk på enten C eller B-niveau. Stk. 2. Forudsætningen for, at et fag kan være meritgivende er, at det er bestået med mindst karakteren 02 i prøven, eller hvis der er mere end én prøve, i hver prøve. Stk. 3. Indgår der alene årskarakterer i faget, skal hver årskarakter i faget være mindst 02. Prøvekarakterer gå forud for årskarakterer. Stk. 4. Institutionen kan på baggrund af et kompetencebevis tilbyde, at kursisten kan fritages for hele eller dele af undervisningen i et fag i adgangskursus. Kursisten skal dog aflægge eksamen eller, hvis der er mere end én eksamen i det pågældende fag, eksamenerne.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Adgangseksamen består af fag på niveau svarende til gymnasialt niveau. Stk. 2. Adgangseksamen til ingeniøruddannelserne omfatter følgende obligatoriske fag, hvor timetallet er angivet i klokketimer: 1) Matematik A-niveau - mindst 330 timer. 2) Fysik B-niveau - mindst 150 timer. 3) Kemi C-niveau - mindst 75 timer. 4) Dansk A-niveau - mindst 210 timer. 5) Engelsk B-niveau - mindst 180 timer. Stk. 3. Adgangseksamen til ingeniøruddannelserne kan indeholde følgende valgfag, som kursister frit kan vælge mellem: 1) Idéhistorie eller filosofi C-niveau - 90 timer. 2) Kemi B-niveau - 180 timer, hvis fra C- til B-niveau 90 timer. 3) Fysik A-niveau - fra B- til A-niveau 90 timer. 4) Engelsk A-niveau - fra B- til A-niveau 90 timer. 5) Tysk C-niveau, fransk C-niveau eller spansk C-niveau - 90 timer. Stk. 4. Uddannelsesinstitutionen fastsætter udbuddet af valgfag efter stk. 3. Stk. 5. Adgangseksamen til de maritime professionsbacheloruddannelser omfatter følgende obligatoriske fag, hvor timetallet er angivet i klokketimer: 1) Matematik B-niveau - mindst 180 timer. 2) Fysik B-niveau - mindst 150 timer. 3) Dansk C-niveau - mindst 90 timer. 4) Engelsk C-niveau - mindst 90 timer. Stk. 6. Adgangseksamen til de maritime professionsbacheloruddannelser kan indeholde følgende valgfag, som kursister frit kan vælge mellem: 1) Matematik A-niveau - B- til A-niveau - mindst 150 timer. 2) Kemi C-niveau - mindst 75 timer. 3) Engelsk B-niveau - C til B-niveau - mindst 90 timer. Stk. 7. Uddannelsesinstitutionen fastsætter udbuddet af valgfag efter stk. 6. Stk. 8. Adgangseksamen til professionsbacheloruddannelserne skov- og landskabsingeniør og urban landskabsingeniør omfatter følgende obligatoriske fag, hvor timetallet er angivet i klokketimer: 1) Matematik B-niveau - mindst 180 timer. 2) Biologi B-niveau - 180 timer, hvis fra C- til B-niveau 90 timer. 3) Dansk A-niveau - mindst 210 timer. 4) Engelsk C-niveau - mindst 90 timer. Stk. 9. Adgangseksamen til erhvervsakademiuddannelsen til markedsføringsøkonom omfatter følgende obligatoriske fag, hvor timetallet er angivet i klokketimer: 1) Matematik B-niveau - mindst 180 timer. 2) Engelsk C-niveau - mindst 90 timer.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Alle fag afsluttes med eksamen efter regler fastsat i studieordningen af de uddannelsesinstitutioner, der udbyder det pågældende adgangskursus, jf. § 1, jf. dog stk. 2 og 3. Stk. 2. Der afholdes som minimum én mundtlig og én skriftlig eksamen i alle fag på A-niveau. I fag på B- og C-niveau afholdes som minimum én mundtlig eller én skriftlig eksamen efter regler fastsat i studieordningen, dog afholdes i matematik på B-niveau, engelsk på B-niveau og i dansk på C-niveau én mundtlig og én skriftlig eksamen. Stk. 3. En kursist, der har valgt et valgfag på højere niveau end det obligatoriske fag, deltager ikke i eksamen på lavere niveau i det pågældende fag, jf. dog § 11, stk. 1.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Ved skriftlige eksamener i de obligatoriske fag anvendes opgaver, der er udarbejdet af en opgavekommission. Opgavekommissionen skal bestå af medlemmer fra de respektive adgangskursus, jf. § 1. Stk. 2. For hver eksamen gives én karakter efter 7-trins-skalaen. Hver eksamen skal være bestået med en karakter på mindst 02, for at bevis for adgangseksamen kan udstedes. Stk. 3. En kursist har ret til at få udstedt bevis for et enkeltfag fra adgangskursus, hvis den pågældende ved eksamen har opnået karakteren 02 eller, hvis der er mere end én eksamen i det pågældende fag, i hver eksamen. Stk. 4. Ved mundtlige eksamener medvirker faglæreren og en censor. Skriftlige eksamener bedømmes af faglæreren og en censor eller af to censorer. Stk. 5. Én mundtlig eksamen kan erstattes af en mundtlig evaluering af et projektarbejde, der er afsluttet med et skriftligt projekt.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Uddannelsesinstitutionen afgør, om kursisten skal deltage i eksamen i et fag på et lavere niveau, hvis kursisten efterfølgende skal følge faget på et højere niveau. Stk. 2. Institutionen kan bestemme, at et fag skal være bestået med mindst 02 på et lavere niveau, før end kursisten kan læse faget på et højere niveau.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. For eksamen gælder i øvrigt: 1) Bekendtgørelse om eksamener og prøver ved professions- og erhvervsrettede videregående uddannelser med de fravigelser, der følger af, at adgangskursus ikke er en videregående uddannelse. 2) Bekendtgørelse om karakterskala ved uddannelser på Uddannelses- og Forskningsministeriets område.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Kursisterne har mødepligt og pligt til at deltage aktivt i undervisningen. Stk. 2. Bestemmelser om mødepligt, aktiv deltagelse samt sanktioner over for kursister, som ikke følger reglerne, fastsættes i uddannelsesinstitutionens studieregler for adgangskurset. Studiereglerne skal være tilgængelig på institutionens hjemmeside.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Uddannelsesinstitutionen bringer indskrivningen til ophør for kursister, der 1) har gennemført adgangskurset, 2) er afskåret fra at gennemføre adgangskurset, fordi den pågældende har opbrugt sine eksamensforsøg, jf. bekendtgørelse om eksamener og prøver ved professions- og erhvervsrettede videregående uddannelser, 3) melder sig ud af adgangskurset, 4) er afskåret fra at forsætte adgangskurset som følge af institutionens studieregler for adgangskurset, eller 5) er varigt bortvist af institutionen.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Uddannelsesinstitutionerne for det enkelte adgangskursus fastsætter i fællesskab en studieordning. Studieordningen, herunder ændringer af studieordningen, skal godkendes af Uddannelses- og Forskningsstyrelsen. Stk. 2. Studieordningen skal indeholde regler om følgende: 1) Optagelse, jf. § 6, stk. 3 og § 7, stk. 2. 2) De enkelte obligatoriske fag og valgfag: a) Mål. b) Indhold. c) Tilrettelæggelse af undervisningen i de enkelte fag. d) Eksamen og eksamensformer, jf. § 10. 3) Overgangsordninger. Stk. 3. Det skal af studieordningen fremgå, at institutionen, når det er begrundet i usædvanlige forhold, kan dispensere fra de regler i studieordningen, der er fastsat af institutionerne. Stk. 4. Studieordninger og væsentlige ændringer heraf træder i kraft ved et studieårs begyndelse og skal indeholde de fornødne overgangsordninger. Stk. 5. Gældende studieordninger skal være offentligt tilgængelige på institutionernes hjemmesider.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Ved udarbejdelse af studieordninger og væsentlige ændringer heraf indhenter uddannelsesinstitutionerne udtalelse fra censorledelsen.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Deltagelse i undervisningen er vederlagsfri, jf. dog stk. 2. Stk. 2. Kursisterne anskaffer selv undervisningsmidler.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Uddannelsesinstitutionens afgørelser kan indbringes for Uddannelses- og Forskningsstyrelsen, når klagen vedrører retlige spørgsmål. Klagefristen er 2 uger fra den dag, afgørelsen er meddelt klageren. Stk. 2. Klagen indgives til institutionen, der udarbejder en udtalelse, som klageren skal have lejlighed til at kommentere inden for en frist af mindst 1 uge. Institutionen sender herefter den samlede sag til behandling i styrelsen.",
      "valid_from": "2025-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. august 2025. Stk. 2. Bekendtgørelse nr. 913 af 2. juli 2024 om adgangskursus og adgangseksamen til visse videregående uddannelser ophæves.",
      "valid_from": "2025-06-12",
      "valid_to": null
    }
  ],
  "definitions": []
}
