{
  "id": "2025:1138",
  "type": "statute",
  "title": "Bekendtgørelse om obligatoriske energiledelsessystemer og energisyn og klimasyn i visse virksomheder",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-09-18",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1138/xml",
  "description": "Retsinformation source. DocumentId=DB001222; AccessionNumber=B20250113805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter regler om obligatoriske energiledelsessystemer, energisyn og klimasyn, regler for godkendelse af enheder, der udfører energisyn og klimasyn, samt delegation af myndighedsopgaver til ikke-offentlige institutioner på området."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Certificering: Certificering udført som akkrediteret certificering af et certificeringsorgan, der er akkrediteret efter ISO/IEC 17021-1 til certificering i henhold til ISO 50001, ISO 14001 eller tilsvarende relevant europæisk eller international standard, i kombination med denne bekendtgørelse. Certificeringsorganet skal være akkrediteret af DANAK - Den Danske Akkrediteringsfond eller et tilsvarende akkrediteringsorgan, der er udpeget som nationalt akkrediteringsorgan i medfør af artikel 4 i forordning (EF) Nr. 765/2008 og med positivt resultat har været underkastet peerevaluering på certificering af ledelsessystemer i medfør af artikel 10 i forordning (EF) Nr. 765/2008. 2) CO 2 -udledning: Virksomhedens direkte udledninger af drivhusgasser fra kilder i en bygning eller gruppe af bygninger, en industri- eller handelsvirksomheds drift, anlæg og proces eller offentlig tjeneste, dog ikke medregnet udledning fra landbrugets biologiske processer. 3) Drivhusgasser: Kuldioxid (CO 2 ), metan (CH 4 ), lattergas (N 2 O), hydro-fluorkarboner (HFC), perfluorkarboner (PFC) og svovlhexafluorid (SF 6 ). 4) Energibærer: Brændsel, varme, vedvarende energi, elektricitet og andre former for energi. 5) Energiledelsessystem: En samling af elementer i en strategi, der er indbyrdes forbundne eller påvirker hinanden, og som indgår i en plan med et fastsat mål, herunder overvågning af det faktiske energiforbrug, foranstaltninger, der træffes for at øge energieffektiviteten, og måling af fremskridt. 6) Energisyn: En systematisk fremgangsmåde, der har til formål at opnå tilstrækkelig viden om den eksisterende energiforbrugsprofil for en bygning eller gruppe af bygninger, en industri- eller handelsvirksomheds drift eller anlæg eller en privat eller offentlig tjeneste, at identificere og kvantificere omkostningseffektive energieffektiviseringstiltag ved at udpege potentialet for omkostningseffektiv anvendelse af produktion af vedvarende energi og at aflægge rapport om resultaterne. 7) Europæisk standard: En standard, der er vedtaget af Den Europæiske Standardiseringsorganisation, Den Europæiske Komité for Elektroteknisk Standardisering eller Det Europæiske Standardiseringsinstitut for Telekommunikation, og som er stillet til rådighed for offentlig brug. 8) International standard: En standard, der er vedtaget af Den Internationale Standardiseringsorganisation, og som er stillet til rådighed til offentlig brug. 9) Klimasyn: En systematisk fremgangsmåde, der har til formål at opnå tilstrækkelig viden om den eksisterende CO 2 -udledningsprofil for en bygning eller gruppe af bygninger, en industri- eller handelsvirksomheds drift, anlæg og proces eller offentlig tjeneste, at identificere og kvantificere omkostningseffektive CO 2 -reduktionsmuligheder og at aflægge rapport om resultaterne. 10) Kollektive elforsyningsvirksomheder: Virksomheder omfattet af elforsyningslovens § 5, nr. 22, jf. lovbekendtgørelse nr. 1248 af 24. oktober 2023. 11) Kollektive varmeforsyningsvirksomheder: Virksomheder omfattet af varmeforsyningslovens § 2, jf. lovbekendtgørelse nr. 124 af 2. februar 2024. 12) Koncern: Virksomheder som defineret i selskabsskattelovens § 31 c, jf. lovbekendtgørelse nr. 1241 af 22. august 2022. 13) Kontrakt om energimæssig ydeevne: En kontraktlig ordning mellem modtageren og leverandøren af en foranstaltning til forbedring af energieffektiviteten, som kontrolleres og overvåges under hele kontraktens løbetid, hvor bygge- og anlægsarbejder, leverancerne eller tjenesterne i den samme foranstaltning bliver betalt i forhold til en aftalt grad af forbedring af energieffektiviteten eller et andet aftalt kriterium for den energimæssige ydeevne, f.eks. økonomiske besparelser. 14) Offentlige organer: Nationale, regionale eller lokale myndigheder og enheder, som finansieres og administreres direkte af disse myndigheder, men som ikke har en industriel eller kommerciel karakter. 15) Virksomhed: En enhed eller en samling af enheder forbundet i en koncern, uanset dens retlige form, som sælger et produkt eller en tjenesteydelse på et marked og ikke er et offentligt organ eller en kollektiv el- eller varmeforsyningsvirksomhed."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Virksomheder med et gennemsnitlig årligt energiforbrug på over 85 TJ i de foregående tre år, alle energibærere iberegnet, skal senest 1. august 2026 indføre og vedligeholde et certificeret energiledelsessystem, der som minimum omfatter en energigennemgang, jf. § 4. Stk. 2. Virksomheder med et gennemsnitligt årligt energiforbrug over 10 TJ i de foregående tre år, alle energibærere iberegnet, og som ikke indfører et energiledelsessystem, jf. stk. 1, skal senest 1. august 2025 og minimum hvert fjerde år herefter gennemføre et energisyn, jf. § 4. Stk. 3. Resultater af et energisyn skal kunne overføres til kvalificerede eller akkrediterede leverandører af energitjenester, med mindre virksomheden gør indsigelse. Stk. 4. Ved opgørelse af energiforbrug i stk. 1 og 2, medregnes kun det forbrug, hvor virksomheden anses som den endelige forbruger af energien uanset om energien er erhvervet ved køb, egenproduktion eller tilvejebragt på anden vis. Stk. 5. Virksomheder der efter 1. august 2025 omfattes af stk. 1 og 2, skal opfylde forpligtelserne heri, senest 12 måneder efter at de omfattes."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Energisyn skal omfatte hele virksomhedens energiforbrug, alle energibærere iberegnet. Ethvert energisyn til opfyldelse af forpligtelsen i § 3, herunder de energigennemgange, der gennemføres som del af et energiledelsessystem, jf. § 3, stk. 1, eller et miljøledelsessystem, jf. § 5, stk. 2, skal opfylde kriterierne for energigennemgange, som fremgår af bilag 1. Stk. 2. De data, der anvendes i energisyn, skal opbevares af virksomheden i minimum 5 år med henblik på historisk analyse og udvikling i ydeevne. Stk. 3. Et energisyn efter stk. 1, skal udføres af en ekspert godkendt til at udføre energisyn, jf. § 12. Stk. 4. Dokumentation for overholdelse af stk. 1 skal kunne påvises efter anmodning fra Energistyrelsen eller en tredjepart, som opgaven med tilsyn af virksomheder eller eksperter er delegeret til. Udarbejdelse af energisyn eller energigennemgange efter ISO-standard »DS/EN ISO 16247 – Energiaudit«, afsnit 1-4, eller tilsvarende relevant europæisk eller international standard, vil kunne udgøre dokumentation herfor."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Følgende dele af en virksomheds energiforbrug kan undtages fra energisyn, energiledelsessystem eller miljøledelsessystem: 1) Op til 10 pct. af virksomhedens energiforbrug. 2) Midlertidige projekter, hvor inddragelse af projektet i gennemførte energisyn eller indførte energiledelsessystemer eller miljøledelsessystemer ikke vil være omkostningseffektivt. 3) Skibe under 5.000 bruttotons og skibe omfattet af en forpligtelse til at udvikle og revidere en driftsplan for skibsenergieffektivitet (SEEMP), jf. bilag 6, regel 26, i bekendtgørelse nr. 886 af 25. juni 2025 om forebyggelse mod forurening fra skibe. 4) Elementer af virksomheden, der er omfattet af BAT-konklusionen i forbindelse med miljøgodkendelse efter miljøbeskyttelsesloven, for så vidt BAT-konklusionen er relateret til energieffektivitet. Stk. 2. Virksomheder, der indfører et miljøledelsessystem, kan undtages kravene i § 3, stk. 1 eller 2, såfremt det indførte miljøledelsessystem er certificeret efter »EU’s fællesskabsordning for miljøledelse og miljørevision – EMAS i henhold til Europa-Parlamentet og Rådets forordning nr. 1221/2009 af 25. november 2009«, eller tilsvarende relevant europæisk eller international standard, og som omfatter en energigennemgang, der opfylder kravene i § 4 og bilag 1. Stk. 3. Virksomheder, der indfører og vedligeholder en kontrakt om energimæssig ydeevne, kan undtages § 3, stk. 1 eller 2, såfremt den indgåede kontrakt opfylder kravene i bilag 2. Stk. 4. Dokumentation for anvendelse af en undtagelse efter stk. 1, nr. 2-4, indsendes til Energistyrelsen til godkendelse forud for gennemførelsen af energisyn eller indførelse af energiledelsessystemer, jf. § 3, stk. 1, eller miljøledelsessystem, jf. stk. 2. Dokumentation for anvendelse af undtagelse efter stk. 1, nr. 1, stk. 2 eller stk. 3, kan indsendes til Energistyrelsen ved indberetning. Energistyrelsen kan kræve yderligere oplysninger til brug for afgørelser om undtagelse."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Virksomheder, der er omfattet af § 3, stk. 1, hvor virksomhedens energiforbrug falder under 85 TJ efter undtagelse af dele af virksomhedens energiforbrug, jf. § 5, stk. 1, nr. 2-4, eller stk. 3, kan vælge at gennemføre energisyn i stedet for at indføre et energiledelsessystem. Stk. 2. Virksomheder, der er omfattet af § 3, stk. 1 eller 2, hvor virksomhedens energiforbrug falder under 10 TJ efter undtagelse af dele af virksomhedens energiforbrug, jf. § 5, stk. 1, nr. 2-4, eller stk. 3, undtages forpligtelserne i § 3, stk. 1 og 2."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Hvis en bygning har et gyldigt energimærke, baseret på en bygningsgennemgang i henhold til reglerne om energimærkning af bygninger, herunder lov om fremme af energibesparelser i bygninger og bekendtgørelse om energimærkning af bygninger, kan energimærkets datagrundlag anvendes i forbindelse med et energisyn eller en energigennemgang. Stk. 2. Eventuelle øvrige, energiforbrugende elementer i virksomheden skal stadig kortlægges, med mindre de kan undtages i medfør af § 5."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Virksomheder, som indfører et energiledelsessystem eller et miljøledelsessystem, jf. § 5, stk. 2, til opfyldelse af § 3, stk. 1 eller 2, er forpligtet til at vedligeholde systemet, indtil virksomhedens næste indberetning af gyldigt certifikat, dokumentation for gennemførte energisyn eller dokumentation for indført kontrakt om energimæssig ydeevne. Stk. 2. Virksomheder, som indgår kontrakter om energimæssig ydeevne, jf. § 5, stk. 3, til opfyldelse af hele eller dele af § 3, stk. 1 eller 2, er forpligtet til at vedligeholde en gyldig kontrakt om energimæssig ydeevne vedrørende det omfattede energiforbrug indtil virksomhedens næste indberetning af gyldigt certifikat, dokumentation for gennemført energisyn eller dokumentation for indgåelse af ny kontrakt om energimæssig ydeevne for det omfattede energiforbrug. Stk. 3. Virksomheder, der har gennemført et energisyn, jf. forpligtelsen i § 3, stk. 2, som efterfølgende omfattes af krav om indførelse af et energiledelsessystem, jf. § 3, stk. 1, er først forpligtet til at indføre et energiledelsessystem fire år efter det senest indberettede energisyn."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Virksomheder med en gennemsnitlig årlig CO 2 -udledning på over 570 ton i de foregående tre år skal senest 1. august 2026 og minimum hvert fjerde år gennemføre et klimasyn. Stk. 2. Virksomheder, der efter 1. august 2025 omfattes af stk. 1, skal opfylde forpligtelserne heri, senest 12 måneder efter de omfattes. Stk. 3. Ved opgørelse af virksomhedens gennemsnitlige årlige CO 2 -udledning, jf. stk. 1, kan virksomheder, der producerer, opgraderer, renser eller anvender biogas og som er omfattet af krav om minimering af metantab for biogas i henhold til bekendtgørelse om bæredygtighed og besparelse af drivhusgasemissioner for biomassebrændsler og flydende biobrændsler til energiformål m.v., undtage udledninger forårsaget af metantab."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Klimasyn skal omfatte virksomhedens CO 2 -udledninger, jf. § 9. Ethvert klimasyn til opfyldelse af forpligtelsen i § 9, skal endvidere opfylde de kriterier til klimagennemgang, der fremgår af bilag 3. Stk. 2. Et klimasyn efter stk. 1 skal udføres af en ekspert, som er godkendt til at udføre klimasyn, jf. § 12. Stk. 3. Dokumentation for overholdelse af stk. 1 skal kunne påvises efter anmodning fra Energistyrelsen eller en tredjepart, som opgaven med tilsyn af virksomheder eller eksperter er delegeret til."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Virksomheder, der indfører et certificeret energiledelsessystem, jf. § 3, stk. 1, eller et certificeret miljøledelsessystem, jf. § 5, stk. 2, anses for at opfylde forpligtelsen i § 9, såfremt det indførte energiledelsessystem eller miljøledelsessystem omfatter en energigennemgang, der opfylder kravene i § 4, stk. 1 og bilag 1, og en klimagennemgang, der opfylder kravene i § 10, stk. 1 og bilag 3. Stk. 2. Virksomheder, som indfører et energiledelsessystem eller et miljøledelsessystem, jf. stk. 1, til opfyldelse af § 9, er forpligtet til at vedligeholde systemet, indtil virksomhedens næste indberetning af gyldigt certifikat."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Energistyrelsen kan efter ansøgning godkende virksomheder som en enhed kvalificeret til at foretage energisyn, jf. § 4 og klimasyn, jf. § 10, hvorefter virksomhedens ansatte kan udføre energi- og klimasyn for virksomheder omfattet af § 3, stk. 2 og § 9. Stk. 2. Godkendelse efter stk. 1 forudsætter, at virksomheden kan påvise en tilstrækkelig teknisk viden, herunder at mindst én af virksomhedens medarbejdere kan påvise 1) dokumentation for gennemført teknisk uddannelse på master eller bachelorniveau som civilingeniør, diplomingeniør, maskinmester eller lign., som er relevant i forhold til energiforbrug og energibesparelser i erhvervsvirksomheder, og 2) omfattende erhvervserfaring med energieffektivisering, omstilling i industrivirksomheder samt kortlægning af CO 2 -udledning inden for de seneste fem år, jf. stk. 3. Stk. 3. Relevant erfaring anses for at være opnået, såfremt virksomheden ved rapporter, referencelister eller tilsvarende kan dokumentere 1) indgående kendskab til analyse af energiforsyning og energiforbrug, herunder forbrug af el, rumvarme, procesvarme og energi til transport, 2) teknisk ekspertise på et eller flere relevante energitekniske områder, 3) erfaring med kortlægning af CO 2 -udledning ifm. industrivirksomheder, og 4) erfaring med analyser af virksomheders økonomi ift. energiforbrug og CO 2 -udledning. Stk. 4. Godkendelse til at udføre energi- eller klimasyn, efter stk. 1, forudsætter at virksomheden indfører og vedligeholder et kvalitetssikringssystem med procedurer, som sikrer, at alle virksomhedens udførte energi- og klimasyn lever op til kravene i §§ 4 og 10. Kvalitetssikringssystemet skal til enhver tid være opdateret i henhold til gældende regulering, enten gennem løbende justeringer eller ved årligt gennemsyn. Stk. 5. Adgangen til godkendelse som energi- og klimasynsudførende enhed baseres på gennemsigtige og ikke-diskriminerende kriterier. Stk. 6. Godkendelse efter stk. 1, forudsætter at virksomheden minimum hvert fjerde år fra seneste godkendelse som energi- og klimasynsudførende enhed, indberetter dokumentation for fortsat overholdelse af godkendelseskriterierne i stk. 2-4 til Energistyrelsen. Stk. 7. Ansøgninger om godkendelse, jf. stk. 1, skal indsendes på dansk eller engelsk."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. En virksomhed omfattet af § 3, stk. 2 eller § 9, kan benytte en intern ekspert, hvis vedkommende er godkendt i henhold til § 12, og forudsat at vedkommende agerer uvildigt og ikke helt eller delvist har det overordnede ansvar for den aktivitet, der underkastes energi- eller klimasynet."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Energistyrelsen kan efter ansøgning træffe afgørelse om, at en virksomhed, der ikke opfylder kravene i § 12, kan opnå godkendelse til udelukkende at udføre energisyn og klimasyn, jf. § 3, stk. 2 og § 9, i visse nærmere afgrænsede brancher. Stk. 2. Energistyrelsen kan i forbindelse med godkendelse efter stk. 1 kræve oplysninger til brug for afgørelse om godkendelse, og fastsætte nye eller supplerende krav til godkendelse. Stk. 3. Energistyrelsen vil løbende offentliggøre vejledende branchespecifikke krav. Stk. 4. Godkendelse til at udføre energi- eller klimasyn, efter stk. 1, forudsætter at virksomheden indfører og vedligeholder et kvalitetssikringssystem med procedurer, som sikrer, at alle virksomhedens udførte energi- og klimasyn lever op til kravene i §§ 4 og 10. Kvalitetssikringssystemet skal til enhver tid være opdateret i henhold til gældende regulering, enten gennem løbende justeringer eller ved årligt gennemsyn. Stk. 5. Adgangen til godkendelse som energi- og klimasynsudførende enhed efter stk. 1 baseres på gennemsigtige og ikke-diskriminerende kriterier. Stk. 6. Godkendelse efter stk. 1, forudsætter at virksomheden minimum hvert fjerde år fra seneste godkendelse som energi- og klimasynsudførende enhed, indberetter dokumentation for fortsat overholdelse af godkendelseskriterierne i stk. 4 til Energistyrelsen. Stk. 7. Ansøgninger om godkendelse, jf. stk. 1, skal indsendes på dansk eller engelsk."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Opfyldelse af krav i §§ 16-19 skal indberettes til Energistyrelsen via virk.dk. Energistyrelsen kan i særlige tilfælde fastsætte anden praksis om indberetning."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Virksomheder der gennemfører energisyn eller energigennemgange, jf. § 4, eller klimasyn, jf. § 10, skal som en del af forpligtelsen udarbejde en handlingsplan. I handlingsplanen skal der identificeres foranstaltninger til gennemførelse af hver enkelt anbefaling, som er fundet ved gennemførelse, indførelse eller årlig efterprøvning, hvor det er teknisk eller økonomisk gennemførligt. Stk. 2. Handlingsplaner, jf. stk. 1, skal underskrives af virksomhedens ledelse. Stk. 3. Virksomheder omfattet af kravene i § 3, stk. 2 eller § 9, offentliggør handlingsplaner, jf. stk. 1, på virksomhedens hjemmeside umiddelbart efter virksomhedens indberetning er blevet godkendt af Energistyrelsen. Virksomheder kan undtage anbefalinger fra offentliggørelse, såfremt de er omfattet af § 2, nr. 1, i lov om forretningshemmeligheder, jf. lovbekendtgørelse nr. 309 af 25. april 2018, eller hvis det omfattede energiforbrug eller den omfattede CO 2 -udledning udelukkende anvendes til eller leverer tjenester til et endeligt formål, der vedrører forsvar og civilbeskyttelse. Stk. 4. Virksomheder kan undtages stk. 1-3, såfremt de allerede offentliggør bæredygtighedsrapportering, jf. Europa-Parlamentets og Rådets direktiv 2022/2464 af 14. december 2022 om ændring af forordning (EU) nr. 537/2014, direktiv 2004/109/EF, direktiv 2006/43/EF og direktiv 2013/34/EU for så vidt angår virksomheders bæredygtighedsrapportering (Corporate Sustainability Reporting Directive), og såfremt bæredygtighedsrapporteringen allerede omfatter data fra energisyn og energigennemgange, jf. § 4, og klimasyn, jf. § 10."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Virksomheder der indfører energiledelsessystemer eller miljøledelsessystemer, til opfyldelse af § 3, stk. 1 eller 2 eller § 9, skal indberette relevant gyldigt certifikat, handlingsplan, jf. § 16, samt et skema udfyldt med nøgletal og centrale oplysninger om energi- eller miljøledelsessystemet, til Energistyrelsen. Stk. 2. Hvis et element i virksomheden ikke er omfattet af energi- eller miljøledelse, skal der desuden være dokumentation for, at undtagelsen er berettiget, jf. § 5, stk. 1."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Virksomheder omfattet af § 3, stk. 2 eller § 9, skal indberette dokumentation for gennemførte energisyn og klimasyn til Energistyrelsen. Indberetningen efter 1. pkt., skal bestå af følgende: 1) En rapport, som beskriver energi- eller klimasynets resultater i mere uddybende tekst og med relevante illustrationer, tabeller og grafer. 2) En handlingsplan, jf. § 16. 3) Et skema udfyldt med nøgletal og andre centrale oplysninger om energi- og klimasynet. 4) En tjekliste udfyldt og underskrevet af den udførende ekspert. Stk. 2. Relevante skabeloner til brug for indberetning efter stk. 1, vil fremgå af Energistyrelsens hjemmeside. Stk. 3. Rapporten, jf. stk. 1, nr. 1, skal desuden opfylde følgende krav: 1) Udformes på dansk eller engelsk. 2) Indeholde dokumentation for overholdelse af §§ 4 eller 10. 3) Indeholde, hvor relevant, dokumentation for berettiget undtagelse af visse elementer af virksomhedens energiforbrug, jf. § 5, stk. 1. 4) Udføres af en ekspert godkendt til at udføre energi- og klimasyn, jf. § 12, og indeholde dokumentation herfor, samt indeholde dokumentation for kvalitetssikring af det udførte energi- eller klimasyn, jf. § 12, stk. 4. 5) Underskrives af en tegningsberettiget person fra den virksomhed, der har fået udført energi- eller klimasyn."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Virksomheder der ikke er omfattet § 3, stk. 1, der i et enkelt år har et energiforbrug over 85 TJ, og virksomheder der ikke er omfattet § 3, stk. 2, der i et enkelt år har et energiforbrug over 10 TJ, skal senest 3 måneder efter opgørelse af virksomhedens årlige energiforbrug, gøre Energistyrelsen opmærksom herom. Stk. 2. Virksomheder der er omfattet af § 3, stk. 1, der i et enkelt år har et energiforbrug under 85 TJ, og virksomheder der er omfattet af § 3, stk. 2, der i et enkelt år har et energiforbrug under 10 TJ, skal senest 3 måneder efter opgørelse af virksomhedens årlige energiforbrug, gøre Energistyrelsen opmærksom herom."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Virksomheder der, jf. bekendtgørelse nr. 624 af 30. maj 2023 om obligatorisk energisyn i store virksomheder eller bekendtgørelse nr. 761 af 18. juni 2024 om obligatoriske energiledelsessystemer og energisyn og klimasyn i visse virksomheder, tidligere har gennemført energisyn, skal, afhængigt af virksomhedens gennemsnitlige årlige energiforbrug i de foregående tre år, indføre et energiledelsessystem eller gennemføre et energisyn, jf. § 3, stk. 1 og 2, senest fire år efter deres senest godkendte energisyn. Stk. 2. Virksomheder der, jf. bekendtgørelse nr. 624 af 30. maj 2023 om obligatorisk energisyn i store virksomheder eller bekendtgørelse nr. 761 af 18. juni 2024 om obligatoriske energiledelsessystemer og energisyn og klimasyn i visse virksomheder, har efterlevet forpligtelserne heri ved at indføre et energiledelsessystem eller miljøledelsessystem inkl. energigennemgang, skal, afhængigt af virksomhedens gennemsnitlige årlige energiforbrug i de foregående tre år, indføre et energiledelsessystem eller gennemføre et energisyn, jf. § 3 stk. 1 og 2, senest ved udløbet af deres senest indberettede certifikat. Stk. 3. Virksomheder der, jf. nr. 761 af 18. juni 2024 om obligatoriske energiledelsessystemer og energisyn og klimasyn i visse virksomheder, tidligere har gennemført klimasyn, skal gennemføre et klimasyn, jf. § 10, stk. 1, senest fire år efter deres senest godkendte klimasyn."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. ISO-standard »DS/EN ISO 16247 – Energiaudit«, afsnit 1-4 og »ISO 14001 – Miljøledelsessystemer«, samt eventuelle øvrige standarder til opfyldelse af forpligtelser efter denne bekendtgørelse, kundgøres ikke i Lovtidende, men kundgøres ved, at de pågældende tekniske specifikationer ligger til gennemsyn i Energistyrelsen."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Energistyrelsen fører tilsyn med virksomheder godkendt som energi- og klimasynsudførende enheder efter § 12. Stk. 2. Tilsyn efter stk. 1, kan indebære gennemgang af godkendte virksomheders grundlag for godkendelse, herunder kompetencer, jf. § 12, stk. 2, kvalitetssikringssystemer, jf. § 12, stk. 4, og udførte energisyn og klimasyn. Den tilsynsførende skal til enhver tid have adgang til den fornødne data for tilsyn efter stk. 1. Stk. 3. Energistyrelsen kan træffe afgørelse om tilbagekaldelse af godkendelser efter stk. 1. Tilbagekaldelsen kan bl.a. ske, såfremt det i forbindelse med tilsyn af udførte energi- og klimasyn konstateres, at den udførende enhed ikke har udvist tilstrækkeligt omhu i forbindelse med udførelsen af energi- eller klimasynet."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Energistyrelsen fører tilsyn med virksomheder omfattet af forpligtelserne i § 3 og 9. Stk. 2. Tilsyn efter stk. 1 skal gennemføres således at virksomhederne ved eventuelle tilsynsbesøg har tilgængelige, opdateret data, der er lagt til grund for energi- og klimagennemgange, jf. §§ 4 og 10. Den tilsynsførende skal til enhver tid have adgang til de af virksomhedens anlæg, processer og produktionsenheder, som er omfattet af forpligtelsen."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Energistyrelsen kan træffe afgørelse om, hvorvidt en virksomhed er forpligtet til at efterleve bestemmelserne i denne bekendtgørelse. Stk. 2. Energistyrelsen kan udstede påbud til forpligtede virksomheder om at efterleve bestemmelserne inden for en af Energistyrelsen fastsat frist."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Teknologisk Institut varetager Energistyrelsens beføjelser, jf. §§ 12-14, om godkendelsesordningen for eksperter, der udfører energi- og klimasyn og Energistyrelsens beføjelser jf. § 22 til at føre tilsyn med godkendelsesordningen. Stk. 2. Teknologisk Institut skal varetage de delegerede myndighedsopgaver i overensstemmelse med almindelige forvaltningsretlige regler og god forvaltningsskik. Teknologisk Institut skal herudover opfylde de forvaltningsretlige grundprincipper om vejledning, repræsentation, aktindsigt, partshøring, begrundelse og klagevejledning, samt lov om offentlighed i forvaltningen, når de træffer afgørelser inden for det delegerede område. Stk. 3. Teknologisk Institut kan opkræve gebyr for varetagelse af de opgaver, som de har fået delegeret efter stk. 1, til administration af godkendelsesordningen, jf. § 26. Stk. 4. Energistyrelsen fører tilsyn med Teknologisk Instituts brug af bemyndigelsen. Stk. 5. Energistyrelsen kan til enhver tid ved skriftlig meddelelse tilbagekalde bemyndigelsen til Teknologisk Institut."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Energistyrelsen kan i medfør af denne bekendtgørelse opkræve 1) gebyr for behandling af ansøgning om godkendelse som energi- og klimasynsudførende enhed, jf. § 12 og § 14, 2) gebyr for behandling af ansøgninger om fornyelse af godkendelse, jf. § 12, stk. 6, og 3) løbende administrationsgebyr. Stk. 2. Gebyr, jf. stk. 1, fastsættes, så der sikres samlet balance mellem gebyrindtægterne og omkostningerne ved varetagelse af godkendelse- og tilsynsopgaver. Stk. 3. Gebyr, jf. stk. 1, offentliggøres på Energistyrelsens og Teknologisk Instituts hjemmeside."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Energistyrelsens afgørelser efter denne bekendtgørelse kan indbringes for Energiklagenævnet senest 4 uger efter, at afgørelsen er meddelt den pågældende. Stk. 2. Afgørelser truffet af Teknologisk Institut inden for det delegerede område, jf. § 22, kan indbringes for Energistyrelsen senest 4 uger efter, at afgørelsen er meddelt den pågældende."
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde juridiske og fysiske personer, der ikke 1) efterlever forpligtelser, jf. § 3, § 9 eller kapitel 5, og 2) undlader at efterkomme et påbud, jf. § 24, stk. 2. Stk. 2. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde juridiske og fysiske personer, der afgiver urigtige eller vildledende oplysninger i forbindelse med 1) udarbejdelse af energisyn og energigennemgange, jf. § 4, og klimasyn og klimagennemgange, jf. § 10, 2) afgørelser om undtagelser, jf. § 5, 3) indberetning, rapportering, m.v., jf. kapitel 5, eller 4) ansøgning om godkendelse som ekspert, der udfører energisyn og klimasyn, jf. § 12 eller § 14. Stk. 3. Virksomheder kan straffes med bøde for ikke at yde fornøden vejledning og hjælp eller efterleve krav om gebyrbetaling, ved gennemførelse af tilsyn, jf. § 22. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "11:29",
      "chapter": "11",
      "section": "29",
      "content": "§ 29. Bekendtgørelsen træder i kraft 11. oktober 2025. Stk. 2. Bekendtgørelse nr. 761 af 18. juni 2024 om obligatoriske energiledelsessystemer og energisyn og klimasyn i visse virksomheder ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter regler om obligatoriske energiledelsessystemer, energisyn og klimasyn, regler for godkendelse af enheder, der udfører energisyn og klimasyn, samt delegation af myndighedsopgaver til ikke-offentlige institutioner på området.",
      "valid_from": "2025-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Certificering: Certificering udført som akkrediteret certificering af et certificeringsorgan, der er akkrediteret efter ISO/IEC 17021-1 til certificering i henhold til ISO 50001, ISO 14001 eller tilsvarende relevant europæisk eller international standard, i kombination med denne bekendtgørelse. Certificeringsorganet skal være akkrediteret af DANAK - Den Danske Akkrediteringsfond eller et tilsvarende akkrediteringsorgan, der er udpeget som nationalt akkrediteringsorgan i medfør af artikel 4 i forordning (EF) Nr. 765/2008 og med positivt resultat har været underkastet peerevaluering på certificering af ledelsessystemer i medfør af artikel 10 i forordning (EF) Nr. 765/2008. 2) CO 2 -udledning: Virksomhedens direkte udledninger af drivhusgasser fra kilder i en bygning eller gruppe af bygninger, en industri- eller handelsvirksomheds drift, anlæg og proces eller offentlig tjeneste, dog ikke medregnet udledning fra landbrugets biologiske processer. 3) Drivhusgasser: Kuldioxid (CO 2 ), metan (CH 4 ), lattergas (N 2 O), hydro-fluorkarboner (HFC), perfluorkarboner (PFC) og svovlhexafluorid (SF 6 ). 4) Energibærer: Brændsel, varme, vedvarende energi, elektricitet og andre former for energi. 5) Energiledelsessystem: En samling af elementer i en strategi, der er indbyrdes forbundne eller påvirker hinanden, og som indgår i en plan med et fastsat mål, herunder overvågning af det faktiske energiforbrug, foranstaltninger, der træffes for at øge energieffektiviteten, og måling af fremskridt. 6) Energisyn: En systematisk fremgangsmåde, der har til formål at opnå tilstrækkelig viden om den eksisterende energiforbrugsprofil for en bygning eller gruppe af bygninger, en industri- eller handelsvirksomheds drift eller anlæg eller en privat eller offentlig tjeneste, at identificere og kvantificere omkostningseffektive energieffektiviseringstiltag ved at udpege potentialet for omkostningseffektiv anvendelse af produktion af vedvarende energi og at aflægge rapport om resultaterne. 7) Europæisk standard: En standard, der er vedtaget af Den Europæiske Standardiseringsorganisation, Den Europæiske Komité for Elektroteknisk Standardisering eller Det Europæiske Standardiseringsinstitut for Telekommunikation, og som er stillet til rådighed for offentlig brug. 8) International standard: En standard, der er vedtaget af Den Internationale Standardiseringsorganisation, og som er stillet til rådighed til offentlig brug. 9) Klimasyn: En systematisk fremgangsmåde, der har til formål at opnå tilstrækkelig viden om den eksisterende CO 2 -udledningsprofil for en bygning eller gruppe af bygninger, en industri- eller handelsvirksomheds drift, anlæg og proces eller offentlig tjeneste, at identificere og kvantificere omkostningseffektive CO 2 -reduktionsmuligheder og at aflægge rapport om resultaterne. 10) Kollektive elforsyningsvirksomheder: Virksomheder omfattet af elforsyningslovens § 5, nr. 22, jf. lovbekendtgørelse nr. 1248 af 24. oktober 2023. 11) Kollektive varmeforsyningsvirksomheder: Virksomheder omfattet af varmeforsyningslovens § 2, jf. lovbekendtgørelse nr. 124 af 2. februar 2024. 12) Koncern: Virksomheder som defineret i selskabsskattelovens § 31 c, jf. lovbekendtgørelse nr. 1241 af 22. august 2022. 13) Kontrakt om energimæssig ydeevne: En kontraktlig ordning mellem modtageren og leverandøren af en foranstaltning til forbedring af energieffektiviteten, som kontrolleres og overvåges under hele kontraktens løbetid, hvor bygge- og anlægsarbejder, leverancerne eller tjenesterne i den samme foranstaltning bliver betalt i forhold til en aftalt grad af forbedring af energieffektiviteten eller et andet aftalt kriterium for den energimæssige ydeevne, f.eks. økonomiske besparelser. 14) Offentlige organer: Nationale, regionale eller lokale myndigheder og enheder, som finansieres og administreres direkte af disse myndigheder, men som ikke har en industriel eller kommerciel karakter. 15) Virksomhed: En enhed eller en samling af enheder forbundet i en koncern, uanset dens retlige form, som sælger et produkt eller en tjenesteydelse på et marked og ikke er et offentligt organ eller en kollektiv el- eller varmeforsyningsvirksomhed.",
      "valid_from": "2025-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Virksomheder med et gennemsnitlig årligt energiforbrug på over 85 TJ i de foregående tre år, alle energibærere iberegnet, skal senest 1. august 2026 indføre og vedligeholde et certificeret energiledelsessystem, der som minimum omfatter en energigennemgang, jf. § 4. Stk. 2. Virksomheder med et gennemsnitligt årligt energiforbrug over 10 TJ i de foregående tre år, alle energibærere iberegnet, og som ikke indfører et energiledelsessystem, jf. stk. 1, skal senest 1. august 2025 og minimum hvert fjerde år herefter gennemføre et energisyn, jf. § 4. Stk. 3. Resultater af et energisyn skal kunne overføres til kvalificerede eller akkrediterede leverandører af energitjenester, med mindre virksomheden gør indsigelse. Stk. 4. Ved opgørelse af energiforbrug i stk. 1 og 2, medregnes kun det forbrug, hvor virksomheden anses som den endelige forbruger af energien uanset om energien er erhvervet ved køb, egenproduktion eller tilvejebragt på anden vis. Stk. 5. Virksomheder der efter 1. august 2025 omfattes af stk. 1 og 2, skal opfylde forpligtelserne heri, senest 12 måneder efter at de omfattes.",
      "valid_from": "2025-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Energisyn skal omfatte hele virksomhedens energiforbrug, alle energibærere iberegnet. Ethvert energisyn til opfyldelse af forpligtelsen i § 3, herunder de energigennemgange, der gennemføres som del af et energiledelsessystem, jf. § 3, stk. 1, eller et miljøledelsessystem, jf. § 5, stk. 2, skal opfylde kriterierne for energigennemgange, som fremgår af bilag 1. Stk. 2. De data, der anvendes i energisyn, skal opbevares af virksomheden i minimum 5 år med henblik på historisk analyse og udvikling i ydeevne. Stk. 3. Et energisyn efter stk. 1, skal udføres af en ekspert godkendt til at udføre energisyn, jf. § 12. Stk. 4. Dokumentation for overholdelse af stk. 1 skal kunne påvises efter anmodning fra Energistyrelsen eller en tredjepart, som opgaven med tilsyn af virksomheder eller eksperter er delegeret til. Udarbejdelse af energisyn eller energigennemgange efter ISO-standard »DS/EN ISO 16247 – Energiaudit«, afsnit 1-4, eller tilsvarende relevant europæisk eller international standard, vil kunne udgøre dokumentation herfor.",
      "valid_from": "2025-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Følgende dele af en virksomheds energiforbrug kan undtages fra energisyn, energiledelsessystem eller miljøledelsessystem: 1) Op til 10 pct. af virksomhedens energiforbrug. 2) Midlertidige projekter, hvor inddragelse af projektet i gennemførte energisyn eller indførte energiledelsessystemer eller miljøledelsessystemer ikke vil være omkostningseffektivt. 3) Skibe under 5.000 bruttotons og skibe omfattet af en forpligtelse til at udvikle og revidere en driftsplan for skibsenergieffektivitet (SEEMP), jf. bilag 6, regel 26, i bekendtgørelse nr. 886 af 25. juni 2025 om forebyggelse mod forurening fra skibe. 4) Elementer af virksomheden, der er omfattet af BAT-konklusionen i forbindelse med miljøgodkendelse efter miljøbeskyttelsesloven, for så vidt BAT-konklusionen er relateret til energieffektivitet. Stk. 2. Virksomheder, der indfører et miljøledelsessystem, kan undtages kravene i § 3, stk. 1 eller 2, såfremt det indførte miljøledelsessystem er certificeret efter »EU’s fællesskabsordning for miljøledelse og miljørevision – EMAS i henhold til Europa-Parlamentet og Rådets forordning nr. 1221/2009 af 25. november 2009«, eller tilsvarende relevant europæisk eller international standard, og som omfatter en energigennemgang, der opfylder kravene i § 4 og bilag 1. Stk. 3. Virksomheder, der indfører og vedligeholder en kontrakt om energimæssig ydeevne, kan undtages § 3, stk. 1 eller 2, såfremt den indgåede kontrakt opfylder kravene i bilag 2. Stk. 4. Dokumentation for anvendelse af en undtagelse efter stk. 1, nr. 2-4, indsendes til Energistyrelsen til godkendelse forud for gennemførelsen af energisyn eller indførelse af energiledelsessystemer, jf. § 3, stk. 1, eller miljøledelsessystem, jf. stk. 2. Dokumentation for anvendelse af undtagelse efter stk. 1, nr. 1, stk. 2 eller stk. 3, kan indsendes til Energistyrelsen ved indberetning. Energistyrelsen kan kræve yderligere oplysninger til brug for afgørelser om undtagelse.",
      "valid_from": "2025-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Virksomheder, der er omfattet af § 3, stk. 1, hvor virksomhedens energiforbrug falder under 85 TJ efter undtagelse af dele af virksomhedens energiforbrug, jf. § 5, stk. 1, nr. 2-4, eller stk. 3, kan vælge at gennemføre energisyn i stedet for at indføre et energiledelsessystem. Stk. 2. Virksomheder, der er omfattet af § 3, stk. 1 eller 2, hvor virksomhedens energiforbrug falder under 10 TJ efter undtagelse af dele af virksomhedens energiforbrug, jf. § 5, stk. 1, nr. 2-4, eller stk. 3, undtages forpligtelserne i § 3, stk. 1 og 2.",
      "valid_from": "2025-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Hvis en bygning har et gyldigt energimærke, baseret på en bygningsgennemgang i henhold til reglerne om energimærkning af bygninger, herunder lov om fremme af energibesparelser i bygninger og bekendtgørelse om energimærkning af bygninger, kan energimærkets datagrundlag anvendes i forbindelse med et energisyn eller en energigennemgang. Stk. 2. Eventuelle øvrige, energiforbrugende elementer i virksomheden skal stadig kortlægges, med mindre de kan undtages i medfør af § 5.",
      "valid_from": "2025-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Virksomheder, som indfører et energiledelsessystem eller et miljøledelsessystem, jf. § 5, stk. 2, til opfyldelse af § 3, stk. 1 eller 2, er forpligtet til at vedligeholde systemet, indtil virksomhedens næste indberetning af gyldigt certifikat, dokumentation for gennemførte energisyn eller dokumentation for indført kontrakt om energimæssig ydeevne. Stk. 2. Virksomheder, som indgår kontrakter om energimæssig ydeevne, jf. § 5, stk. 3, til opfyldelse af hele eller dele af § 3, stk. 1 eller 2, er forpligtet til at vedligeholde en gyldig kontrakt om energimæssig ydeevne vedrørende det omfattede energiforbrug indtil virksomhedens næste indberetning af gyldigt certifikat, dokumentation for gennemført energisyn eller dokumentation for indgåelse af ny kontrakt om energimæssig ydeevne for det omfattede energiforbrug. Stk. 3. Virksomheder, der har gennemført et energisyn, jf. forpligtelsen i § 3, stk. 2, som efterfølgende omfattes af krav om indførelse af et energiledelsessystem, jf. § 3, stk. 1, er først forpligtet til at indføre et energiledelsessystem fire år efter det senest indberettede energisyn.",
      "valid_from": "2025-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Virksomheder med en gennemsnitlig årlig CO 2 -udledning på over 570 ton i de foregående tre år skal senest 1. august 2026 og minimum hvert fjerde år gennemføre et klimasyn. Stk. 2. Virksomheder, der efter 1. august 2025 omfattes af stk. 1, skal opfylde forpligtelserne heri, senest 12 måneder efter de omfattes. Stk. 3. Ved opgørelse af virksomhedens gennemsnitlige årlige CO 2 -udledning, jf. stk. 1, kan virksomheder, der producerer, opgraderer, renser eller anvender biogas og som er omfattet af krav om minimering af metantab for biogas i henhold til bekendtgørelse om bæredygtighed og besparelse af drivhusgasemissioner for biomassebrændsler og flydende biobrændsler til energiformål m.v., undtage udledninger forårsaget af metantab.",
      "valid_from": "2025-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Klimasyn skal omfatte virksomhedens CO 2 -udledninger, jf. § 9. Ethvert klimasyn til opfyldelse af forpligtelsen i § 9, skal endvidere opfylde de kriterier til klimagennemgang, der fremgår af bilag 3. Stk. 2. Et klimasyn efter stk. 1 skal udføres af en ekspert, som er godkendt til at udføre klimasyn, jf. § 12. Stk. 3. Dokumentation for overholdelse af stk. 1 skal kunne påvises efter anmodning fra Energistyrelsen eller en tredjepart, som opgaven med tilsyn af virksomheder eller eksperter er delegeret til.",
      "valid_from": "2025-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Virksomheder, der indfører et certificeret energiledelsessystem, jf. § 3, stk. 1, eller et certificeret miljøledelsessystem, jf. § 5, stk. 2, anses for at opfylde forpligtelsen i § 9, såfremt det indførte energiledelsessystem eller miljøledelsessystem omfatter en energigennemgang, der opfylder kravene i § 4, stk. 1 og bilag 1, og en klimagennemgang, der opfylder kravene i § 10, stk. 1 og bilag 3. Stk. 2. Virksomheder, som indfører et energiledelsessystem eller et miljøledelsessystem, jf. stk. 1, til opfyldelse af § 9, er forpligtet til at vedligeholde systemet, indtil virksomhedens næste indberetning af gyldigt certifikat.",
      "valid_from": "2025-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Energistyrelsen kan efter ansøgning godkende virksomheder som en enhed kvalificeret til at foretage energisyn, jf. § 4 og klimasyn, jf. § 10, hvorefter virksomhedens ansatte kan udføre energi- og klimasyn for virksomheder omfattet af § 3, stk. 2 og § 9. Stk. 2. Godkendelse efter stk. 1 forudsætter, at virksomheden kan påvise en tilstrækkelig teknisk viden, herunder at mindst én af virksomhedens medarbejdere kan påvise 1) dokumentation for gennemført teknisk uddannelse på master eller bachelorniveau som civilingeniør, diplomingeniør, maskinmester eller lign., som er relevant i forhold til energiforbrug og energibesparelser i erhvervsvirksomheder, og 2) omfattende erhvervserfaring med energieffektivisering, omstilling i industrivirksomheder samt kortlægning af CO 2 -udledning inden for de seneste fem år, jf. stk. 3. Stk. 3. Relevant erfaring anses for at være opnået, såfremt virksomheden ved rapporter, referencelister eller tilsvarende kan dokumentere 1) indgående kendskab til analyse af energiforsyning og energiforbrug, herunder forbrug af el, rumvarme, procesvarme og energi til transport, 2) teknisk ekspertise på et eller flere relevante energitekniske områder, 3) erfaring med kortlægning af CO 2 -udledning ifm. industrivirksomheder, og 4) erfaring med analyser af virksomheders økonomi ift. energiforbrug og CO 2 -udledning. Stk. 4. Godkendelse til at udføre energi- eller klimasyn, efter stk. 1, forudsætter at virksomheden indfører og vedligeholder et kvalitetssikringssystem med procedurer, som sikrer, at alle virksomhedens udførte energi- og klimasyn lever op til kravene i §§ 4 og 10. Kvalitetssikringssystemet skal til enhver tid være opdateret i henhold til gældende regulering, enten gennem løbende justeringer eller ved årligt gennemsyn. Stk. 5. Adgangen til godkendelse som energi- og klimasynsudførende enhed baseres på gennemsigtige og ikke-diskriminerende kriterier. Stk. 6. Godkendelse efter stk. 1, forudsætter at virksomheden minimum hvert fjerde år fra seneste godkendelse som energi- og klimasynsudførende enhed, indberetter dokumentation for fortsat overholdelse af godkendelseskriterierne i stk. 2-4 til Energistyrelsen. Stk. 7. Ansøgninger om godkendelse, jf. stk. 1, skal indsendes på dansk eller engelsk.",
      "valid_from": "2025-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. En virksomhed omfattet af § 3, stk. 2 eller § 9, kan benytte en intern ekspert, hvis vedkommende er godkendt i henhold til § 12, og forudsat at vedkommende agerer uvildigt og ikke helt eller delvist har det overordnede ansvar for den aktivitet, der underkastes energi- eller klimasynet.",
      "valid_from": "2025-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Energistyrelsen kan efter ansøgning træffe afgørelse om, at en virksomhed, der ikke opfylder kravene i § 12, kan opnå godkendelse til udelukkende at udføre energisyn og klimasyn, jf. § 3, stk. 2 og § 9, i visse nærmere afgrænsede brancher. Stk. 2. Energistyrelsen kan i forbindelse med godkendelse efter stk. 1 kræve oplysninger til brug for afgørelse om godkendelse, og fastsætte nye eller supplerende krav til godkendelse. Stk. 3. Energistyrelsen vil løbende offentliggøre vejledende branchespecifikke krav. Stk. 4. Godkendelse til at udføre energi- eller klimasyn, efter stk. 1, forudsætter at virksomheden indfører og vedligeholder et kvalitetssikringssystem med procedurer, som sikrer, at alle virksomhedens udførte energi- og klimasyn lever op til kravene i §§ 4 og 10. Kvalitetssikringssystemet skal til enhver tid være opdateret i henhold til gældende regulering, enten gennem løbende justeringer eller ved årligt gennemsyn. Stk. 5. Adgangen til godkendelse som energi- og klimasynsudførende enhed efter stk. 1 baseres på gennemsigtige og ikke-diskriminerende kriterier. Stk. 6. Godkendelse efter stk. 1, forudsætter at virksomheden minimum hvert fjerde år fra seneste godkendelse som energi- og klimasynsudførende enhed, indberetter dokumentation for fortsat overholdelse af godkendelseskriterierne i stk. 4 til Energistyrelsen. Stk. 7. Ansøgninger om godkendelse, jf. stk. 1, skal indsendes på dansk eller engelsk.",
      "valid_from": "2025-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Opfyldelse af krav i §§ 16-19 skal indberettes til Energistyrelsen via virk.dk. Energistyrelsen kan i særlige tilfælde fastsætte anden praksis om indberetning.",
      "valid_from": "2025-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Virksomheder der gennemfører energisyn eller energigennemgange, jf. § 4, eller klimasyn, jf. § 10, skal som en del af forpligtelsen udarbejde en handlingsplan. I handlingsplanen skal der identificeres foranstaltninger til gennemførelse af hver enkelt anbefaling, som er fundet ved gennemførelse, indførelse eller årlig efterprøvning, hvor det er teknisk eller økonomisk gennemførligt. Stk. 2. Handlingsplaner, jf. stk. 1, skal underskrives af virksomhedens ledelse. Stk. 3. Virksomheder omfattet af kravene i § 3, stk. 2 eller § 9, offentliggør handlingsplaner, jf. stk. 1, på virksomhedens hjemmeside umiddelbart efter virksomhedens indberetning er blevet godkendt af Energistyrelsen. Virksomheder kan undtage anbefalinger fra offentliggørelse, såfremt de er omfattet af § 2, nr. 1, i lov om forretningshemmeligheder, jf. lovbekendtgørelse nr. 309 af 25. april 2018, eller hvis det omfattede energiforbrug eller den omfattede CO 2 -udledning udelukkende anvendes til eller leverer tjenester til et endeligt formål, der vedrører forsvar og civilbeskyttelse. Stk. 4. Virksomheder kan undtages stk. 1-3, såfremt de allerede offentliggør bæredygtighedsrapportering, jf. Europa-Parlamentets og Rådets direktiv 2022/2464 af 14. december 2022 om ændring af forordning (EU) nr. 537/2014, direktiv 2004/109/EF, direktiv 2006/43/EF og direktiv 2013/34/EU for så vidt angår virksomheders bæredygtighedsrapportering (Corporate Sustainability Reporting Directive), og såfremt bæredygtighedsrapporteringen allerede omfatter data fra energisyn og energigennemgange, jf. § 4, og klimasyn, jf. § 10.",
      "valid_from": "2025-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Virksomheder der indfører energiledelsessystemer eller miljøledelsessystemer, til opfyldelse af § 3, stk. 1 eller 2 eller § 9, skal indberette relevant gyldigt certifikat, handlingsplan, jf. § 16, samt et skema udfyldt med nøgletal og centrale oplysninger om energi- eller miljøledelsessystemet, til Energistyrelsen. Stk. 2. Hvis et element i virksomheden ikke er omfattet af energi- eller miljøledelse, skal der desuden være dokumentation for, at undtagelsen er berettiget, jf. § 5, stk. 1.",
      "valid_from": "2025-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Virksomheder omfattet af § 3, stk. 2 eller § 9, skal indberette dokumentation for gennemførte energisyn og klimasyn til Energistyrelsen. Indberetningen efter 1. pkt., skal bestå af følgende: 1) En rapport, som beskriver energi- eller klimasynets resultater i mere uddybende tekst og med relevante illustrationer, tabeller og grafer. 2) En handlingsplan, jf. § 16. 3) Et skema udfyldt med nøgletal og andre centrale oplysninger om energi- og klimasynet. 4) En tjekliste udfyldt og underskrevet af den udførende ekspert. Stk. 2. Relevante skabeloner til brug for indberetning efter stk. 1, vil fremgå af Energistyrelsens hjemmeside. Stk. 3. Rapporten, jf. stk. 1, nr. 1, skal desuden opfylde følgende krav: 1) Udformes på dansk eller engelsk. 2) Indeholde dokumentation for overholdelse af §§ 4 eller 10. 3) Indeholde, hvor relevant, dokumentation for berettiget undtagelse af visse elementer af virksomhedens energiforbrug, jf. § 5, stk. 1. 4) Udføres af en ekspert godkendt til at udføre energi- og klimasyn, jf. § 12, og indeholde dokumentation herfor, samt indeholde dokumentation for kvalitetssikring af det udførte energi- eller klimasyn, jf. § 12, stk. 4. 5) Underskrives af en tegningsberettiget person fra den virksomhed, der har fået udført energi- eller klimasyn.",
      "valid_from": "2025-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Virksomheder der ikke er omfattet § 3, stk. 1, der i et enkelt år har et energiforbrug over 85 TJ, og virksomheder der ikke er omfattet § 3, stk. 2, der i et enkelt år har et energiforbrug over 10 TJ, skal senest 3 måneder efter opgørelse af virksomhedens årlige energiforbrug, gøre Energistyrelsen opmærksom herom. Stk. 2. Virksomheder der er omfattet af § 3, stk. 1, der i et enkelt år har et energiforbrug under 85 TJ, og virksomheder der er omfattet af § 3, stk. 2, der i et enkelt år har et energiforbrug under 10 TJ, skal senest 3 måneder efter opgørelse af virksomhedens årlige energiforbrug, gøre Energistyrelsen opmærksom herom.",
      "valid_from": "2025-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Virksomheder der, jf. bekendtgørelse nr. 624 af 30. maj 2023 om obligatorisk energisyn i store virksomheder eller bekendtgørelse nr. 761 af 18. juni 2024 om obligatoriske energiledelsessystemer og energisyn og klimasyn i visse virksomheder, tidligere har gennemført energisyn, skal, afhængigt af virksomhedens gennemsnitlige årlige energiforbrug i de foregående tre år, indføre et energiledelsessystem eller gennemføre et energisyn, jf. § 3, stk. 1 og 2, senest fire år efter deres senest godkendte energisyn. Stk. 2. Virksomheder der, jf. bekendtgørelse nr. 624 af 30. maj 2023 om obligatorisk energisyn i store virksomheder eller bekendtgørelse nr. 761 af 18. juni 2024 om obligatoriske energiledelsessystemer og energisyn og klimasyn i visse virksomheder, har efterlevet forpligtelserne heri ved at indføre et energiledelsessystem eller miljøledelsessystem inkl. energigennemgang, skal, afhængigt af virksomhedens gennemsnitlige årlige energiforbrug i de foregående tre år, indføre et energiledelsessystem eller gennemføre et energisyn, jf. § 3 stk. 1 og 2, senest ved udløbet af deres senest indberettede certifikat. Stk. 3. Virksomheder der, jf. nr. 761 af 18. juni 2024 om obligatoriske energiledelsessystemer og energisyn og klimasyn i visse virksomheder, tidligere har gennemført klimasyn, skal gennemføre et klimasyn, jf. § 10, stk. 1, senest fire år efter deres senest godkendte klimasyn.",
      "valid_from": "2025-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. ISO-standard »DS/EN ISO 16247 – Energiaudit«, afsnit 1-4 og »ISO 14001 – Miljøledelsessystemer«, samt eventuelle øvrige standarder til opfyldelse af forpligtelser efter denne bekendtgørelse, kundgøres ikke i Lovtidende, men kundgøres ved, at de pågældende tekniske specifikationer ligger til gennemsyn i Energistyrelsen.",
      "valid_from": "2025-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Energistyrelsen fører tilsyn med virksomheder godkendt som energi- og klimasynsudførende enheder efter § 12. Stk. 2. Tilsyn efter stk. 1, kan indebære gennemgang af godkendte virksomheders grundlag for godkendelse, herunder kompetencer, jf. § 12, stk. 2, kvalitetssikringssystemer, jf. § 12, stk. 4, og udførte energisyn og klimasyn. Den tilsynsførende skal til enhver tid have adgang til den fornødne data for tilsyn efter stk. 1. Stk. 3. Energistyrelsen kan træffe afgørelse om tilbagekaldelse af godkendelser efter stk. 1. Tilbagekaldelsen kan bl.a. ske, såfremt det i forbindelse med tilsyn af udførte energi- og klimasyn konstateres, at den udførende enhed ikke har udvist tilstrækkeligt omhu i forbindelse med udførelsen af energi- eller klimasynet.",
      "valid_from": "2025-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Energistyrelsen fører tilsyn med virksomheder omfattet af forpligtelserne i § 3 og 9. Stk. 2. Tilsyn efter stk. 1 skal gennemføres således at virksomhederne ved eventuelle tilsynsbesøg har tilgængelige, opdateret data, der er lagt til grund for energi- og klimagennemgange, jf. §§ 4 og 10. Den tilsynsførende skal til enhver tid have adgang til de af virksomhedens anlæg, processer og produktionsenheder, som er omfattet af forpligtelsen.",
      "valid_from": "2025-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Energistyrelsen kan træffe afgørelse om, hvorvidt en virksomhed er forpligtet til at efterleve bestemmelserne i denne bekendtgørelse. Stk. 2. Energistyrelsen kan udstede påbud til forpligtede virksomheder om at efterleve bestemmelserne inden for en af Energistyrelsen fastsat frist.",
      "valid_from": "2025-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Teknologisk Institut varetager Energistyrelsens beføjelser, jf. §§ 12-14, om godkendelsesordningen for eksperter, der udfører energi- og klimasyn og Energistyrelsens beføjelser jf. § 22 til at føre tilsyn med godkendelsesordningen. Stk. 2. Teknologisk Institut skal varetage de delegerede myndighedsopgaver i overensstemmelse med almindelige forvaltningsretlige regler og god forvaltningsskik. Teknologisk Institut skal herudover opfylde de forvaltningsretlige grundprincipper om vejledning, repræsentation, aktindsigt, partshøring, begrundelse og klagevejledning, samt lov om offentlighed i forvaltningen, når de træffer afgørelser inden for det delegerede område. Stk. 3. Teknologisk Institut kan opkræve gebyr for varetagelse af de opgaver, som de har fået delegeret efter stk. 1, til administration af godkendelsesordningen, jf. § 26. Stk. 4. Energistyrelsen fører tilsyn med Teknologisk Instituts brug af bemyndigelsen. Stk. 5. Energistyrelsen kan til enhver tid ved skriftlig meddelelse tilbagekalde bemyndigelsen til Teknologisk Institut.",
      "valid_from": "2025-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Energistyrelsen kan i medfør af denne bekendtgørelse opkræve 1) gebyr for behandling af ansøgning om godkendelse som energi- og klimasynsudførende enhed, jf. § 12 og § 14, 2) gebyr for behandling af ansøgninger om fornyelse af godkendelse, jf. § 12, stk. 6, og 3) løbende administrationsgebyr. Stk. 2. Gebyr, jf. stk. 1, fastsættes, så der sikres samlet balance mellem gebyrindtægterne og omkostningerne ved varetagelse af godkendelse- og tilsynsopgaver. Stk. 3. Gebyr, jf. stk. 1, offentliggøres på Energistyrelsens og Teknologisk Instituts hjemmeside.",
      "valid_from": "2025-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Energistyrelsens afgørelser efter denne bekendtgørelse kan indbringes for Energiklagenævnet senest 4 uger efter, at afgørelsen er meddelt den pågældende. Stk. 2. Afgørelser truffet af Teknologisk Institut inden for det delegerede område, jf. § 22, kan indbringes for Energistyrelsen senest 4 uger efter, at afgørelsen er meddelt den pågældende.",
      "valid_from": "2025-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde juridiske og fysiske personer, der ikke 1) efterlever forpligtelser, jf. § 3, § 9 eller kapitel 5, og 2) undlader at efterkomme et påbud, jf. § 24, stk. 2. Stk. 2. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde juridiske og fysiske personer, der afgiver urigtige eller vildledende oplysninger i forbindelse med 1) udarbejdelse af energisyn og energigennemgange, jf. § 4, og klimasyn og klimagennemgange, jf. § 10, 2) afgørelser om undtagelser, jf. § 5, 3) indberetning, rapportering, m.v., jf. kapitel 5, eller 4) ansøgning om godkendelse som ekspert, der udfører energisyn og klimasyn, jf. § 12 eller § 14. Stk. 3. Virksomheder kan straffes med bøde for ikke at yde fornøden vejledning og hjælp eller efterleve krav om gebyrbetaling, ved gennemførelse af tilsyn, jf. § 22. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "11:29",
      "chapter": "11",
      "section": "29",
      "content": "§ 29. Bekendtgørelsen træder i kraft 11. oktober 2025. Stk. 2. Bekendtgørelse nr. 761 af 18. juni 2024 om obligatoriske energiledelsessystemer og energisyn og klimasyn i visse virksomheder ophæves.",
      "valid_from": "2025-09-18",
      "valid_to": null
    }
  ],
  "definitions": []
}
