{
  "id": "2025:1353",
  "type": "statute",
  "title": "Bekendtgørelse om supplerende regulering for 2026 af vederlag, diæter, pension m.v. for varetagelsen af regionale hverv",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-11-17",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1353/xml",
  "description": "Retsinformation source. DocumentId=DI001634; AccessionNumber=B20250135305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Reglerne i denne bekendtgørelse finder anvendelse for Region Nordjylland, Region Midtjylland, Region Syddanmark, Region Sjælland og Region Hovedstaden samt det forberedende regionsråd for Region Østdanmark for vederlag, der vedrører perioden fra den 1. januar 2026 til og med den 31. december 2026."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv forstås i denne bekendtgørelse bekendtgørelse nr. 1326 af 13. november 2025 om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, medmindre andet er anført."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For vederlag, der vedrører perioden fra den 1. januar 2026 til og med den 31. december 2026, gælder bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv alene for Region Nordjylland, Region Midtjylland, Region Syddanmark, Region Sjælland, Region Hovedstaden og det forberedende regionsråd for Region Østdanmark, i det omfang dette er bestemt i denne bekendtgørelse."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. §§ 3-7 om tillægsvederlag, diæter, erstatning for dokumenteret tabt arbejdsfortjeneste og stedfortrædere i regionsrådet, §§ 12 og 13 om regionsrådets næstformænd eller fungerende næstformænd, § 16 om eftervederlag, § 17, § 18, stk. 1, 3 og 4, og §§ 19-24, om pension m.v., § 28 og § 30 om ophør af vederlag , § 33, stk. 3, § 34 og § 35 om overgangsbestemmelser og bilag 1 om beregning af regionsrådsformandens pensionsalder i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv finder anvendelse for Region Nordjylland, Region Midtjylland, Region Syddanmark, Region Sjælland og Region Hovedstaden for perioden fra den 1. januar 2026 til og med den 31. december 2026, jf. dog §§ 33-36 i denne bekendtgørelse. Stk. 2. De i stk. 1 nævnte bestemmelser i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv finder tilsvarende anvendelse for det forberedende regionsråd for Region Østdanmark i perioden fra den 1. januar 2026 til og med den 31. december 2026, jf. dog §§ 33-36 i denne bekendtgørelse."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. § 10 om stedfortrædere i udvalg i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv finder anvendelse for stedfortrædere i forretningsudvalget, stående udvalg og særlige udvalg i Region Nordjylland, Region Midtjylland, Region Syddanmark, Region Sjælland og Region Hovedstaden og for stedfortrædere i det forberedende forretningsudvalg og særlige udvalg i det forberedende regionsråd for Region Østdanmark i perioden fra den 1. januar 2026 til og med den 31. december 2026, jf. dog §§ 33-36 i denne bekendtgørelse."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. § 11 om konstituerede udvalgsformænd og konstituerede udvalgsnæstformænd i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv finder anvendelse for konstituerede udvalgsformænd og konstituerede udvalgsnæstformænd i stående udvalg i Region Nordjylland, Region Midtjylland, Region Syddanmark, Region Sjælland og Region Hovedstaden og for konstituerede næstformænd for forretningsudvalget i Region Sjælland og Region Hovedstaden i perioden fra den 1. januar 2026 til og med den 31. december 2026, jf. dog §§ 33-36 i denne bekendtgørelse."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Regionsrådene for Region Nordjylland, Region Midtjylland og Region Syddanmark samt det forberedende regionsråd for Region Østdanmark yder til formænd for de forberedende sundhedsråd i regionen et årligt vederlag på 227.000 kr. Stk. 2. Et medlem af et af regionsrådene for Region Nordjylland, Region Midtjylland og Region Syddanmark samt det forberedende regionsråd for Region Østdanmark, der efter overgangslovens § 35, stk. 1, jf. regionslovens § 14 f, eller efter overgangslovens § 81, stk. 1, jf. regionslovens § 14 f, udpeges til at fungere som formand for et forberedende sundhedsråd, modtager i funktionsperioden vederlag efter stk. 1 i denne paragraf. Stk. 3. Regionsrådene for Region Nordjylland, Region Midtjylland og Region Syddanmark samt det forberedende regionsråd for Region Østdanmark kan beslutte, at der til et medlem af et af de nævnte regionsråd eller det forberedende regionsråd, der uden for de i stk. 1 og 2 nævnte tilfælde varetager opgaver, som påhviler formanden for et forberedende sundhedsråd, ydes vederlag efter § 34, stk. 4, i lov om kommunernes styrelse. § 34, stk. 5 og 6, i lov om kommunernes styrelse finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Regionsrådene for Region Nordjylland, Region Midtjylland og Region Syddanmark samt det forberedende regionsråd for Region Østdanmark yder til næstformænd for de forberedende sundhedsråd i regionen et årligt vederlag på 52.000 kr. Stk. 2. Et medlem af et af regionsrådene for Region Nordjylland, Region Midtjylland og Region Syddanmark samt det forberedende regionsråd for Region Østdanmark, der efter overgangslovens § 35, stk. 1, jf. regionslovens § 14 f, eller efter overgangslovens § 81, stk. 1, jf. regionslovens § 14 f, udpeges til at fungere som næstformand for et forberedende sundhedsråd, modtager i funktionsperioden vederlag efter stk. 1 i denne paragraf."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Regionsrådene for Region Nordjylland, Region Midtjylland og Region Syddanmark samt det forberedende regionsråd for Region Østdanmark yder til de øvrige medlemmer af de forberedende sundhedsråd i regionen, herunder kommunalt udpegede medlemmer, jf. dog stk. 2, et årligt vederlag på 40.000 kr. Stk. 2. Borgmestre, magistratsmedlemmer, formænd for stående udvalg i en kommune, der styres efter reglerne i § 64 a i lov om kommunernes styrelse, og fungerende indehavere af disse hverv, modtager dog ikke vederlag for de i stk. 1 nævnte hverv, jf. overgangslovens § 51, stk. 2, 2. pkt., og § 99, stk. 2, 2. pkt."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. De i §§ 7 og 8 og § 9, stk. 1, nævnte vederlag reguleres den 1. april 2026 i overensstemmelse med § 2, stk. 2, 1. og 2. pkt., i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv. Ved reguleringen anses de i §§ 7 og 8 og § 9, stk. 1, nævnte beløb som grundbeløb pr. 1. april 2025."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Regionsrådene for Region Nordjylland, Region Midtjylland og Region Syddanmark samt det forberedende regionsråd for Region Østdanmark yder efter reglerne i § 16, stk. 5-7, i lov om kommunernes styrelse erstatning for dokumenteret tabt arbejdsfortjeneste til et regionalt udpeget medlem af et forberedende sundhedsråd, der ikke er formand eller næstformand, og som har valgt at modtage erstatning for dokumenteret tabt arbejdsfortjeneste mod reduktion i det faste vederlag som medlem af regionsrådet. Stk. 2. Regionsrådene for Region Nordjylland, Region Midtjylland og Region Syddanmark samt det forberedende regionsråd for Region Østdanmark kan ikke yde et kommunalt udpeget medlem af et forberedende sundhedsråd erstatning for dokumenteret tabt arbejdsfortjeneste for dette hverv."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Regionsrådene for Region Nordjylland, Region Midtjylland og Region Syddanmark samt det forberedende regionsråd for Region Østdanmark yder til en stedfortræder for et medlem af regionens forberedende sundhedsråd, herunder en stedfortræder for et kommunalt udpeget medlem, vederlag svarende til vederlaget som medlem af det forberedende sundhedsråd efter § 10 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv. Stk. 2. Borgmestre, magistratsmedlemmer, formænd for stående udvalg i en kommune, der styres efter reglerne i § 64 a i lov om kommunernes styrelse, og fungerende indehavere af disse hverv, modtager dog ikke vederlag for de i stk. 1 nævnte hverv."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Regionsrådene for Region Nordjylland, Region Midtjylland og Region Syddanmark samt det forberedende regionsråd for Region Østdanmark yder til ethvert kommunalt medlem af regionens forberedende sundhedsråd godtgørelse efter § 16, stk. 11, i lov om kommunernes styrelse, jf. overgangslovens § 51, stk. 1, nr. 3, litra a, og § 99, stk. 1, nr. 4, litra a. Stk. 2. Regionsrådene for Region Nordjylland, Region Midtjylland og Region Syddanmark samt det forberedende regionsråd for Region Østdanmark yder til ethvert kommunalt medlem af regionens forberedende sundhedsråd godtgørelse og bistand efter § 8 a og § 16, stk. 12, i lov om kommunernes styrelse, i det omfang regionalt udpegede medlemmer af det forberedende sundhedsråd modtager samme godtgørelse eller bistand, jf. overgangslovens § 51, stk. 1, nr. 3, litra b, og § 99, stk. 1, nr. 4, litra b. Stk. 3. Stk. 1 og 2 gælder også for kommunale medlemmer, der er borgmestre, magistratsmedlemmer, formænd for stående udvalg i en kommune, der styres efter reglerne i § 64 a i lov om kommunernes styrelse, og fungerende indehavere af disse hverv."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Kommunalbestyrelsesmedlemmers deltagelse som observatører i de forberedende sundhedsråds møder er omfattet af kommunalbestyrelsesmedlemmernes faste vederlag efter § 16, stk. 1, i lov om kommunernes styrelse, jf. overgangslovens § 51, stk. 4, og § 99, stk. 4. Stk. 2. Observatører i de forberedende sundhedsråds møder modtager eller kan modtage godtgørelse af den kommune, observatøren repræsenterer, efter § 16, stk. 11-13, i lov om kommunernes styrelse."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. For medlemskab af et af regionsrådene for Region Nordjylland, Region Midtjylland og Region Syddanmark ydes et fast vederlag i overensstemmelse med § 2 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Regionsrådene for Region Nordjylland, Region Midtjylland og Region Syddanmark, der i deres styrelsesvedtægt har valgt en styreform efter overgangslovens § 37, stk. 1 eller 2, eller § 37, stk. 3, jf. regionslovens §§ 36 a og 36 b, kan beslutte at yde udvalgsvederlag for 2026 til medlemmer af regionsrådet for medlemskab af forretningsudvalget, stående udvalg og særlige udvalg, der er nedsat i medfør af overgangslovens § 38, jf. § 17, stk. 4, i lov om kommunernes styrelse. Stk. 2. De i stk. 1 nævnte regionsråd kan i styrelsesvedtægten fastsætte bestemmelse om, at der ydes vederlag til næstformanden for forretningsudvalget og til formænd og næstformænd for stående udvalg. Stk. 3. De i stk. 1 nævnte regionsråd kan beslutte, at der ydes vederlag til regionsrådsmedlemmer, der er formænd eller næstformænd for særlige udvalg, der er nedsat i medfør af overgangslovens § 38, jf. § 17, stk. 4, i lov om kommunernes styrelse. Stk. 4. Summen af de årlige vederlag, der kan ydes efter stk. 1-3, kan højst udgøre 210 pct. af vederlaget pr. 1. januar 2026 til formanden for regionsrådet. Stk. 5. Vederlaget for hvervet som næstformand for forretningsudvalget kan udgøre indtil 40 pct. af vederlaget pr. 1. januar 2026 til formanden for regionsrådet. Vederlaget for hvert enkelt af de øvrige hverv efter stk. 2 og 3 fastsættes som en procentdel af vederlaget til formanden for regionsrådet og kan udgøre indtil 40 pct. af dennes vederlag pr. 1. januar 2026. Stk. 6. De i stk. 1 nævnte regionsråd træffer beslutning om fordeling af vederlag til de i stk. 1 nævnte udvalg og om vederlag for de i stk. 3 nævnte hverv. Fordelingen skal foretages forud for 2026 og med virkning for hele 2026. Et nyvalgt regionsråd kan dog i første kvartal af funktionsperioden træffe beslutning herom med virkning fra den 1. i måneden efter beslutningens vedtagelse. Fordelingen kan i øvrigt ændres i løbet af regnskabsåret, hvis der foretages ændringer i udvalgsstrukturen. Stk. 7. Det beløb, der efter stk. 6 er fordelt til et udvalg, fordeles ligeligt mellem udvalgsmedlemmer, der er udpeget af regionsrådet blandt dets medlemmer. Ved fordelingen ses der bort fra udvalgets formand og næstformand, hvis disse modtager vederlag for formands- eller næstformandshvervet."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Et medlem af et af regionsrådene for Region Nordjylland, Region Midtjylland og Region Syddanmark, der efter overgangslovens § 31, stk. 1, jf. regionslovens § 14, stk. 5, udpeges til at fungere som næstformand for forretningsudvalget, modtager i funktionsperioden vederlag svarende til vederlaget som forretningsudvalgets næstformand efter § 16, stk. 2, i denne bekendtgørelse."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Til formanden for regionsrådet i Region Nordjylland, Region Midtjylland eller Region Syddanmark, der er udpeget efter overgangslovens § 18 eller overgangslovens § 39, jf. § 7, stk. 3, § 66 a, stk. 4, § 66 b, stk. 4, eller § 66 c, stk. 5, i lov om kommunernes styrelse, ydes et vederlag i overensstemmelse med § 15, stk. 1 og 2, i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv. Stk. 2. Et regionsrådsmedlem, der efter overgangslovens § 28, stk. 1, jf. § 15, stk. 5, i lov om kommunernes styrelse, eller efter overgangslovens § 39, jf. § 66 b, stk. 3, i lov om kommunernes styrelse, udpeges til at fungere som formand for regionsrådet, jf. stk. 1, oppebærer i funktionsperioden vederlag efter stk. 1 i denne paragraf, jf. overgangslovens § 51, stk. 1, nr. 7, jf. dog stk. 4 og 5 i denne paragraf. Stk. 3. Regionsrådet kan til et medlem, der uden for de i stk. 1 og 2 nævnte tilfælde varetager opgaver, som påhviler formanden for regionsrådet, beslutte at yde vederlag efter overgangslovens § 51, stk. 5, nr. 4, jf. § 34, stk. 4, i lov om kommunernes styrelse, jf. dog stk. 4 og 5 i denne paragraf. Stk. 4. En næstformand eller fungerende næstformand for regionsrådet, der modtager vederlag som næstformand eller fungerende næstformand for regionsrådet efter § 4 i denne bekendtgørelse, jf. §§ 12 og 13 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, kan kun modtage vederlag i henhold til stk. 2 og 3 i denne paragraf, såfremt den pågældende inden for et regnskabsår har varetaget regionsrådsformandens opgaver i mere end 5 uger, jf. overgangslovens § 51, stk. 1, nr. 7, og stk. 5, nr. 4, jf. § 34, stk. 5, i lov om kommunernes styrelse. Stk. 5. Modtager et regionsrådsmedlem af regionens kasse andre vederlag, honorarer, diæter eller erstatning for dokumenteret tabt arbejdsfortjeneste, kan disse beløb sammen med de vederlag, der er nævnt i stk. 2 og 3 i denne paragraf og i § 4 i denne bekendtgørelse, jf. §§ 12 og 13 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, ikke inden for et regnskabsår overstige det vederlag, der tilkommer regionsrådsformanden efter stk. 1 i denne paragraf, jf. overgangslovens § 51, stk. 1, nr. 7, og stk. 5, nr. 4, jf. § 34, stk. 6, i lov om kommunernes styrelse. Stk. 6. Den, der modtager vederlag efter stk. 1 og 2, kan ikke samtidig oppebære anden økonomisk ydelse af regionens kasse for bestridelse af et regionalt hverv. Der ydes dog godtgørelser i henhold til § 8 a, 2. pkt., i lov om kommunernes styrelse og i henhold til overgangslovens § 51, stk. 1, nr. 5, litra c, jf. § 16, stk. 11, litra a og b, i lov om kommunernes styrelse. Der kan ydes godtgørelser i henhold til overgangslovens § 51, stk. 5, nr. 2, jf. § 16, stk. 12, i lov om kommunernes styrelse. Stk. 7. Vælges en regionsrådsformand, jf. stk. 1, og oppebærer vedkommende egenpension som tidligere regionsrådsformand, som tidligere borgmester i en kommune eller en amtskommune, som tidligere magistratsmedlem eller som tidligere formand for et stående udvalg i en kommune med delt administrativ ledelse, bortfalder pensionsudbetalingerne, indtil den pågældende fratræder hvervet. Tilsvarende gælder for et regionsrådsmedlem, der efter overgangslovens § 28, stk. 1, jf. § 15, stk. 5, i lov om kommunernes styrelse, eller efter overgangslovens § 39, jf. § 66 b, stk. 3, i lov om kommunernes styrelse, udpeges til at fungere som formand for regionsrådet."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. For medlemskab af det forberedende regionsråd for Region Østdanmark ydes et fast vederlag svarende til 75 pct. af det vederlag, der ydes i overensstemmelse med § 2 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Det forberedende regionsråd for Region Østdanmark kan beslutte at yde udvalgsvederlag for 2026 til medlemmer af det forberedende regionsråd, der er næstformand for eller i øvrigt er medlem af det forberedende forretningsudvalg. Stk. 2. Summen af de årlige udvalgsvederlag, der kan ydes efter stk. 1, kan for 2026 højst udgøre en 18,3/57,2 del af en pulje på 60 pct. af det samlede vederlag pr. 1. januar 2026 til regionsrådsformændene for Region Nordjylland, Region Midtjylland, Region Syddanmark og Region Østdanmark efter § 18, stk. 1, og § 23, stk. 1. Stk. 3. Det forberedende regionsråd for Region Østdanmark træffer beslutning om udvalgsvederlagets størrelse inden for den i stk. 2 angivne ramme. Beslutningen skal træffes i første kvartal af funktionsperioden med virkning fra den 1. januar 2026 og for hele 2026. Stk. 4. Det beløb, der efter stk. 3 er fordelt til det forberedende forretningsudvalg, fordeles ligeligt mellem udvalgsmedlemmerne. Dog kan det forberedende forretningsudvalgs næstformand ydes et højere vederlag. Ved fordelingen ses der bort fra det forberedende forretningsudvalgs formand."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Et medlem af det forberedende regionsråd for Region Østdanmark, der efter overgangslovens § 77, stk. 1, jf. regionslovens § 14, stk. 5, udpeges til at fungere som næstformand for forretningsudvalget, modtager i funktionsperioden vederlag som forretningsudvalgets næstformand efter § 20 i denne bekendtgørelse."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Det forberedende regionsråd for Region Østdanmark kan ikke yde særskilt vederlæggelse til regionsrådsmedlemmer for deltagelse i underudvalg eller særlige udvalg, jf. overgangslovens § 99, stk. 7."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Til formanden for det forberedende regionsråd for Region Østdanmark, der er udpeget efter overgangslovens § 62 eller overgangslovens § 86, jf. § 7, stk. 3, § 66 a, stk. 4, § 66 b, stk. 4, eller § 66 c, stk. 5, i lov om kommunernes styrelse, ydes et vederlag i overensstemmelse med § 15, stk. 1 og 2, i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv. Stk. 2. Er formanden for det forberedende regionsråd for Region Østdanmark samtidig formand for regionsrådet for Region Sjælland eller Region Hovedstaden, reduceres det i stk. 1 angivne vederlag med 75 pct. for den periode, hvor vedkommende beklæder begge poster. Stk. 3. Et medlem af det forberedende regionsråd for Region Østdanmark, der efter overgangslovens § 75, stk. 1, jf. § 15, stk. 5, i lov om kommunernes styrelse, eller efter overgangslovens § 86, jf. § 66 b, stk. 3, i lov om kommunernes styrelse, udpeges til at fungere som formand for det forberedende regionsråd, jf. stk. 1, oppebærer i funktionsperioden vederlag efter stk. 1 og 2 i denne paragraf, jf. overgangslovens § 99, stk. 1, nr. 8, jf. dog stk. 5 og 6 i denne paragraf. Stk. 4. Det forberedende regionsråd for Region Østdanmark kan til et medlem, der uden for de i stk. 1 og 3 nævnte tilfælde varetager opgaver, som påhviler formanden for det forberedende regionsråd, beslutte at yde vederlag efter overgangslovens § 99, stk. 5, nr. 4, jf. § 34, stk. 4, i lov om kommunernes styrelse, jf. dog stk. 5 og 6 i denne paragraf. Stk. 5. En næstformand eller fungerende næstformand for det forberedende regionsråd for Region Østdanmark, der modtager vederlag som næstformand eller fungerende næstformand for det forberedende regionsråd efter § 4 i denne bekendtgørelse, jf. §§ 12 og 13 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, kan kun modtage vederlag i henhold til stk. 3 og 4 i denne paragraf, såfremt den pågældende inden for et regnskabsår har varetaget formanden for det forberedende regionsråds opgaver i mere end 5 uger, jf. overgangslovens § 99, stk. 1, nr. 8, og stk. 5, nr. 4, jf. § 34, stk. 5, i lov om kommunernes styrelse. Stk. 6. Modtager et medlem af det forberedende regionsråd for Region Østdanmark af det forberedende regionsråds kasse andre vederlag, honorarer, diæter eller erstatning for dokumenteret tabt arbejdsfortjeneste, kan disse beløb sammen med de vederlag, der er nævnt i stk. 3 og 4 i denne paragraf og i § 4 i denne bekendtgørelse, jf. §§ 12 og 13 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, ikke inden for et regnskabsår overstige det vederlag, der tilkommer regionsrådsformanden efter stk. 1 i denne paragraf, jf. overgangslovens § 99, stk. 1, nr. 8, og stk. 5, nr. 4, jf. § 34, stk. 6, i lov om kommunernes styrelse. Stk. 7. Den, der modtager vederlag efter stk. 1 og 3, kan ikke samtidig oppebære anden økonomisk ydelse af det forberedende regionsråds kasse for bestridelse af et regionalt hverv. Der ydes dog godtgørelser i henhold til § 8 a, 2. pkt., i lov om kommunernes styrelse og i henhold til overgangslovens § 99, stk. 1, nr. 6, litra c, jf. § 16, stk. 11, litra a og b, i lov om kommunernes styrelse. Der kan ydes godtgørelser i henhold til overgangslovens § 99, stk. 5, nr. 2, jf. § 16, stk. 12, i lov om kommunernes styrelse. Stk. 8. Vælges en formand for det forberedende regionsråd for Region Østdanmark, jf. stk. 1, og oppebærer vedkommende egenpension som tidligere regionsrådsformand, som tidligere borgmester i en kommune eller en amtskommune, som tidligere magistratsmedlem eller som tidligere formand for et stående udvalg i en kommune med delt administrativ ledelse, bortfalder pensionsudbetalingerne, indtil den pågældende fratræder hvervet. Tilsvarende gælder for et medlem af det forberedende regionsråd, der efter overgangslovens § 75, stk. 1, jf. § 15, stk. 5, i lov om kommunernes styrelse, eller efter overgangslovens § 86, jf. § 66 b, stk. 3, i lov om kommunernes styrelse, udpeges til at fungere som formand for det forberedende regionsråd."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. For medlemskab af et af regionsrådene for Region Sjælland og Region Hovedstaden ydes et fast vederlag svarende til 65 pct. af det vederlag, der ydes i overensstemmelse med § 2 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Regionsrådene for Region Sjælland og Region Hovedstaden, der i deres styrelsesvedtægt har valgt en styreform efter overgangslovens § 113, stk. 1 eller 2, eller efter § 113, stk. 3, jf. regionslovens §§ 36 a og 36 b, kan beslutte at yde udvalgsvederlag for 2026 til medlemmer af regionsrådet for medlemskab af forretningsudvalget, stående udvalg og særlige udvalg, der er nedsat i medfør af overgangslovens § 114, jf. § 17, stk. 4, i lov om kommunernes styrelse. Stk. 2. De i stk. 1 nævnte regionsråd kan i styrelsesvedtægten fastsætte bestemmelse om, at der ydes vederlag til næstformanden for forretningsudvalget og til formænd og næstformænd for stående udvalg. Stk. 3. De i stk. 1 nævnte regionsråd kan beslutte, at der ydes vederlag til regionsrådsmedlemmer, der er formænd eller næstformænd for særlige udvalg, der er nedsat i medfør af overgangslovens § 114, jf. § 17, stk. 4, i lov om kommunernes styrelse. Stk. 4. Summen af de årlige vederlag, der kan ydes efter stk. 1-3, kan højst udgøre 160 pct. af vederlaget pr. 1. januar 2026 til formanden for regionsrådet. Stk. 5. Vederlaget for det enkelte hverv efter stk. 2 og 3 fastsættes som en procentdel af vederlaget til formanden for regionsrådet og kan udgøre indtil 40 pct. af dennes vederlag. Stk. 6. De i stk. 1 nævnte regionsråd træffer beslutning om fordeling af vederlag til de i stk. 1 nævnte udvalg og om vederlag for de i stk. 3 nævnte hverv. Fordelingen skal foretages forud for 2026 og med virkning for hele 2026. En beslutning om fordeling af vederlag til de i stk. 1 nævnte udvalg gældende forud for 2026 kan uden ny beslutning være gældende for 2026, såfremt betingelserne i stk. 1-5 er opfyldt. Fordelingen kan i øvrigt ændres i løbet af regnskabsåret, hvis der foretages ændringer i udvalgsstrukturen. Stk. 7. Det beløb, der efter stk. 6 er fordelt til et udvalg, fordeles ligeligt mellem udvalgsmedlemmer, der er udpeget af regionsrådet blandt dets medlemmer. Ved fordelingen ses der bort fra udvalgets formand og næstformand, hvis disse modtager vederlag for formands- eller næstformandshvervet."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Til formanden for regionsrådet i Region Sjælland eller Region Hovedstaden, der er udpeget efter regionslovens § 9, stk. 2, jf. overgangslovens § 105, stk. 2, eller overgangslovens § 115, jf. § 7, stk. 3, § 66 a, stk. 4, § 66 b, stk. 4, eller § 66 c, stk. 5, i lov om kommunernes styrelse, ydes et vederlag i overensstemmelse med § 15, stk. 1 og 2, i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv. Stk. 2. Et regionsrådsmedlem, der efter overgangslovens § 111, stk. 1, jf. § 15, stk. 5, i lov om kommunernes styrelse, eller efter overgangslovens § 115, jf. § 66 b, stk. 3, i lov om kommunernes styrelse, udpeges til at fungere som formand for regionsrådet, jf. stk. 1, oppebærer i funktionsperioden vederlag efter stk. 1 i denne paragraf, jf. overgangslovens § 124, stk. 1, nr. 6, jf. dog stk. 4 og 5 i denne paragraf. Stk. 3. Regionsrådet kan til et medlem, der uden for de i stk. 1 og 2 nævnte tilfælde varetager opgaver, som påhviler formanden for regionsrådet, beslutte at yde vederlag efter overgangslovens § 124, stk. 2, nr. 4, jf. § 34, stk. 4, i lov om kommunernes styrelse, jf. dog stk. 4 og 5 i denne paragraf. Stk. 4. En næstformand eller fungerende næstformand for regionsrådet, der modtager vederlag som næstformand eller fungerende næstformand for regionsrådet efter § 4 i denne bekendtgørelse, jf. §§ 12 og 13 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, kan kun modtage vederlag i henhold til stk. 2 og 3 i denne paragraf, såfremt den pågældende inden for et regnskabsår har varetaget regionsrådsformandens opgaver i mere end 5 uger, jf. overgangslovens § 124, stk. 1, nr. 6, og stk. 2, nr. 4, jf. § 34, stk. 5, i lov om kommunernes styrelse. Stk. 5. Modtager et regionsrådsmedlem af regionens kasse andre vederlag, honorarer, diæter eller erstatning for dokumenteret tabt arbejdsfortjeneste, kan disse beløb sammen med de vederlag, der er nævnt i stk. 2 og 3 i denne paragraf og i § 4 i denne bekendtgørelse, jf. §§ 12 og 13 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, ikke inden for et regnskabsår overstige det vederlag, der tilkommer regionsrådsformanden efter stk. 1 i denne paragraf, jf. overgangslovens § 124, stk. 1, nr. 6, og stk. 2, nr. 4, jf. § 34, stk. 6, i lov om kommunernes styrelse. Stk. 6. Den, der modtager vederlag efter stk. 1 og 2, kan ikke samtidig oppebære anden økonomisk ydelse af regionens kasse for bestridelse af et regionalt hverv. Der ydes dog godtgørelser i henhold til § 8 a, 2. pkt., i lov om kommunernes styrelse og i henhold til overgangslovens § 124, stk. 1, nr. 4, litra c, jf. § 16, stk. 11, litra a og b, i lov om kommunernes styrelse. Der kan ydes godtgørelser i henhold til overgangslovens § 124, stk. 2, nr. 2, jf. § 16, stk. 12, i lov om kommunernes styrelse. Stk. 7. Vælges en regionsrådsformand, jf. stk. 1, og oppebærer vedkommende egenpension som tidligere regionsrådsformand, som tidligere borgmester i en kommune eller en amtskommune, som tidligere magistratsmedlem eller som tidligere formand for et stående udvalg i en kommune med delt administrativ ledelse, bortfalder pensionsudbetalingerne, indtil den pågældende fratræder hvervet. Tilsvarende gælder for et regionsrådsmedlem, der efter overgangslovens § 111, stk. 1, jf. § 15, stk. 5, i lov om kommunernes styrelse, eller efter overgangslovens § 115, jf. § 66 b, stk. 3, i lov om kommunernes styrelse, udpeges til at fungere som formand for regionsrådet."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Vederlag for hvervene som formand, næstformand eller medlem i øvrigt af et forberedende sundhedsråd efter § 7, stk. 1, § 8, stk. 1, og § 9, stk. 1, som medlem af regionsrådet eller det forberedende regionsråd for Region Østdanmark efter §§ 15, 19 eller 24, som formand, næstformand eller medlem i øvrigt af et udvalg efter §§ 16, 20 eller 25, som formand for regionsrådet, jf. § 18, stk. 1, § 23, stk. 1, og § 26, stk. 1, og som fungerende regionsrådsformand, der er udpeget efter overgangslovens §§ 28, stk. 1, 75, stk. 1, og 111, stk. 1, jf. § 15, stk. 5, i lov om kommunernes styrelse, eller efter overgangslovens §§ 39, 86 og 115, jf. § 66 b, stk. 3, i lov om kommunernes styrelse, jf. § 18, stk. 2, § 23, stk. 3, og § 26, stk. 2, i denne bekendtgørelse, udbetales månedsvis forud og ydes for hver påbegyndt kalendermåned. Ved indtræden i et hverv senere end den 1. i måneden ydes der dog bagud ved månedens udgang et forholdsmæssigt vederlag for den første måned, som regnes fra dagen for vedkommendes indtræden i hvervet til månedens udgang. Stk. 2. Stk. 1 gælder tilsvarende for hvervene som fungerende formand m.v. eller fungerende næstformand for et forberedende sundhedsråd efter § 7, stk. 2 og 3, og § 8, stk. 2, og som fungerende næstformand for et forretningsudvalg efter § 17 og § 21. Stk. 3. Stk. 1 gælder tilsvarende for tillægsvederlag og vederlag som næstformand eller fungerende næstformand for regionsrådet efter § 4 i denne bekendtgørelse, jf. §§ 3, 12 og 13 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv. Stk. 4. Stk. 1 gælder tilsvarende for hvervene som konstitueret udvalgsformand og konstitueret udvalgsnæstformand i et af de udvalg, der er nævnt i § 6 i denne bekendtgørelse, jf. § 11 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv. Stk. 5. Vederlag som stedfortræder i et af de udvalg, der er nævnt i § 5 i denne bekendtgørelse, jf. § 10 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, og som stedfortræder for et medlem af et forberedende sundhedsråd, jf. § 12 i denne bekendtgørelse, udbetales månedsvis bagud. Stk. 6. Fratrædes hvervet som formand for regionsrådet, jf. § 18, stk. 1, § 23, stk. 1, og § 26, stk. 1, midt i måneden, og ophører vederlaget for dette hverv med udgangen af den kalendermåned, hvor den pågældende fratræder det enkelte hverv, jf. § 28, stk. 1, vederlægges eventuelle andre hverv, som er nævnt i stk. 1, 1. pkt., fra den 1. i måneden efter vedkommendes fratræden. Stk. 7. Fratrædes midt i måneden hvervet som formand eller næstformand i et udvalg, herunder et forberedende sundhedsråd, der er særskilt vederlagt efter § 7, stk. 1, og § 8, stk. 1, § 16, stk. 2 og 3, § 20 og § 25, stk. 2 og 3, og ophører vederlaget for dette hverv med udgangen af den kalendermåned, hvor den pågældende fratræder det enkelte hverv, jf. § 28, stk. 1, vederlægges det eventuelle hverv som medlem af dette udvalg fra den 1. i måneden efter vedkommendes fratræden."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Vederlag som formand, næstformand eller medlem i øvrigt af et forberedende sundhedsråd efter § 7, stk. 1, § 8, stk. 1, og § 9, stk. 1, herunder som kommunalt udpeget medlem af et forberedende sundhedsråd, som medlem af regionsrådet eller det forberedende regionsråd for Region Østdanmark efter §§ 15, 19 eller 241, som formand, næstformand eller medlem i øvrigt af et udvalg efter §§ 16, 20 eller 25 og som formand for et regionsråd eller det forberedende regionsråd for Region Østdanmark efter § 18, stk. 1, § 23, stk. 1, eller § 26, stk. 1, ophører med udgangen af den kalendermåned, hvor den pågældende fratræder det enkelte hverv, jf. dog stk. 8-13. Stk. 2. Stk. 1 gælder tilsvarende for tillægsvederlag og vederlag som næstformand for regionsrådet efter § 4 i denne bekendtgørelse, jf. §§ 3 og 12 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, jf. dog stk. 8-13. Stk. 3. Vederlag som fungerende regionsrådsformand, der er udpeget efter overgangslovens §§ 28, stk. 1, 75, stk. 1, og 111, stk. 1, jf. § 15, stk. 5, i lov om kommunernes styrelse, eller efter overgangslovens §§ 39, 86 og 115, jf. § 66 b, stk. 3, i lov om kommunernes styrelse, jf. § 18, stk. 2, § 23, stk. 3, og § 26, stk. 2, i denne bekendtgørelse, ophører straks ved funktionsperiodens udløb. Stk. 4. Vederlag som fungerende formand m.v. eller fungerende næstformand for et forberedende sundhedsråd efter § 7, stk. 2 og 3, og § 8, stk. 2, som stedfortræder for et medlem af et forberedende sundhedsråd efter § 12 og som fungerende næstformand for et forretningsudvalg efter § 17 og § 21 ophører straks ved funktionsperiodens udløb. Stk. 5. Vederlag som stedfortræder i regionsrådet og som fungerende næstformand for et regionsråd, jf. § 4 i denne bekendtgørelse, jf. § 7 og § 13 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, ophører straks ved funktionsperiodens udløb. Stk. 6. Vederlag som stedfortræder i et af de udvalg, der er nævnt i § 5 i denne bekendtgørelse, jf. § 10 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, og som stedfortræder for et medlem af et forberedende sundhedsråd, jf. § 12 i denne bekendtgørelse, ophører straks ved funktionsperiodens udløb. Stk. 7. Vederlag som konstitueret udvalgsformand og konstitueret udvalgsnæstformand i et af de udvalg, der er nævnt i § 6 i denne bekendtgørelse, jf. § 11 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, ophører straks ved funktionsperiodens udløb. Stk. 8. Vælges en regionsrådsformand, jf. § 18, stk. 1, § 23, stk. 1, og § 26, stk. 1, midt i en kalendermåned, ophører dennes hidtidige vederlag som formand, næstformand eller medlem i øvrigt af et forberedende sundhedsråd efter § 7, stk. 1, § 8, stk. 1, og § 9, stk. 1, som medlem af regionsrådet eller det forberedende regionsråd for Region Østdanmark efter §§ 15, 19 eller 24, som formand, næstformand eller medlem i øvrigt af et udvalg efter §§ 16, 20 eller 25 og som formand for et regionsråd eller det forberedende regionsråd for Region Østdanmark efter § 18, stk. 1, § 23, stk. 1, eller § 26, stk. 1, fra den dato, hvor vedkommende tiltræder som regionsrådsformand. Den forholdsmæssige del af dennes hidtidige vederlag som nævnt i 1. pkt., der er udbetalt forud for kalendermåneden, og som vedrører perioden fra tiltrædelsen som regionsrådsformand, jf. § 18, stk. 1, § 23, stk. 1, og § 26, stk. 1, til kalendermånedens udgang, modregnes i den pågældendes vederlag som regionsrådsformand, jf. § 18, stk. 1, § 23, stk. 1, og § 26, stk. 1. Stk. 9. Stk. 8 gælder tilsvarende for tillægsvederlag og vederlag som næstformand for regionsrådet efter § 4 i denne bekendtgørelse, jf. §§ 3 og 12 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv. Stk. 10. Stk. 8 og 9 gælder tilsvarende, hvis et medlem af regionsrådet midt i en kalendermåned vælges til efter overgangslovens §§ 28, stk. 1, 75, stk. 1, og 111, stk. 1, jf. § 15, stk. 5, i lov om kommunernes styrelse, eller efter overgangslovens §§ 39, 86 og 115, jf. § 66 b, stk. 3, i lov om kommunernes styrelse at fungere som regionsrådsformand, jf. § 18, stk. 2, § 23, stk. 3, og § 26, stk. 2, i denne bekendtgørelse. Stk. 11. Vælges midt i en kalendermåned en formand eller næstformand for et udvalg, herunder et forberedende sundhedsråd, der er særskilt vederlagt efter § 7, stk. 1, § 8, stk. 1, § 16, stk. 2 eller 3, § 20 eller § 25, stk. 2 eller 3, ophører dennes hidtidige vederlag som medlem af dette udvalg fra den dato, hvor vedkommende tiltræder hvervet som udvalgsformand eller udvalgsnæstformand. Den forholdsmæssige del af dennes hidtidige vederlag som medlem af dette udvalg, der er udbetalt forud for kalendermåneden, og som vedrører perioden fra tiltrædelsen som udvalgsformand eller udvalgsnæstformand til kalendermånedens udgang, modregnes i den pågældendes vederlag som udvalgsformand eller udvalgsnæstformand. Stk. 12. Stk. 11 gælder tilsvarende for konstituerede formænd og konstituerede næstformænd for et udvalg, herunder et forberedende sundhedsråd, der er særskilt vederlagt efter § 7, stk. 2, og § 8, stk. 2, i denne bekendtgørelse samt § 4 i denne bekendtgørelse, jf. § 11 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv. Stk. 13. Stk. 1-12 gælder ikke, i det omfang andet er fastsat i lovgivningen, jf. § 101, stk. 7, i lov om kommunale og regionale valg og overgangslovens §§ 39, 86 og 115, jf. § 66 a, stk. 5 og 6, § 66 b, stk. 7 og 8, og § 66 c, stk. 8 og 9, i lov om kommunernes styrelse."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Vederlag som formand, næstformand eller medlem i øvrigt af et forberedende sundhedsråd efter § 7, stk. 1, § 8, stk. 1, og § 9, stk. 1, herunder som kommunalt udpeget medlem af et forberedende sundhedsråd, som medlem af regionsrådet eller det forberedende regionsråd for Region Østdanmark efter §§ 15, 19 eller 24, som formand, næstformand eller medlem i øvrigt af et udvalg efter §§ 16, 20 eller 25 og som formand for et regionsråd eller det forberedende regionsråd for Region Østdanmark efter § 18, stk. 1, § 23, stk. 1, eller § 26, stk. 1, ophører med udgangen af den kalendermåned, hvor den pågældende i en uafbrudt periode på 1 måned ikke har varetaget det pågældende hverv, indtil medlemmet på ny varetager hvervet, jf. dog stk. 3 og 4. Er der i juli måned ingen møder i regionsrådet, medregnes denne måned ikke i den i 1. pkt. nævnte periode. Stk. 2. Stk. 1 gælder tilsvarende for tillægsvederlag og vederlag som næstformand for regionsrådet efter § 4 i denne bekendtgørelse, jf. §§ 3 og 12 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, jf. dog stk. 3 og 4. Stk. 3. Når en stedfortræder for et medlem indtræder i regionsrådet for en periode af mere end 7 dage, ophører alle medlemmets vederlag, som er nævnt i stk. 1 og 2, indtil medlemmet genindtræder i regionsrådet, jf. dog stk. 4. 1. pkt. gælder uanset, at vederlagene ikke er ophørt efter stk. 1 eller 2. Stk. 4. Ved fravær fra et af de i stk. 1 nævnte hverv, herunder hvervet som regionalt eller kommunalt udpeget medlem af et forberedende sundhedsråd, i en sammenhængende periode på grund af helbredstilstand, graviditet, barsel eller adoption, hvor stedfortræderen af denne grund er indkaldt efter overgangslovens §§ 28, stk. 1, 75, stk. 1, og 111, stk. 1, jf. § 15, stk. 2, i lov om kommunernes styrelse, har medlemmet uanset stk. 1-3 ret til de i stk. 1 nævnte vederlag i indtil 9 måneder. Retten til vederlag efter 1. pkt. skal udøves i overensstemmelse med § 27, stk. 3, 2.-6. pkt. i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Har et medlem fået udbetalt vederlag for en periode, hvor vederlaget er ophørt efter §§ 28 og 29 i denne bekendtgørelse og § 4 i denne bekendtgørelse, jf. § 28 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, er medlemmet pligtigt at tilbagebetale vederlaget. Regionsrådet kan i fremtidige vederlag modregne udbetalte vederlag, som et medlem ikke er berettiget til at modtage."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Ud over vederlag til formænd, fungerende formænd, næstformænd og fungerende næstformænd for de forberedende sundhedsråd efter § 7, stk. 1 og 2, og § 8, stk. 1 og 2, vederlag til næstformanden og en fungerende næstformand for forretningsudvalget og til formænd og næstformænd for stående udvalg og særlige udvalg i Region Nordjylland, Region Midtjylland og Region Syddanmark efter § 16, stk. 2 og 3, og § 17, vederlag til næstformanden og en fungerende næstformand for det forberedende forretningsudvalg for Region Østdanmark efter §§ 20 og § 21, vederlag til næstformanden for forretningsudvalget og formænd og næstformænd for stående udvalg og særlige udvalg i Region Sjælland og Region Hovedstaden efter § 25, stk. 2 og 3, og vederlag til regionsrådsformanden og en fungerende regionsrådsformand m.v. efter § 18, stk. 1-3, § 23, stk. 1, 3 og 4, og § 26, stk. 1-3, oppebærer modtageren en feriegodtgørelse på 1½ pct. af de ydede vederlag. Stk. 2. Ud over vederlag til en næstformand og fungerende næstformand for regionsrådet efter § 4 i denne bekendtgørelse, jf. §§ 12 og 13 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, oppebærer modtageren en feriegodtgørelse på 1½ pct. af de ydede hverv. Stk. 3. Feriegodtgørelse efter stk. 1 og 2 udbetales pr. 1. maj for de vederlag, der er oppebåret i det foregående kalenderår."
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Enhver er forpligtet til at modtage de ydelser, der tilkommer den pågældende som formand, fungerende formand m.v., næstformand, fungerende næstformand eller medlem i øvrigt af et forberedende sundhedsråd efter §§ 7-9, i form af erstatning for dokumenteret tabt arbejdsfortjeneste til et medlem af et forberedende sundhedsråd, der ikke er formand eller næstformænd, efter § 11, stk. 1, som stedfortræder for et medlem af et forberedende sundhedsråd efter § 12, som medlem af regionsrådet eller det forberedende regionsråd for Region Østdanmark efter §§ 15, 19 eller 24, som formand, fungerende formand, næstformand, fungerende næstformand eller medlem i øvrigt af et udvalg efter §§ 16, 17, 20, 21 eller 25, som regionsrådsformand eller fungerende regionsrådsformand m.v. efter §§ 18, 23 eller 26 samt feriegodtgørelse efter § 31. Stk. 2. Enhver er endvidere forpligtet til at modtage de ydelser, der tilkommer den pågældende i form af tillægsvederlag, diæter eller erstatning for dokumenteret tabt arbejdsfortjeneste, som stedfortræder i regionsrådet eller som regionsrådets næstformand eller fungerende næstformand efter § 4 i denne bekendtgørelse, jf. §§ 3-7, 12 og 13 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelse af regionale hverv. Stk. 3. Enhver er endvidere forpligtet til at modtage ydelser, der tilkommer den pågældende som stedfortræder i de udvalg, der er nævnt i § 5 i denne bekendtgørelse, jf. § 10 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelse af regionale hverv. Stk. 4. Enhver er endvidere forpligtet til at modtage ydelser, der tilkommer den pågældende som konstitueret udvalgsformand eller konstitueret udvalgsnæstformand i de udvalg, der er nævnt i § 6 i denne bekendtgørelse, jf. § 11 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelse af regionale hverv."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. En regionsrådsformands funktionstid efter § 4 i denne bekendtgørelse, jf. § 18, stk. 1 og 3, § 21, stk. 1, og § 23, stk. 2, i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, er den tid, hvori den pågældende regionsrådsformand har varetaget hvervet som regionsrådsformand efter valg i henhold til en eller flere af følgende bestemmelser: 1) Regionslovens § 9, stk. 2. 2) Overgangslovens § 18 eller 62. 3) Regionslovens § 12, stk. 1, jf. § 7, stk. 3, i lov om kommunernes styrelse. 4) Regionslovens § 38 jf. § 66 a, stk. 4, § 66 b, stk. 4, eller § 66 c, stk. 5, i lov om kommunernes styrelse. 5) Overgangslovens §§ 39, 86 og 115, jf. § 66 a, stk. 4, § 66 b, stk. 4, eller § 66 c, stk. 5, i lov om kommunernes styrelse. Stk. 2. I funktionstiden medregnes den tid, hvori den pågældende har varetaget følgende hverv: 1) Formand for det forberedende regionsråd for Region Østdanmark efter valg i henhold til overgangslovens § 62. 2) Borgmester i en kommune eller en amtskommune. 3) Magistratsmedlem. 4) Formand for et stående udvalg i en kommune med delt administrativ ledelse. 5) Formand for et forberedelsesudvalg. 6) Formand for et sammenlægningsudvalg. Stk. 3. I funktionstiden for de i stk. 1 og 2 nævnte hverv medregnes varetagelse af hvervene i henhold til følgende bestemmelser: 1) Regionslovens § 12, stk. 1, jf. § 15, stk. 5, i lov om kommunernes styrelse. 2) Overgangslovens §§ 28, stk. 1, 75, stk. 1, eller 111, stk. 1, jf. § 15, stk. 5, i lov om kommunernes styrelse. 3) Regionslovens § 38, jf. § 66 b, stk. 3, i lov om kommunernes styrelse. 4) Overgangslovens §§ 39, 86 og 115, jf. § 66 b, stk. 3, i lov om kommunernes styrelse. Stk. 4. Funktionstiden ved varetagelse af de i stk. 1-3 nævnte hverv sammenlægges. Ved samtidig funktionstid i 2006 eller 2026 i flere af de i stk. 1-3 nævnte hverv medregnes alene funktionstiden i det ene hverv. I tilfælde, hvor det ene hverv, jf. 2. pkt., er hvervet som formand for et forberedelsesudvalg eller formand for et sammenlægningsudvalg, medregnes alene funktionstiden i dette hverv."
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. I de tilfælde, hvor en regionsrådsformand, jf. §§ 18, stk. 1, 23, stk. 1, og 26, stk. 1, har varetaget de i § 33, stk. 1 og 2, nævnte hverv for en anden myndighed, fordeles udgiften til den pågældendes egenpension efter reglerne i § 4 i denne bekendtgørelse, jf. § 19, stk. 2, i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv. Stk. 2. I de i stk. 1 nævnte tilfælde fordeles udgiften til ægtefællepension efter den pågældende regionsrådsformand efter reglerne i § 4 i denne bekendtgørelse, jf. § 21, stk. 5, i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv."
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. De bestemmelser, hvor der i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv henvises til regionsrådsformanden, jf. § 15, stk. 1, i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, finder anvendelse for regionsrådsformanden, jf. §§ 18, stk. 1, 23, stk. 1, og 26, stk. 1, i denne bekendtgørelse."
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. § 33 i denne bekendtgørelse, finder anvendelse i stedet for § 18, stk. 2, i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv for så vidt angår de bestemmelser, hvor der i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv henvises til § 18 eller § 18, stk. 2, i samme bekendtgørelse."
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Bekendtgørelsen træder i kraft den 1. januar 2026."
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Bekendtgørelsen finder anvendelse for vederlag, der vedrører perioden fra den 1. januar 2026, jf. § 1. For vederlag, der vedrører perioden til og med den 31. december 2025, finder bekendtgørelse nr. 2002 af 28. oktober 2021 om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv anvendelse."
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. Bekendtgørelsen ophæves den 1. januar 2028."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Reglerne i denne bekendtgørelse finder anvendelse for Region Nordjylland, Region Midtjylland, Region Syddanmark, Region Sjælland og Region Hovedstaden samt det forberedende regionsråd for Region Østdanmark for vederlag, der vedrører perioden fra den 1. januar 2026 til og med den 31. december 2026.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv forstås i denne bekendtgørelse bekendtgørelse nr. 1326 af 13. november 2025 om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, medmindre andet er anført.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For vederlag, der vedrører perioden fra den 1. januar 2026 til og med den 31. december 2026, gælder bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv alene for Region Nordjylland, Region Midtjylland, Region Syddanmark, Region Sjælland, Region Hovedstaden og det forberedende regionsråd for Region Østdanmark, i det omfang dette er bestemt i denne bekendtgørelse.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. §§ 3-7 om tillægsvederlag, diæter, erstatning for dokumenteret tabt arbejdsfortjeneste og stedfortrædere i regionsrådet, §§ 12 og 13 om regionsrådets næstformænd eller fungerende næstformænd, § 16 om eftervederlag, § 17, § 18, stk. 1, 3 og 4, og §§ 19-24, om pension m.v., § 28 og § 30 om ophør af vederlag , § 33, stk. 3, § 34 og § 35 om overgangsbestemmelser og bilag 1 om beregning af regionsrådsformandens pensionsalder i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv finder anvendelse for Region Nordjylland, Region Midtjylland, Region Syddanmark, Region Sjælland og Region Hovedstaden for perioden fra den 1. januar 2026 til og med den 31. december 2026, jf. dog §§ 33-36 i denne bekendtgørelse. Stk. 2. De i stk. 1 nævnte bestemmelser i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv finder tilsvarende anvendelse for det forberedende regionsråd for Region Østdanmark i perioden fra den 1. januar 2026 til og med den 31. december 2026, jf. dog §§ 33-36 i denne bekendtgørelse.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. § 10 om stedfortrædere i udvalg i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv finder anvendelse for stedfortrædere i forretningsudvalget, stående udvalg og særlige udvalg i Region Nordjylland, Region Midtjylland, Region Syddanmark, Region Sjælland og Region Hovedstaden og for stedfortrædere i det forberedende forretningsudvalg og særlige udvalg i det forberedende regionsråd for Region Østdanmark i perioden fra den 1. januar 2026 til og med den 31. december 2026, jf. dog §§ 33-36 i denne bekendtgørelse.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. § 11 om konstituerede udvalgsformænd og konstituerede udvalgsnæstformænd i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv finder anvendelse for konstituerede udvalgsformænd og konstituerede udvalgsnæstformænd i stående udvalg i Region Nordjylland, Region Midtjylland, Region Syddanmark, Region Sjælland og Region Hovedstaden og for konstituerede næstformænd for forretningsudvalget i Region Sjælland og Region Hovedstaden i perioden fra den 1. januar 2026 til og med den 31. december 2026, jf. dog §§ 33-36 i denne bekendtgørelse.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Regionsrådene for Region Nordjylland, Region Midtjylland og Region Syddanmark samt det forberedende regionsråd for Region Østdanmark yder til formænd for de forberedende sundhedsråd i regionen et årligt vederlag på 227.000 kr. Stk. 2. Et medlem af et af regionsrådene for Region Nordjylland, Region Midtjylland og Region Syddanmark samt det forberedende regionsråd for Region Østdanmark, der efter overgangslovens § 35, stk. 1, jf. regionslovens § 14 f, eller efter overgangslovens § 81, stk. 1, jf. regionslovens § 14 f, udpeges til at fungere som formand for et forberedende sundhedsråd, modtager i funktionsperioden vederlag efter stk. 1 i denne paragraf. Stk. 3. Regionsrådene for Region Nordjylland, Region Midtjylland og Region Syddanmark samt det forberedende regionsråd for Region Østdanmark kan beslutte, at der til et medlem af et af de nævnte regionsråd eller det forberedende regionsråd, der uden for de i stk. 1 og 2 nævnte tilfælde varetager opgaver, som påhviler formanden for et forberedende sundhedsråd, ydes vederlag efter § 34, stk. 4, i lov om kommunernes styrelse. § 34, stk. 5 og 6, i lov om kommunernes styrelse finder tilsvarende anvendelse.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Regionsrådene for Region Nordjylland, Region Midtjylland og Region Syddanmark samt det forberedende regionsråd for Region Østdanmark yder til næstformænd for de forberedende sundhedsråd i regionen et årligt vederlag på 52.000 kr. Stk. 2. Et medlem af et af regionsrådene for Region Nordjylland, Region Midtjylland og Region Syddanmark samt det forberedende regionsråd for Region Østdanmark, der efter overgangslovens § 35, stk. 1, jf. regionslovens § 14 f, eller efter overgangslovens § 81, stk. 1, jf. regionslovens § 14 f, udpeges til at fungere som næstformand for et forberedende sundhedsråd, modtager i funktionsperioden vederlag efter stk. 1 i denne paragraf.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Regionsrådene for Region Nordjylland, Region Midtjylland og Region Syddanmark samt det forberedende regionsråd for Region Østdanmark yder til de øvrige medlemmer af de forberedende sundhedsråd i regionen, herunder kommunalt udpegede medlemmer, jf. dog stk. 2, et årligt vederlag på 40.000 kr. Stk. 2. Borgmestre, magistratsmedlemmer, formænd for stående udvalg i en kommune, der styres efter reglerne i § 64 a i lov om kommunernes styrelse, og fungerende indehavere af disse hverv, modtager dog ikke vederlag for de i stk. 1 nævnte hverv, jf. overgangslovens § 51, stk. 2, 2. pkt., og § 99, stk. 2, 2. pkt.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. De i §§ 7 og 8 og § 9, stk. 1, nævnte vederlag reguleres den 1. april 2026 i overensstemmelse med § 2, stk. 2, 1. og 2. pkt., i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv. Ved reguleringen anses de i §§ 7 og 8 og § 9, stk. 1, nævnte beløb som grundbeløb pr. 1. april 2025.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Regionsrådene for Region Nordjylland, Region Midtjylland og Region Syddanmark samt det forberedende regionsråd for Region Østdanmark yder efter reglerne i § 16, stk. 5-7, i lov om kommunernes styrelse erstatning for dokumenteret tabt arbejdsfortjeneste til et regionalt udpeget medlem af et forberedende sundhedsråd, der ikke er formand eller næstformand, og som har valgt at modtage erstatning for dokumenteret tabt arbejdsfortjeneste mod reduktion i det faste vederlag som medlem af regionsrådet. Stk. 2. Regionsrådene for Region Nordjylland, Region Midtjylland og Region Syddanmark samt det forberedende regionsråd for Region Østdanmark kan ikke yde et kommunalt udpeget medlem af et forberedende sundhedsråd erstatning for dokumenteret tabt arbejdsfortjeneste for dette hverv.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Regionsrådene for Region Nordjylland, Region Midtjylland og Region Syddanmark samt det forberedende regionsråd for Region Østdanmark yder til en stedfortræder for et medlem af regionens forberedende sundhedsråd, herunder en stedfortræder for et kommunalt udpeget medlem, vederlag svarende til vederlaget som medlem af det forberedende sundhedsråd efter § 10 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv. Stk. 2. Borgmestre, magistratsmedlemmer, formænd for stående udvalg i en kommune, der styres efter reglerne i § 64 a i lov om kommunernes styrelse, og fungerende indehavere af disse hverv, modtager dog ikke vederlag for de i stk. 1 nævnte hverv.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Regionsrådene for Region Nordjylland, Region Midtjylland og Region Syddanmark samt det forberedende regionsråd for Region Østdanmark yder til ethvert kommunalt medlem af regionens forberedende sundhedsråd godtgørelse efter § 16, stk. 11, i lov om kommunernes styrelse, jf. overgangslovens § 51, stk. 1, nr. 3, litra a, og § 99, stk. 1, nr. 4, litra a. Stk. 2. Regionsrådene for Region Nordjylland, Region Midtjylland og Region Syddanmark samt det forberedende regionsråd for Region Østdanmark yder til ethvert kommunalt medlem af regionens forberedende sundhedsråd godtgørelse og bistand efter § 8 a og § 16, stk. 12, i lov om kommunernes styrelse, i det omfang regionalt udpegede medlemmer af det forberedende sundhedsråd modtager samme godtgørelse eller bistand, jf. overgangslovens § 51, stk. 1, nr. 3, litra b, og § 99, stk. 1, nr. 4, litra b. Stk. 3. Stk. 1 og 2 gælder også for kommunale medlemmer, der er borgmestre, magistratsmedlemmer, formænd for stående udvalg i en kommune, der styres efter reglerne i § 64 a i lov om kommunernes styrelse, og fungerende indehavere af disse hverv.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Kommunalbestyrelsesmedlemmers deltagelse som observatører i de forberedende sundhedsråds møder er omfattet af kommunalbestyrelsesmedlemmernes faste vederlag efter § 16, stk. 1, i lov om kommunernes styrelse, jf. overgangslovens § 51, stk. 4, og § 99, stk. 4. Stk. 2. Observatører i de forberedende sundhedsråds møder modtager eller kan modtage godtgørelse af den kommune, observatøren repræsenterer, efter § 16, stk. 11-13, i lov om kommunernes styrelse.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. For medlemskab af et af regionsrådene for Region Nordjylland, Region Midtjylland og Region Syddanmark ydes et fast vederlag i overensstemmelse med § 2 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Regionsrådene for Region Nordjylland, Region Midtjylland og Region Syddanmark, der i deres styrelsesvedtægt har valgt en styreform efter overgangslovens § 37, stk. 1 eller 2, eller § 37, stk. 3, jf. regionslovens §§ 36 a og 36 b, kan beslutte at yde udvalgsvederlag for 2026 til medlemmer af regionsrådet for medlemskab af forretningsudvalget, stående udvalg og særlige udvalg, der er nedsat i medfør af overgangslovens § 38, jf. § 17, stk. 4, i lov om kommunernes styrelse. Stk. 2. De i stk. 1 nævnte regionsråd kan i styrelsesvedtægten fastsætte bestemmelse om, at der ydes vederlag til næstformanden for forretningsudvalget og til formænd og næstformænd for stående udvalg. Stk. 3. De i stk. 1 nævnte regionsråd kan beslutte, at der ydes vederlag til regionsrådsmedlemmer, der er formænd eller næstformænd for særlige udvalg, der er nedsat i medfør af overgangslovens § 38, jf. § 17, stk. 4, i lov om kommunernes styrelse. Stk. 4. Summen af de årlige vederlag, der kan ydes efter stk. 1-3, kan højst udgøre 210 pct. af vederlaget pr. 1. januar 2026 til formanden for regionsrådet. Stk. 5. Vederlaget for hvervet som næstformand for forretningsudvalget kan udgøre indtil 40 pct. af vederlaget pr. 1. januar 2026 til formanden for regionsrådet. Vederlaget for hvert enkelt af de øvrige hverv efter stk. 2 og 3 fastsættes som en procentdel af vederlaget til formanden for regionsrådet og kan udgøre indtil 40 pct. af dennes vederlag pr. 1. januar 2026. Stk. 6. De i stk. 1 nævnte regionsråd træffer beslutning om fordeling af vederlag til de i stk. 1 nævnte udvalg og om vederlag for de i stk. 3 nævnte hverv. Fordelingen skal foretages forud for 2026 og med virkning for hele 2026. Et nyvalgt regionsråd kan dog i første kvartal af funktionsperioden træffe beslutning herom med virkning fra den 1. i måneden efter beslutningens vedtagelse. Fordelingen kan i øvrigt ændres i løbet af regnskabsåret, hvis der foretages ændringer i udvalgsstrukturen. Stk. 7. Det beløb, der efter stk. 6 er fordelt til et udvalg, fordeles ligeligt mellem udvalgsmedlemmer, der er udpeget af regionsrådet blandt dets medlemmer. Ved fordelingen ses der bort fra udvalgets formand og næstformand, hvis disse modtager vederlag for formands- eller næstformandshvervet.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Et medlem af et af regionsrådene for Region Nordjylland, Region Midtjylland og Region Syddanmark, der efter overgangslovens § 31, stk. 1, jf. regionslovens § 14, stk. 5, udpeges til at fungere som næstformand for forretningsudvalget, modtager i funktionsperioden vederlag svarende til vederlaget som forretningsudvalgets næstformand efter § 16, stk. 2, i denne bekendtgørelse.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Til formanden for regionsrådet i Region Nordjylland, Region Midtjylland eller Region Syddanmark, der er udpeget efter overgangslovens § 18 eller overgangslovens § 39, jf. § 7, stk. 3, § 66 a, stk. 4, § 66 b, stk. 4, eller § 66 c, stk. 5, i lov om kommunernes styrelse, ydes et vederlag i overensstemmelse med § 15, stk. 1 og 2, i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv. Stk. 2. Et regionsrådsmedlem, der efter overgangslovens § 28, stk. 1, jf. § 15, stk. 5, i lov om kommunernes styrelse, eller efter overgangslovens § 39, jf. § 66 b, stk. 3, i lov om kommunernes styrelse, udpeges til at fungere som formand for regionsrådet, jf. stk. 1, oppebærer i funktionsperioden vederlag efter stk. 1 i denne paragraf, jf. overgangslovens § 51, stk. 1, nr. 7, jf. dog stk. 4 og 5 i denne paragraf. Stk. 3. Regionsrådet kan til et medlem, der uden for de i stk. 1 og 2 nævnte tilfælde varetager opgaver, som påhviler formanden for regionsrådet, beslutte at yde vederlag efter overgangslovens § 51, stk. 5, nr. 4, jf. § 34, stk. 4, i lov om kommunernes styrelse, jf. dog stk. 4 og 5 i denne paragraf. Stk. 4. En næstformand eller fungerende næstformand for regionsrådet, der modtager vederlag som næstformand eller fungerende næstformand for regionsrådet efter § 4 i denne bekendtgørelse, jf. §§ 12 og 13 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, kan kun modtage vederlag i henhold til stk. 2 og 3 i denne paragraf, såfremt den pågældende inden for et regnskabsår har varetaget regionsrådsformandens opgaver i mere end 5 uger, jf. overgangslovens § 51, stk. 1, nr. 7, og stk. 5, nr. 4, jf. § 34, stk. 5, i lov om kommunernes styrelse. Stk. 5. Modtager et regionsrådsmedlem af regionens kasse andre vederlag, honorarer, diæter eller erstatning for dokumenteret tabt arbejdsfortjeneste, kan disse beløb sammen med de vederlag, der er nævnt i stk. 2 og 3 i denne paragraf og i § 4 i denne bekendtgørelse, jf. §§ 12 og 13 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, ikke inden for et regnskabsår overstige det vederlag, der tilkommer regionsrådsformanden efter stk. 1 i denne paragraf, jf. overgangslovens § 51, stk. 1, nr. 7, og stk. 5, nr. 4, jf. § 34, stk. 6, i lov om kommunernes styrelse. Stk. 6. Den, der modtager vederlag efter stk. 1 og 2, kan ikke samtidig oppebære anden økonomisk ydelse af regionens kasse for bestridelse af et regionalt hverv. Der ydes dog godtgørelser i henhold til § 8 a, 2. pkt., i lov om kommunernes styrelse og i henhold til overgangslovens § 51, stk. 1, nr. 5, litra c, jf. § 16, stk. 11, litra a og b, i lov om kommunernes styrelse. Der kan ydes godtgørelser i henhold til overgangslovens § 51, stk. 5, nr. 2, jf. § 16, stk. 12, i lov om kommunernes styrelse. Stk. 7. Vælges en regionsrådsformand, jf. stk. 1, og oppebærer vedkommende egenpension som tidligere regionsrådsformand, som tidligere borgmester i en kommune eller en amtskommune, som tidligere magistratsmedlem eller som tidligere formand for et stående udvalg i en kommune med delt administrativ ledelse, bortfalder pensionsudbetalingerne, indtil den pågældende fratræder hvervet. Tilsvarende gælder for et regionsrådsmedlem, der efter overgangslovens § 28, stk. 1, jf. § 15, stk. 5, i lov om kommunernes styrelse, eller efter overgangslovens § 39, jf. § 66 b, stk. 3, i lov om kommunernes styrelse, udpeges til at fungere som formand for regionsrådet.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. For medlemskab af det forberedende regionsråd for Region Østdanmark ydes et fast vederlag svarende til 75 pct. af det vederlag, der ydes i overensstemmelse med § 2 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Det forberedende regionsråd for Region Østdanmark kan beslutte at yde udvalgsvederlag for 2026 til medlemmer af det forberedende regionsråd, der er næstformand for eller i øvrigt er medlem af det forberedende forretningsudvalg. Stk. 2. Summen af de årlige udvalgsvederlag, der kan ydes efter stk. 1, kan for 2026 højst udgøre en 18,3/57,2 del af en pulje på 60 pct. af det samlede vederlag pr. 1. januar 2026 til regionsrådsformændene for Region Nordjylland, Region Midtjylland, Region Syddanmark og Region Østdanmark efter § 18, stk. 1, og § 23, stk. 1. Stk. 3. Det forberedende regionsråd for Region Østdanmark træffer beslutning om udvalgsvederlagets størrelse inden for den i stk. 2 angivne ramme. Beslutningen skal træffes i første kvartal af funktionsperioden med virkning fra den 1. januar 2026 og for hele 2026. Stk. 4. Det beløb, der efter stk. 3 er fordelt til det forberedende forretningsudvalg, fordeles ligeligt mellem udvalgsmedlemmerne. Dog kan det forberedende forretningsudvalgs næstformand ydes et højere vederlag. Ved fordelingen ses der bort fra det forberedende forretningsudvalgs formand.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Et medlem af det forberedende regionsråd for Region Østdanmark, der efter overgangslovens § 77, stk. 1, jf. regionslovens § 14, stk. 5, udpeges til at fungere som næstformand for forretningsudvalget, modtager i funktionsperioden vederlag som forretningsudvalgets næstformand efter § 20 i denne bekendtgørelse.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Det forberedende regionsråd for Region Østdanmark kan ikke yde særskilt vederlæggelse til regionsrådsmedlemmer for deltagelse i underudvalg eller særlige udvalg, jf. overgangslovens § 99, stk. 7.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Til formanden for det forberedende regionsråd for Region Østdanmark, der er udpeget efter overgangslovens § 62 eller overgangslovens § 86, jf. § 7, stk. 3, § 66 a, stk. 4, § 66 b, stk. 4, eller § 66 c, stk. 5, i lov om kommunernes styrelse, ydes et vederlag i overensstemmelse med § 15, stk. 1 og 2, i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv. Stk. 2. Er formanden for det forberedende regionsråd for Region Østdanmark samtidig formand for regionsrådet for Region Sjælland eller Region Hovedstaden, reduceres det i stk. 1 angivne vederlag med 75 pct. for den periode, hvor vedkommende beklæder begge poster. Stk. 3. Et medlem af det forberedende regionsråd for Region Østdanmark, der efter overgangslovens § 75, stk. 1, jf. § 15, stk. 5, i lov om kommunernes styrelse, eller efter overgangslovens § 86, jf. § 66 b, stk. 3, i lov om kommunernes styrelse, udpeges til at fungere som formand for det forberedende regionsråd, jf. stk. 1, oppebærer i funktionsperioden vederlag efter stk. 1 og 2 i denne paragraf, jf. overgangslovens § 99, stk. 1, nr. 8, jf. dog stk. 5 og 6 i denne paragraf. Stk. 4. Det forberedende regionsråd for Region Østdanmark kan til et medlem, der uden for de i stk. 1 og 3 nævnte tilfælde varetager opgaver, som påhviler formanden for det forberedende regionsråd, beslutte at yde vederlag efter overgangslovens § 99, stk. 5, nr. 4, jf. § 34, stk. 4, i lov om kommunernes styrelse, jf. dog stk. 5 og 6 i denne paragraf. Stk. 5. En næstformand eller fungerende næstformand for det forberedende regionsråd for Region Østdanmark, der modtager vederlag som næstformand eller fungerende næstformand for det forberedende regionsråd efter § 4 i denne bekendtgørelse, jf. §§ 12 og 13 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, kan kun modtage vederlag i henhold til stk. 3 og 4 i denne paragraf, såfremt den pågældende inden for et regnskabsår har varetaget formanden for det forberedende regionsråds opgaver i mere end 5 uger, jf. overgangslovens § 99, stk. 1, nr. 8, og stk. 5, nr. 4, jf. § 34, stk. 5, i lov om kommunernes styrelse. Stk. 6. Modtager et medlem af det forberedende regionsråd for Region Østdanmark af det forberedende regionsråds kasse andre vederlag, honorarer, diæter eller erstatning for dokumenteret tabt arbejdsfortjeneste, kan disse beløb sammen med de vederlag, der er nævnt i stk. 3 og 4 i denne paragraf og i § 4 i denne bekendtgørelse, jf. §§ 12 og 13 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, ikke inden for et regnskabsår overstige det vederlag, der tilkommer regionsrådsformanden efter stk. 1 i denne paragraf, jf. overgangslovens § 99, stk. 1, nr. 8, og stk. 5, nr. 4, jf. § 34, stk. 6, i lov om kommunernes styrelse. Stk. 7. Den, der modtager vederlag efter stk. 1 og 3, kan ikke samtidig oppebære anden økonomisk ydelse af det forberedende regionsråds kasse for bestridelse af et regionalt hverv. Der ydes dog godtgørelser i henhold til § 8 a, 2. pkt., i lov om kommunernes styrelse og i henhold til overgangslovens § 99, stk. 1, nr. 6, litra c, jf. § 16, stk. 11, litra a og b, i lov om kommunernes styrelse. Der kan ydes godtgørelser i henhold til overgangslovens § 99, stk. 5, nr. 2, jf. § 16, stk. 12, i lov om kommunernes styrelse. Stk. 8. Vælges en formand for det forberedende regionsråd for Region Østdanmark, jf. stk. 1, og oppebærer vedkommende egenpension som tidligere regionsrådsformand, som tidligere borgmester i en kommune eller en amtskommune, som tidligere magistratsmedlem eller som tidligere formand for et stående udvalg i en kommune med delt administrativ ledelse, bortfalder pensionsudbetalingerne, indtil den pågældende fratræder hvervet. Tilsvarende gælder for et medlem af det forberedende regionsråd, der efter overgangslovens § 75, stk. 1, jf. § 15, stk. 5, i lov om kommunernes styrelse, eller efter overgangslovens § 86, jf. § 66 b, stk. 3, i lov om kommunernes styrelse, udpeges til at fungere som formand for det forberedende regionsråd.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. For medlemskab af et af regionsrådene for Region Sjælland og Region Hovedstaden ydes et fast vederlag svarende til 65 pct. af det vederlag, der ydes i overensstemmelse med § 2 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Regionsrådene for Region Sjælland og Region Hovedstaden, der i deres styrelsesvedtægt har valgt en styreform efter overgangslovens § 113, stk. 1 eller 2, eller efter § 113, stk. 3, jf. regionslovens §§ 36 a og 36 b, kan beslutte at yde udvalgsvederlag for 2026 til medlemmer af regionsrådet for medlemskab af forretningsudvalget, stående udvalg og særlige udvalg, der er nedsat i medfør af overgangslovens § 114, jf. § 17, stk. 4, i lov om kommunernes styrelse. Stk. 2. De i stk. 1 nævnte regionsråd kan i styrelsesvedtægten fastsætte bestemmelse om, at der ydes vederlag til næstformanden for forretningsudvalget og til formænd og næstformænd for stående udvalg. Stk. 3. De i stk. 1 nævnte regionsråd kan beslutte, at der ydes vederlag til regionsrådsmedlemmer, der er formænd eller næstformænd for særlige udvalg, der er nedsat i medfør af overgangslovens § 114, jf. § 17, stk. 4, i lov om kommunernes styrelse. Stk. 4. Summen af de årlige vederlag, der kan ydes efter stk. 1-3, kan højst udgøre 160 pct. af vederlaget pr. 1. januar 2026 til formanden for regionsrådet. Stk. 5. Vederlaget for det enkelte hverv efter stk. 2 og 3 fastsættes som en procentdel af vederlaget til formanden for regionsrådet og kan udgøre indtil 40 pct. af dennes vederlag. Stk. 6. De i stk. 1 nævnte regionsråd træffer beslutning om fordeling af vederlag til de i stk. 1 nævnte udvalg og om vederlag for de i stk. 3 nævnte hverv. Fordelingen skal foretages forud for 2026 og med virkning for hele 2026. En beslutning om fordeling af vederlag til de i stk. 1 nævnte udvalg gældende forud for 2026 kan uden ny beslutning være gældende for 2026, såfremt betingelserne i stk. 1-5 er opfyldt. Fordelingen kan i øvrigt ændres i løbet af regnskabsåret, hvis der foretages ændringer i udvalgsstrukturen. Stk. 7. Det beløb, der efter stk. 6 er fordelt til et udvalg, fordeles ligeligt mellem udvalgsmedlemmer, der er udpeget af regionsrådet blandt dets medlemmer. Ved fordelingen ses der bort fra udvalgets formand og næstformand, hvis disse modtager vederlag for formands- eller næstformandshvervet.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Til formanden for regionsrådet i Region Sjælland eller Region Hovedstaden, der er udpeget efter regionslovens § 9, stk. 2, jf. overgangslovens § 105, stk. 2, eller overgangslovens § 115, jf. § 7, stk. 3, § 66 a, stk. 4, § 66 b, stk. 4, eller § 66 c, stk. 5, i lov om kommunernes styrelse, ydes et vederlag i overensstemmelse med § 15, stk. 1 og 2, i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv. Stk. 2. Et regionsrådsmedlem, der efter overgangslovens § 111, stk. 1, jf. § 15, stk. 5, i lov om kommunernes styrelse, eller efter overgangslovens § 115, jf. § 66 b, stk. 3, i lov om kommunernes styrelse, udpeges til at fungere som formand for regionsrådet, jf. stk. 1, oppebærer i funktionsperioden vederlag efter stk. 1 i denne paragraf, jf. overgangslovens § 124, stk. 1, nr. 6, jf. dog stk. 4 og 5 i denne paragraf. Stk. 3. Regionsrådet kan til et medlem, der uden for de i stk. 1 og 2 nævnte tilfælde varetager opgaver, som påhviler formanden for regionsrådet, beslutte at yde vederlag efter overgangslovens § 124, stk. 2, nr. 4, jf. § 34, stk. 4, i lov om kommunernes styrelse, jf. dog stk. 4 og 5 i denne paragraf. Stk. 4. En næstformand eller fungerende næstformand for regionsrådet, der modtager vederlag som næstformand eller fungerende næstformand for regionsrådet efter § 4 i denne bekendtgørelse, jf. §§ 12 og 13 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, kan kun modtage vederlag i henhold til stk. 2 og 3 i denne paragraf, såfremt den pågældende inden for et regnskabsår har varetaget regionsrådsformandens opgaver i mere end 5 uger, jf. overgangslovens § 124, stk. 1, nr. 6, og stk. 2, nr. 4, jf. § 34, stk. 5, i lov om kommunernes styrelse. Stk. 5. Modtager et regionsrådsmedlem af regionens kasse andre vederlag, honorarer, diæter eller erstatning for dokumenteret tabt arbejdsfortjeneste, kan disse beløb sammen med de vederlag, der er nævnt i stk. 2 og 3 i denne paragraf og i § 4 i denne bekendtgørelse, jf. §§ 12 og 13 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, ikke inden for et regnskabsår overstige det vederlag, der tilkommer regionsrådsformanden efter stk. 1 i denne paragraf, jf. overgangslovens § 124, stk. 1, nr. 6, og stk. 2, nr. 4, jf. § 34, stk. 6, i lov om kommunernes styrelse. Stk. 6. Den, der modtager vederlag efter stk. 1 og 2, kan ikke samtidig oppebære anden økonomisk ydelse af regionens kasse for bestridelse af et regionalt hverv. Der ydes dog godtgørelser i henhold til § 8 a, 2. pkt., i lov om kommunernes styrelse og i henhold til overgangslovens § 124, stk. 1, nr. 4, litra c, jf. § 16, stk. 11, litra a og b, i lov om kommunernes styrelse. Der kan ydes godtgørelser i henhold til overgangslovens § 124, stk. 2, nr. 2, jf. § 16, stk. 12, i lov om kommunernes styrelse. Stk. 7. Vælges en regionsrådsformand, jf. stk. 1, og oppebærer vedkommende egenpension som tidligere regionsrådsformand, som tidligere borgmester i en kommune eller en amtskommune, som tidligere magistratsmedlem eller som tidligere formand for et stående udvalg i en kommune med delt administrativ ledelse, bortfalder pensionsudbetalingerne, indtil den pågældende fratræder hvervet. Tilsvarende gælder for et regionsrådsmedlem, der efter overgangslovens § 111, stk. 1, jf. § 15, stk. 5, i lov om kommunernes styrelse, eller efter overgangslovens § 115, jf. § 66 b, stk. 3, i lov om kommunernes styrelse, udpeges til at fungere som formand for regionsrådet.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Vederlag for hvervene som formand, næstformand eller medlem i øvrigt af et forberedende sundhedsråd efter § 7, stk. 1, § 8, stk. 1, og § 9, stk. 1, som medlem af regionsrådet eller det forberedende regionsråd for Region Østdanmark efter §§ 15, 19 eller 24, som formand, næstformand eller medlem i øvrigt af et udvalg efter §§ 16, 20 eller 25, som formand for regionsrådet, jf. § 18, stk. 1, § 23, stk. 1, og § 26, stk. 1, og som fungerende regionsrådsformand, der er udpeget efter overgangslovens §§ 28, stk. 1, 75, stk. 1, og 111, stk. 1, jf. § 15, stk. 5, i lov om kommunernes styrelse, eller efter overgangslovens §§ 39, 86 og 115, jf. § 66 b, stk. 3, i lov om kommunernes styrelse, jf. § 18, stk. 2, § 23, stk. 3, og § 26, stk. 2, i denne bekendtgørelse, udbetales månedsvis forud og ydes for hver påbegyndt kalendermåned. Ved indtræden i et hverv senere end den 1. i måneden ydes der dog bagud ved månedens udgang et forholdsmæssigt vederlag for den første måned, som regnes fra dagen for vedkommendes indtræden i hvervet til månedens udgang. Stk. 2. Stk. 1 gælder tilsvarende for hvervene som fungerende formand m.v. eller fungerende næstformand for et forberedende sundhedsråd efter § 7, stk. 2 og 3, og § 8, stk. 2, og som fungerende næstformand for et forretningsudvalg efter § 17 og § 21. Stk. 3. Stk. 1 gælder tilsvarende for tillægsvederlag og vederlag som næstformand eller fungerende næstformand for regionsrådet efter § 4 i denne bekendtgørelse, jf. §§ 3, 12 og 13 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv. Stk. 4. Stk. 1 gælder tilsvarende for hvervene som konstitueret udvalgsformand og konstitueret udvalgsnæstformand i et af de udvalg, der er nævnt i § 6 i denne bekendtgørelse, jf. § 11 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv. Stk. 5. Vederlag som stedfortræder i et af de udvalg, der er nævnt i § 5 i denne bekendtgørelse, jf. § 10 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, og som stedfortræder for et medlem af et forberedende sundhedsråd, jf. § 12 i denne bekendtgørelse, udbetales månedsvis bagud. Stk. 6. Fratrædes hvervet som formand for regionsrådet, jf. § 18, stk. 1, § 23, stk. 1, og § 26, stk. 1, midt i måneden, og ophører vederlaget for dette hverv med udgangen af den kalendermåned, hvor den pågældende fratræder det enkelte hverv, jf. § 28, stk. 1, vederlægges eventuelle andre hverv, som er nævnt i stk. 1, 1. pkt., fra den 1. i måneden efter vedkommendes fratræden. Stk. 7. Fratrædes midt i måneden hvervet som formand eller næstformand i et udvalg, herunder et forberedende sundhedsråd, der er særskilt vederlagt efter § 7, stk. 1, og § 8, stk. 1, § 16, stk. 2 og 3, § 20 og § 25, stk. 2 og 3, og ophører vederlaget for dette hverv med udgangen af den kalendermåned, hvor den pågældende fratræder det enkelte hverv, jf. § 28, stk. 1, vederlægges det eventuelle hverv som medlem af dette udvalg fra den 1. i måneden efter vedkommendes fratræden.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Vederlag som formand, næstformand eller medlem i øvrigt af et forberedende sundhedsråd efter § 7, stk. 1, § 8, stk. 1, og § 9, stk. 1, herunder som kommunalt udpeget medlem af et forberedende sundhedsråd, som medlem af regionsrådet eller det forberedende regionsråd for Region Østdanmark efter §§ 15, 19 eller 241, som formand, næstformand eller medlem i øvrigt af et udvalg efter §§ 16, 20 eller 25 og som formand for et regionsråd eller det forberedende regionsråd for Region Østdanmark efter § 18, stk. 1, § 23, stk. 1, eller § 26, stk. 1, ophører med udgangen af den kalendermåned, hvor den pågældende fratræder det enkelte hverv, jf. dog stk. 8-13. Stk. 2. Stk. 1 gælder tilsvarende for tillægsvederlag og vederlag som næstformand for regionsrådet efter § 4 i denne bekendtgørelse, jf. §§ 3 og 12 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, jf. dog stk. 8-13. Stk. 3. Vederlag som fungerende regionsrådsformand, der er udpeget efter overgangslovens §§ 28, stk. 1, 75, stk. 1, og 111, stk. 1, jf. § 15, stk. 5, i lov om kommunernes styrelse, eller efter overgangslovens §§ 39, 86 og 115, jf. § 66 b, stk. 3, i lov om kommunernes styrelse, jf. § 18, stk. 2, § 23, stk. 3, og § 26, stk. 2, i denne bekendtgørelse, ophører straks ved funktionsperiodens udløb. Stk. 4. Vederlag som fungerende formand m.v. eller fungerende næstformand for et forberedende sundhedsråd efter § 7, stk. 2 og 3, og § 8, stk. 2, som stedfortræder for et medlem af et forberedende sundhedsråd efter § 12 og som fungerende næstformand for et forretningsudvalg efter § 17 og § 21 ophører straks ved funktionsperiodens udløb. Stk. 5. Vederlag som stedfortræder i regionsrådet og som fungerende næstformand for et regionsråd, jf. § 4 i denne bekendtgørelse, jf. § 7 og § 13 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, ophører straks ved funktionsperiodens udløb. Stk. 6. Vederlag som stedfortræder i et af de udvalg, der er nævnt i § 5 i denne bekendtgørelse, jf. § 10 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, og som stedfortræder for et medlem af et forberedende sundhedsråd, jf. § 12 i denne bekendtgørelse, ophører straks ved funktionsperiodens udløb. Stk. 7. Vederlag som konstitueret udvalgsformand og konstitueret udvalgsnæstformand i et af de udvalg, der er nævnt i § 6 i denne bekendtgørelse, jf. § 11 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, ophører straks ved funktionsperiodens udløb. Stk. 8. Vælges en regionsrådsformand, jf. § 18, stk. 1, § 23, stk. 1, og § 26, stk. 1, midt i en kalendermåned, ophører dennes hidtidige vederlag som formand, næstformand eller medlem i øvrigt af et forberedende sundhedsråd efter § 7, stk. 1, § 8, stk. 1, og § 9, stk. 1, som medlem af regionsrådet eller det forberedende regionsråd for Region Østdanmark efter §§ 15, 19 eller 24, som formand, næstformand eller medlem i øvrigt af et udvalg efter §§ 16, 20 eller 25 og som formand for et regionsråd eller det forberedende regionsråd for Region Østdanmark efter § 18, stk. 1, § 23, stk. 1, eller § 26, stk. 1, fra den dato, hvor vedkommende tiltræder som regionsrådsformand. Den forholdsmæssige del af dennes hidtidige vederlag som nævnt i 1. pkt., der er udbetalt forud for kalendermåneden, og som vedrører perioden fra tiltrædelsen som regionsrådsformand, jf. § 18, stk. 1, § 23, stk. 1, og § 26, stk. 1, til kalendermånedens udgang, modregnes i den pågældendes vederlag som regionsrådsformand, jf. § 18, stk. 1, § 23, stk. 1, og § 26, stk. 1. Stk. 9. Stk. 8 gælder tilsvarende for tillægsvederlag og vederlag som næstformand for regionsrådet efter § 4 i denne bekendtgørelse, jf. §§ 3 og 12 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv. Stk. 10. Stk. 8 og 9 gælder tilsvarende, hvis et medlem af regionsrådet midt i en kalendermåned vælges til efter overgangslovens §§ 28, stk. 1, 75, stk. 1, og 111, stk. 1, jf. § 15, stk. 5, i lov om kommunernes styrelse, eller efter overgangslovens §§ 39, 86 og 115, jf. § 66 b, stk. 3, i lov om kommunernes styrelse at fungere som regionsrådsformand, jf. § 18, stk. 2, § 23, stk. 3, og § 26, stk. 2, i denne bekendtgørelse. Stk. 11. Vælges midt i en kalendermåned en formand eller næstformand for et udvalg, herunder et forberedende sundhedsråd, der er særskilt vederlagt efter § 7, stk. 1, § 8, stk. 1, § 16, stk. 2 eller 3, § 20 eller § 25, stk. 2 eller 3, ophører dennes hidtidige vederlag som medlem af dette udvalg fra den dato, hvor vedkommende tiltræder hvervet som udvalgsformand eller udvalgsnæstformand. Den forholdsmæssige del af dennes hidtidige vederlag som medlem af dette udvalg, der er udbetalt forud for kalendermåneden, og som vedrører perioden fra tiltrædelsen som udvalgsformand eller udvalgsnæstformand til kalendermånedens udgang, modregnes i den pågældendes vederlag som udvalgsformand eller udvalgsnæstformand. Stk. 12. Stk. 11 gælder tilsvarende for konstituerede formænd og konstituerede næstformænd for et udvalg, herunder et forberedende sundhedsråd, der er særskilt vederlagt efter § 7, stk. 2, og § 8, stk. 2, i denne bekendtgørelse samt § 4 i denne bekendtgørelse, jf. § 11 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv. Stk. 13. Stk. 1-12 gælder ikke, i det omfang andet er fastsat i lovgivningen, jf. § 101, stk. 7, i lov om kommunale og regionale valg og overgangslovens §§ 39, 86 og 115, jf. § 66 a, stk. 5 og 6, § 66 b, stk. 7 og 8, og § 66 c, stk. 8 og 9, i lov om kommunernes styrelse.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Vederlag som formand, næstformand eller medlem i øvrigt af et forberedende sundhedsråd efter § 7, stk. 1, § 8, stk. 1, og § 9, stk. 1, herunder som kommunalt udpeget medlem af et forberedende sundhedsråd, som medlem af regionsrådet eller det forberedende regionsråd for Region Østdanmark efter §§ 15, 19 eller 24, som formand, næstformand eller medlem i øvrigt af et udvalg efter §§ 16, 20 eller 25 og som formand for et regionsråd eller det forberedende regionsråd for Region Østdanmark efter § 18, stk. 1, § 23, stk. 1, eller § 26, stk. 1, ophører med udgangen af den kalendermåned, hvor den pågældende i en uafbrudt periode på 1 måned ikke har varetaget det pågældende hverv, indtil medlemmet på ny varetager hvervet, jf. dog stk. 3 og 4. Er der i juli måned ingen møder i regionsrådet, medregnes denne måned ikke i den i 1. pkt. nævnte periode. Stk. 2. Stk. 1 gælder tilsvarende for tillægsvederlag og vederlag som næstformand for regionsrådet efter § 4 i denne bekendtgørelse, jf. §§ 3 og 12 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, jf. dog stk. 3 og 4. Stk. 3. Når en stedfortræder for et medlem indtræder i regionsrådet for en periode af mere end 7 dage, ophører alle medlemmets vederlag, som er nævnt i stk. 1 og 2, indtil medlemmet genindtræder i regionsrådet, jf. dog stk. 4. 1. pkt. gælder uanset, at vederlagene ikke er ophørt efter stk. 1 eller 2. Stk. 4. Ved fravær fra et af de i stk. 1 nævnte hverv, herunder hvervet som regionalt eller kommunalt udpeget medlem af et forberedende sundhedsråd, i en sammenhængende periode på grund af helbredstilstand, graviditet, barsel eller adoption, hvor stedfortræderen af denne grund er indkaldt efter overgangslovens §§ 28, stk. 1, 75, stk. 1, og 111, stk. 1, jf. § 15, stk. 2, i lov om kommunernes styrelse, har medlemmet uanset stk. 1-3 ret til de i stk. 1 nævnte vederlag i indtil 9 måneder. Retten til vederlag efter 1. pkt. skal udøves i overensstemmelse med § 27, stk. 3, 2.-6. pkt. i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Har et medlem fået udbetalt vederlag for en periode, hvor vederlaget er ophørt efter §§ 28 og 29 i denne bekendtgørelse og § 4 i denne bekendtgørelse, jf. § 28 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, er medlemmet pligtigt at tilbagebetale vederlaget. Regionsrådet kan i fremtidige vederlag modregne udbetalte vederlag, som et medlem ikke er berettiget til at modtage.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Ud over vederlag til formænd, fungerende formænd, næstformænd og fungerende næstformænd for de forberedende sundhedsråd efter § 7, stk. 1 og 2, og § 8, stk. 1 og 2, vederlag til næstformanden og en fungerende næstformand for forretningsudvalget og til formænd og næstformænd for stående udvalg og særlige udvalg i Region Nordjylland, Region Midtjylland og Region Syddanmark efter § 16, stk. 2 og 3, og § 17, vederlag til næstformanden og en fungerende næstformand for det forberedende forretningsudvalg for Region Østdanmark efter §§ 20 og § 21, vederlag til næstformanden for forretningsudvalget og formænd og næstformænd for stående udvalg og særlige udvalg i Region Sjælland og Region Hovedstaden efter § 25, stk. 2 og 3, og vederlag til regionsrådsformanden og en fungerende regionsrådsformand m.v. efter § 18, stk. 1-3, § 23, stk. 1, 3 og 4, og § 26, stk. 1-3, oppebærer modtageren en feriegodtgørelse på 1½ pct. af de ydede vederlag. Stk. 2. Ud over vederlag til en næstformand og fungerende næstformand for regionsrådet efter § 4 i denne bekendtgørelse, jf. §§ 12 og 13 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, oppebærer modtageren en feriegodtgørelse på 1½ pct. af de ydede hverv. Stk. 3. Feriegodtgørelse efter stk. 1 og 2 udbetales pr. 1. maj for de vederlag, der er oppebåret i det foregående kalenderår.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Enhver er forpligtet til at modtage de ydelser, der tilkommer den pågældende som formand, fungerende formand m.v., næstformand, fungerende næstformand eller medlem i øvrigt af et forberedende sundhedsråd efter §§ 7-9, i form af erstatning for dokumenteret tabt arbejdsfortjeneste til et medlem af et forberedende sundhedsråd, der ikke er formand eller næstformænd, efter § 11, stk. 1, som stedfortræder for et medlem af et forberedende sundhedsråd efter § 12, som medlem af regionsrådet eller det forberedende regionsråd for Region Østdanmark efter §§ 15, 19 eller 24, som formand, fungerende formand, næstformand, fungerende næstformand eller medlem i øvrigt af et udvalg efter §§ 16, 17, 20, 21 eller 25, som regionsrådsformand eller fungerende regionsrådsformand m.v. efter §§ 18, 23 eller 26 samt feriegodtgørelse efter § 31. Stk. 2. Enhver er endvidere forpligtet til at modtage de ydelser, der tilkommer den pågældende i form af tillægsvederlag, diæter eller erstatning for dokumenteret tabt arbejdsfortjeneste, som stedfortræder i regionsrådet eller som regionsrådets næstformand eller fungerende næstformand efter § 4 i denne bekendtgørelse, jf. §§ 3-7, 12 og 13 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelse af regionale hverv. Stk. 3. Enhver er endvidere forpligtet til at modtage ydelser, der tilkommer den pågældende som stedfortræder i de udvalg, der er nævnt i § 5 i denne bekendtgørelse, jf. § 10 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelse af regionale hverv. Stk. 4. Enhver er endvidere forpligtet til at modtage ydelser, der tilkommer den pågældende som konstitueret udvalgsformand eller konstitueret udvalgsnæstformand i de udvalg, der er nævnt i § 6 i denne bekendtgørelse, jf. § 11 i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelse af regionale hverv.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. En regionsrådsformands funktionstid efter § 4 i denne bekendtgørelse, jf. § 18, stk. 1 og 3, § 21, stk. 1, og § 23, stk. 2, i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, er den tid, hvori den pågældende regionsrådsformand har varetaget hvervet som regionsrådsformand efter valg i henhold til en eller flere af følgende bestemmelser: 1) Regionslovens § 9, stk. 2. 2) Overgangslovens § 18 eller 62. 3) Regionslovens § 12, stk. 1, jf. § 7, stk. 3, i lov om kommunernes styrelse. 4) Regionslovens § 38 jf. § 66 a, stk. 4, § 66 b, stk. 4, eller § 66 c, stk. 5, i lov om kommunernes styrelse. 5) Overgangslovens §§ 39, 86 og 115, jf. § 66 a, stk. 4, § 66 b, stk. 4, eller § 66 c, stk. 5, i lov om kommunernes styrelse. Stk. 2. I funktionstiden medregnes den tid, hvori den pågældende har varetaget følgende hverv: 1) Formand for det forberedende regionsråd for Region Østdanmark efter valg i henhold til overgangslovens § 62. 2) Borgmester i en kommune eller en amtskommune. 3) Magistratsmedlem. 4) Formand for et stående udvalg i en kommune med delt administrativ ledelse. 5) Formand for et forberedelsesudvalg. 6) Formand for et sammenlægningsudvalg. Stk. 3. I funktionstiden for de i stk. 1 og 2 nævnte hverv medregnes varetagelse af hvervene i henhold til følgende bestemmelser: 1) Regionslovens § 12, stk. 1, jf. § 15, stk. 5, i lov om kommunernes styrelse. 2) Overgangslovens §§ 28, stk. 1, 75, stk. 1, eller 111, stk. 1, jf. § 15, stk. 5, i lov om kommunernes styrelse. 3) Regionslovens § 38, jf. § 66 b, stk. 3, i lov om kommunernes styrelse. 4) Overgangslovens §§ 39, 86 og 115, jf. § 66 b, stk. 3, i lov om kommunernes styrelse. Stk. 4. Funktionstiden ved varetagelse af de i stk. 1-3 nævnte hverv sammenlægges. Ved samtidig funktionstid i 2006 eller 2026 i flere af de i stk. 1-3 nævnte hverv medregnes alene funktionstiden i det ene hverv. I tilfælde, hvor det ene hverv, jf. 2. pkt., er hvervet som formand for et forberedelsesudvalg eller formand for et sammenlægningsudvalg, medregnes alene funktionstiden i dette hverv.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. I de tilfælde, hvor en regionsrådsformand, jf. §§ 18, stk. 1, 23, stk. 1, og 26, stk. 1, har varetaget de i § 33, stk. 1 og 2, nævnte hverv for en anden myndighed, fordeles udgiften til den pågældendes egenpension efter reglerne i § 4 i denne bekendtgørelse, jf. § 19, stk. 2, i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv. Stk. 2. I de i stk. 1 nævnte tilfælde fordeles udgiften til ægtefællepension efter den pågældende regionsrådsformand efter reglerne i § 4 i denne bekendtgørelse, jf. § 21, stk. 5, i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. De bestemmelser, hvor der i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv henvises til regionsrådsformanden, jf. § 15, stk. 1, i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv, finder anvendelse for regionsrådsformanden, jf. §§ 18, stk. 1, 23, stk. 1, og 26, stk. 1, i denne bekendtgørelse.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. § 33 i denne bekendtgørelse, finder anvendelse i stedet for § 18, stk. 2, i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv for så vidt angår de bestemmelser, hvor der i bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv henvises til § 18 eller § 18, stk. 2, i samme bekendtgørelse.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Bekendtgørelsen træder i kraft den 1. januar 2026.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Bekendtgørelsen finder anvendelse for vederlag, der vedrører perioden fra den 1. januar 2026, jf. § 1. For vederlag, der vedrører perioden til og med den 31. december 2025, finder bekendtgørelse nr. 2002 af 28. oktober 2021 om vederlag, diæter, pension m.v. for varetagelsen af regionale hverv anvendelse.",
      "valid_from": "2025-11-17",
      "valid_to": null
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. Bekendtgørelsen ophæves den 1. januar 2028.",
      "valid_from": "2025-11-17",
      "valid_to": null
    }
  ],
  "definitions": []
}
