{
  "id": "2025:256",
  "type": "statute",
  "title": "Bekendtgørelse om nedbringelse af emissioner af svovldioxid, nitrogenoxider, flygtige organiske forbindelser, fine partikler og ammoniak",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-03-04",
  "url": "https://www.retsinformation.dk/eli/lta/2025/256/xml",
  "description": "Retsinformation source. DocumentId=DD000554; AccessionNumber=B20250025605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på emissioner af de forurenende stoffer, som er omhandlet i bilag 1, fra alle kilder på Danmarks område og i Danmarks eksklusive økonomiske zoner og forureningskontrolzoner. Stk. 2. Bekendtgørelsen regulerer udarbejdelsen af nationale programmer for bekæmpelse af luftforurening, de nationale emissionsopgørelser og –fremskrivninger og orienterende opgørelsesrapporter for at nå de fastsatte reduktionstilsagn for emissioner i NEC-direktivet."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Emission: Udledning af et stof til atmosfæren fra en punktkilde eller en diffus kilde. 2) Menneskeskabte emissioner: Emissioner af forurenende stoffer til luften i tilknytning til menneskelige aktiviteter. 3) Ozonprækursorer: Nitrogenoxider, andre flygtige organiske forbindelser end metan, metan og carbonmonoxid. 4) Luftkvalitetsmålsætninger: De grænseværdier, målværdier og forpligtelser vedrørende eksponeringskoncentration for luftkvalitet, der er fastsat i bekendtgørelse om vurdering og styring af luftkvaliteten. 5) Svovldioxid eller SO 2 : Alle svovlforbindelser, der er udtrykt som svovldioxid, herunder svovltrioxid (SO 3 ), svovlsyre (H 2 SO 4 ) og reducerede svovlforbindelser såsom svovlbrinte (H 2 S), mercaptaner og dimethylsulfider. 6) Nitrogenoxider eller NO x : Nitrogenoxid og nitrogendioxid udtrykt som nitrogendioxid. 7) Andre flygtige organiske forbindelser end metan eller NMVOC: Alle organiske forbindelser, bortset fra metan, som kan danne fotokemiske oxidanter ved at reagere med nitrogenoxider under påvirkning af sollys. 8) Fine partikler eller PM 2,5 : Partikler med en aerodynamisk diameter på 2,5 mikrometer (μm) eller derunder. 9) Sodpartikler eller BC: Kulstofholdige partikler, der absorberer lys. 10) Emissionsreduktionstilsagn: Forpligtelse til reduktionen af emissioner af et stof; det angiver den emissionsreduktion, der mindst skal leveres i målkalenderåret, som en procentdel af den samlede emission i basisåret (2005). 11) Start- og landingscyklus: Den cyklus, som omfatter taxi efter landing og før start, start, stigning, indflyvning, landing og alle andre flymanøvrer, som finder sted i en højde under 3.000 fod. 12) International skibsfart: Sejlads på havet og i kystfarvande med vandbårne fartøjer under ethvert flag, undtagen fiskefartøjer, med afgang fra ét lands område og ankomst til et andet lands område. 13) Forureningskontrolzone: Et havområde, der strækker sig ud til højst 200 sømil fra de basislinjer, hvorfra territorialfarvandets bredde måles, og som en EU-medlemsstat har fastlagt for at forebygge, reducere og bekæmpe forurening fra fartøjer i overensstemmelse med gældende internationale regler og standarder. 14) EU-lovgivning om kontrol med luftforureningskilder: EU-lovgivning, som tager sigte på at reducere de emissioner af luftforurenende stoffer, der er omfattet af NEC-direktivet, ved at gennemføre begrænsende foranstaltninger ved kilden. 15) LRTAP-konventionen: Long-range Transboundary Air Pollution Convention. Konvention om grænseoverskridende luftforurening over store afstande fra 1979. 16) NEC-direktivet: Europa-Parlamentets og Rådets direktiv 2016/2284/EU af 14. december 2016 om nedbringelse af nationale emissioner af visse luftforurenende stoffer, om ændring af direktiv 2003/35/EF og om ophævelse af direktiv 2001/81/EF, EU-Tidende 2016, nr. L 344, side 1, med senere ændringer."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Miljøministeren udarbejder program for bekæmpelse af luftforurening i overensstemmelse med bilag 3, del 1, for at begrænse de årlige menneskeskabte emissioner og til opfyldelse af de reduktionstilsagn for emissioner, der følger af NEC-direktivet, jf. bilag 2. Stk. 2. Ved udarbejdelse af programmet omhandlet i stk. 1 1) vurderes, i hvilket omfang de nationale emissionskilder kan forventes at have indvirkning på luftkvaliteten på Danmarks og de tilstødende medlemsstaters område, idet der, hvis det er relevant, anvendes data og metoder, der er udviklet af det europæiske program for overvågning og vurdering (EMEP) i henhold til protokollen til LRTAP-konventionen om langsigtet finansiering af samarbejdsprogrammet for overvågning og vurdering af transport af luftforurenende stoffer over store afstande i Europa, 2) tages hensyn til, hvilket behov der er for at reducere emissionerne af luftforurenende stoffer for at opfylde luftkvalitetsmålsætningerne på bekendtgørelsens geografiske anvendelsesområde, jf. § 1, og, hvis det er relevant, i tilstødende EU-medlemsstater, 3) prioriteres foranstaltninger til reduktion af emissionen af sodpartikler, når der træffes foranstaltninger til at opfylde reduktionstilsagn for fine partikler, og 4) sikres sammenhæng med andre relevante planer og programmer, der udarbejdes i medfør af de krav, der er fastsat i anden national lovgivning eller EU-lovgivning."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Med henblik på at opfylde de relevante emissionsreduktionstilsagn medtager miljøministeren i program for bekæmpelse af luftforurening de emissionsreducerende foranstaltninger, der er fastsat som obligatoriske i bilag 3, del 2, og kan medtage de emissionsreducerende foranstaltninger, der er fastsat som valgfrie i bilag 3, del 2, eller foranstaltninger med en tilsvarende afbødende virkning."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Miljøministeren ajourfører program for bekæmpelse af luftforurening mindst hvert fjerde år."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Uanset § 5 skal emissionsreduktionspolitikkerne og -foranstaltningerne i program for bekæmpelse af luftforurening ajourføres inden for 18 måneder efter indgivelsen af den seneste emissionsopgørelse eller emissionsfremskrivning, hvis forpligtelserne i NEC-direktivet, jf. bilag 2, ifølge de indgivne data ikke er opfyldt, eller hvis der er risiko for, at de ikke opfyldes."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Miljøministeren hører offentligheden, forinden program for bekæmpelse af luftforurening udarbejdes eller revideres. Stk. 2. For at give offentligheden mulighed for tidligt og på en effektiv måde at udtale sig, inden der træffes afgørelse om programmet, skal miljøministeren foretage offentlig annoncering af forslag til program eller revision af program. Annonceringen kan ske udelukkende digitalt på Miljø- og Ligestillingsministeriets hjemmeside www.mim.dk. Annonceringen skal som minimum indeholde oplysning om følgende: 1) Miljø- og Ligestillingsministeriets adresse. 2) Oplysning om, at enhver har ret til at se forslaget til programmet eller revisionen af programmet. 3) Oplysning om, at enhver har ret til at kommentere forslaget inden for en fastsat frist på minimum 4 uger fra annonceringen, og oplysning om, hvortil kommentarer og spørgsmål kan rettes. Stk. 3. Miljøministeren foretager offentlig annoncering af programmets vedtagelse og af de begrundelser og overvejelser, der ligger til grund for planens eller programmets vedtagelse, herunder om processen for offentlighedens deltagelse. Annonceringen kan ske udelukkende digitalt på Miljø- og Ligestillingsministeriets hjemmeside www.mim.dk. Programmet skal være offentligt tilgængeligt og formidles elektronisk til offentligheden, jf. bekendtgørelse om aktiv formidling af miljøoplysninger. Stk. 4. Miljøministeren hører de kompetente myndigheder, som i kraft af deres specifikke ansvar inden for miljøområderne luftforurening, luftkvalitet og forvaltning på ethvert niveau må forventes at blive berørt af gennemførelsen af programmet for bekæmpelse af luftforurening, om udkast til program for bekæmpelse af luftforurening og alle væsentlige ajourføringer, inden programmet er endeligt. Stk. 5. Modtager miljøministeren fra en anden stat oplysninger om, at et udkast til et program under udarbejdelse i denne stat kan få indvirkning på miljøet i Danmark, skal miljøministeren afholde fornødne høringer i Danmark over de fremsendte oplysninger. Stk. 6. Hvis relevant afholdes der grænseoverskridende høringer."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Miljøministeren udarbejder og ajourfører årligt emissionsopgørelser for de forurenende stoffer i bilag 1, tabel A, i overensstemmelse med kravene deri. Stk. 2. Miljøministeren kan udarbejde og årligt ajourføre emissionsopgørelser for de forurenende stoffer i bilag 1, tabel B, i overensstemmelse med kravene deri. Stk. 3. Miljøministeren udarbejder og ajourfører hvert fjerde år lokalitetsmæssigt disaggregerede emissionsopgørelser og opgørelser for store punktkilder og hvert andet år emissionsfremskrivninger for de forurenende stoffer i bilag 1, tabel C, i overensstemmelse med kravene deri. Stk. 4. Miljøministeren udarbejder en orienterende opgørelsesrapport, der skal ledsage emissionsopgørelser og -fremskrivninger, jf. stk. 1-3, i overensstemmelse med kravene i bilag 1, tabel D."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Den orienterende opgørelsesrapport, der benytter en fleksibilitetsmulighed i henhold til bilag 4, del 4, skal for det pågældende år indeholde de oplysninger, som viser, at anvendelsen af den pågældende fleksibilitetsmulighed opfylder de relevante betingelser."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Miljøministeren udarbejder og ajourfører emissionsopgørelser (herunder, hvis det er relevant, justerede nationale emissionsopgørelser), emissionsfremskrivninger, lokalitetsmæssigt disaggregerede emissionsopgørelser, opgørelser for store punktkilder og de ledsagende orienterende opgørelsesrapporter i overensstemmelse med bilag 4."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Miljøministeren sikrer, at negative virkninger af luftforurening på økosystemer overvåges på basis af et netværk af overvågningssteder, der er repræsentative for deres typer af ferskvandsøkosystemer, naturlige og seminaturlige økosystemer og skovøkosystemer, ved hjælp af en omkostningseffektiv og risikobaseret tilgang. Stk. 2. Med henblik på stk. 1, koordinerer miljøministeren med andre overvågningsprogrammer, herunder bekendtgørelse om vurdering og styring af luftkvaliteten, lov om vandplanlægning og lov om beskyttede naturtyper, og, hvis det er relevant, LRTAP-konventionen og benytter, hvis det er relevant, data indsamlet i henhold til disse programmer. Stk. 3. Metoderne fastlagt i LRTAP-konventionen og dens manualer for de internationale samarbejdsprogrammer (ICP) kan anvendes i forbindelse med indsamling og indberetning af oplysningerne angivet i bilag 5. Stk. 4. Miljøministeren kan for at opfylde kravene i denne bestemmelse benytte de valgfrie overvågningsindikatorer, der er opført i bilag 5."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Miljøministeren indgiver det første nationale program for bekæmpelse af luftforurening til Europa-Kommissionen senest den 1. april 2019. Stk. 2. Hvis et nationalt program for bekæmpelse af luftforurening ajourføres efter § 6, indgiver miljøministeren det ajourførte program til Europa-Kommissionen inden for to måneder."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Miljøministeren indgiver emissionsopgørelser og -fremskrivninger, lokalitetsmæssigt disaggregerede emissionsopgørelser, opgørelser for store punktkilder og orienterende opgørelsesrapporter omhandlet i § 8, og, hvis det er relevant, § 9, til Europa-Kommissionen og Det Europæiske Miljøagentur i overensstemmelse med indberetningsdatoerne i bilag 1. Stk. 2. Indberetningen skal stemme overens med indberetningen til LRTAP-konventionens sekretariat. Stk. 3. Miljøministeren indberetter følgende oplysninger som omhandlet i § 11 til Europa-Kommissionen og Det Europæiske Miljøagentur: 1) Overvågningsstedernes beliggenhed og de tilhørende indikatorer, der anvendes til overvågning af virkningerne af luftforurening, senest den 1. juli 2018 og derefter hvert fjerde år. 2) De i § 11 omhandlede overvågningsdata senest den 1. juli 2019 og derefter hvert fjerde år."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Miljøministeren sikrer, i overensstemmelse med lov om aktindsigt i miljøoplysninger, aktiv og systematisk formidling til offentligheden af følgende oplysninger ved at offentliggøre dem på et offentligt tilgængeligt websted: 1) Program for bekæmpelse af luftforurening og ajourføringer heraf. 2) Emissionsopgørelser (herunder, når det er relevant, de justerede nationale emissionsopgørelser), de nationale emissionsfremskrivninger, de orienterende opgørelsesrapporter og yderligere rapporter og oplysninger, som er indgivet til Europa-Kommissionen i medfør af § 13."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 10. marts 2025. Stk. 2. Bekendtgørelse nr. 1421 af 25. juni 2021 om nedbringelse af emissioner af svovldioxid, nitrogenoxider, flygtige organiske forbindelser, fine partikler og ammoniak ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på emissioner af de forurenende stoffer, som er omhandlet i bilag 1, fra alle kilder på Danmarks område og i Danmarks eksklusive økonomiske zoner og forureningskontrolzoner. Stk. 2. Bekendtgørelsen regulerer udarbejdelsen af nationale programmer for bekæmpelse af luftforurening, de nationale emissionsopgørelser og –fremskrivninger og orienterende opgørelsesrapporter for at nå de fastsatte reduktionstilsagn for emissioner i NEC-direktivet.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Emission: Udledning af et stof til atmosfæren fra en punktkilde eller en diffus kilde. 2) Menneskeskabte emissioner: Emissioner af forurenende stoffer til luften i tilknytning til menneskelige aktiviteter. 3) Ozonprækursorer: Nitrogenoxider, andre flygtige organiske forbindelser end metan, metan og carbonmonoxid. 4) Luftkvalitetsmålsætninger: De grænseværdier, målværdier og forpligtelser vedrørende eksponeringskoncentration for luftkvalitet, der er fastsat i bekendtgørelse om vurdering og styring af luftkvaliteten. 5) Svovldioxid eller SO 2 : Alle svovlforbindelser, der er udtrykt som svovldioxid, herunder svovltrioxid (SO 3 ), svovlsyre (H 2 SO 4 ) og reducerede svovlforbindelser såsom svovlbrinte (H 2 S), mercaptaner og dimethylsulfider. 6) Nitrogenoxider eller NO x : Nitrogenoxid og nitrogendioxid udtrykt som nitrogendioxid. 7) Andre flygtige organiske forbindelser end metan eller NMVOC: Alle organiske forbindelser, bortset fra metan, som kan danne fotokemiske oxidanter ved at reagere med nitrogenoxider under påvirkning af sollys. 8) Fine partikler eller PM 2,5 : Partikler med en aerodynamisk diameter på 2,5 mikrometer (μm) eller derunder. 9) Sodpartikler eller BC: Kulstofholdige partikler, der absorberer lys. 10) Emissionsreduktionstilsagn: Forpligtelse til reduktionen af emissioner af et stof; det angiver den emissionsreduktion, der mindst skal leveres i målkalenderåret, som en procentdel af den samlede emission i basisåret (2005). 11) Start- og landingscyklus: Den cyklus, som omfatter taxi efter landing og før start, start, stigning, indflyvning, landing og alle andre flymanøvrer, som finder sted i en højde under 3.000 fod. 12) International skibsfart: Sejlads på havet og i kystfarvande med vandbårne fartøjer under ethvert flag, undtagen fiskefartøjer, med afgang fra ét lands område og ankomst til et andet lands område. 13) Forureningskontrolzone: Et havområde, der strækker sig ud til højst 200 sømil fra de basislinjer, hvorfra territorialfarvandets bredde måles, og som en EU-medlemsstat har fastlagt for at forebygge, reducere og bekæmpe forurening fra fartøjer i overensstemmelse med gældende internationale regler og standarder. 14) EU-lovgivning om kontrol med luftforureningskilder: EU-lovgivning, som tager sigte på at reducere de emissioner af luftforurenende stoffer, der er omfattet af NEC-direktivet, ved at gennemføre begrænsende foranstaltninger ved kilden. 15) LRTAP-konventionen: Long-range Transboundary Air Pollution Convention. Konvention om grænseoverskridende luftforurening over store afstande fra 1979. 16) NEC-direktivet: Europa-Parlamentets og Rådets direktiv 2016/2284/EU af 14. december 2016 om nedbringelse af nationale emissioner af visse luftforurenende stoffer, om ændring af direktiv 2003/35/EF og om ophævelse af direktiv 2001/81/EF, EU-Tidende 2016, nr. L 344, side 1, med senere ændringer.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Miljøministeren udarbejder program for bekæmpelse af luftforurening i overensstemmelse med bilag 3, del 1, for at begrænse de årlige menneskeskabte emissioner og til opfyldelse af de reduktionstilsagn for emissioner, der følger af NEC-direktivet, jf. bilag 2. Stk. 2. Ved udarbejdelse af programmet omhandlet i stk. 1 1) vurderes, i hvilket omfang de nationale emissionskilder kan forventes at have indvirkning på luftkvaliteten på Danmarks og de tilstødende medlemsstaters område, idet der, hvis det er relevant, anvendes data og metoder, der er udviklet af det europæiske program for overvågning og vurdering (EMEP) i henhold til protokollen til LRTAP-konventionen om langsigtet finansiering af samarbejdsprogrammet for overvågning og vurdering af transport af luftforurenende stoffer over store afstande i Europa, 2) tages hensyn til, hvilket behov der er for at reducere emissionerne af luftforurenende stoffer for at opfylde luftkvalitetsmålsætningerne på bekendtgørelsens geografiske anvendelsesområde, jf. § 1, og, hvis det er relevant, i tilstødende EU-medlemsstater, 3) prioriteres foranstaltninger til reduktion af emissionen af sodpartikler, når der træffes foranstaltninger til at opfylde reduktionstilsagn for fine partikler, og 4) sikres sammenhæng med andre relevante planer og programmer, der udarbejdes i medfør af de krav, der er fastsat i anden national lovgivning eller EU-lovgivning.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Med henblik på at opfylde de relevante emissionsreduktionstilsagn medtager miljøministeren i program for bekæmpelse af luftforurening de emissionsreducerende foranstaltninger, der er fastsat som obligatoriske i bilag 3, del 2, og kan medtage de emissionsreducerende foranstaltninger, der er fastsat som valgfrie i bilag 3, del 2, eller foranstaltninger med en tilsvarende afbødende virkning.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Miljøministeren ajourfører program for bekæmpelse af luftforurening mindst hvert fjerde år.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Uanset § 5 skal emissionsreduktionspolitikkerne og -foranstaltningerne i program for bekæmpelse af luftforurening ajourføres inden for 18 måneder efter indgivelsen af den seneste emissionsopgørelse eller emissionsfremskrivning, hvis forpligtelserne i NEC-direktivet, jf. bilag 2, ifølge de indgivne data ikke er opfyldt, eller hvis der er risiko for, at de ikke opfyldes.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Miljøministeren hører offentligheden, forinden program for bekæmpelse af luftforurening udarbejdes eller revideres. Stk. 2. For at give offentligheden mulighed for tidligt og på en effektiv måde at udtale sig, inden der træffes afgørelse om programmet, skal miljøministeren foretage offentlig annoncering af forslag til program eller revision af program. Annonceringen kan ske udelukkende digitalt på Miljø- og Ligestillingsministeriets hjemmeside www.mim.dk. Annonceringen skal som minimum indeholde oplysning om følgende: 1) Miljø- og Ligestillingsministeriets adresse. 2) Oplysning om, at enhver har ret til at se forslaget til programmet eller revisionen af programmet. 3) Oplysning om, at enhver har ret til at kommentere forslaget inden for en fastsat frist på minimum 4 uger fra annonceringen, og oplysning om, hvortil kommentarer og spørgsmål kan rettes. Stk. 3. Miljøministeren foretager offentlig annoncering af programmets vedtagelse og af de begrundelser og overvejelser, der ligger til grund for planens eller programmets vedtagelse, herunder om processen for offentlighedens deltagelse. Annonceringen kan ske udelukkende digitalt på Miljø- og Ligestillingsministeriets hjemmeside www.mim.dk. Programmet skal være offentligt tilgængeligt og formidles elektronisk til offentligheden, jf. bekendtgørelse om aktiv formidling af miljøoplysninger. Stk. 4. Miljøministeren hører de kompetente myndigheder, som i kraft af deres specifikke ansvar inden for miljøområderne luftforurening, luftkvalitet og forvaltning på ethvert niveau må forventes at blive berørt af gennemførelsen af programmet for bekæmpelse af luftforurening, om udkast til program for bekæmpelse af luftforurening og alle væsentlige ajourføringer, inden programmet er endeligt. Stk. 5. Modtager miljøministeren fra en anden stat oplysninger om, at et udkast til et program under udarbejdelse i denne stat kan få indvirkning på miljøet i Danmark, skal miljøministeren afholde fornødne høringer i Danmark over de fremsendte oplysninger. Stk. 6. Hvis relevant afholdes der grænseoverskridende høringer.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Miljøministeren udarbejder og ajourfører årligt emissionsopgørelser for de forurenende stoffer i bilag 1, tabel A, i overensstemmelse med kravene deri. Stk. 2. Miljøministeren kan udarbejde og årligt ajourføre emissionsopgørelser for de forurenende stoffer i bilag 1, tabel B, i overensstemmelse med kravene deri. Stk. 3. Miljøministeren udarbejder og ajourfører hvert fjerde år lokalitetsmæssigt disaggregerede emissionsopgørelser og opgørelser for store punktkilder og hvert andet år emissionsfremskrivninger for de forurenende stoffer i bilag 1, tabel C, i overensstemmelse med kravene deri. Stk. 4. Miljøministeren udarbejder en orienterende opgørelsesrapport, der skal ledsage emissionsopgørelser og -fremskrivninger, jf. stk. 1-3, i overensstemmelse med kravene i bilag 1, tabel D.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Den orienterende opgørelsesrapport, der benytter en fleksibilitetsmulighed i henhold til bilag 4, del 4, skal for det pågældende år indeholde de oplysninger, som viser, at anvendelsen af den pågældende fleksibilitetsmulighed opfylder de relevante betingelser.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Miljøministeren udarbejder og ajourfører emissionsopgørelser (herunder, hvis det er relevant, justerede nationale emissionsopgørelser), emissionsfremskrivninger, lokalitetsmæssigt disaggregerede emissionsopgørelser, opgørelser for store punktkilder og de ledsagende orienterende opgørelsesrapporter i overensstemmelse med bilag 4.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Miljøministeren sikrer, at negative virkninger af luftforurening på økosystemer overvåges på basis af et netværk af overvågningssteder, der er repræsentative for deres typer af ferskvandsøkosystemer, naturlige og seminaturlige økosystemer og skovøkosystemer, ved hjælp af en omkostningseffektiv og risikobaseret tilgang. Stk. 2. Med henblik på stk. 1, koordinerer miljøministeren med andre overvågningsprogrammer, herunder bekendtgørelse om vurdering og styring af luftkvaliteten, lov om vandplanlægning og lov om beskyttede naturtyper, og, hvis det er relevant, LRTAP-konventionen og benytter, hvis det er relevant, data indsamlet i henhold til disse programmer. Stk. 3. Metoderne fastlagt i LRTAP-konventionen og dens manualer for de internationale samarbejdsprogrammer (ICP) kan anvendes i forbindelse med indsamling og indberetning af oplysningerne angivet i bilag 5. Stk. 4. Miljøministeren kan for at opfylde kravene i denne bestemmelse benytte de valgfrie overvågningsindikatorer, der er opført i bilag 5.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Miljøministeren indgiver det første nationale program for bekæmpelse af luftforurening til Europa-Kommissionen senest den 1. april 2019. Stk. 2. Hvis et nationalt program for bekæmpelse af luftforurening ajourføres efter § 6, indgiver miljøministeren det ajourførte program til Europa-Kommissionen inden for to måneder.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Miljøministeren indgiver emissionsopgørelser og -fremskrivninger, lokalitetsmæssigt disaggregerede emissionsopgørelser, opgørelser for store punktkilder og orienterende opgørelsesrapporter omhandlet i § 8, og, hvis det er relevant, § 9, til Europa-Kommissionen og Det Europæiske Miljøagentur i overensstemmelse med indberetningsdatoerne i bilag 1. Stk. 2. Indberetningen skal stemme overens med indberetningen til LRTAP-konventionens sekretariat. Stk. 3. Miljøministeren indberetter følgende oplysninger som omhandlet i § 11 til Europa-Kommissionen og Det Europæiske Miljøagentur: 1) Overvågningsstedernes beliggenhed og de tilhørende indikatorer, der anvendes til overvågning af virkningerne af luftforurening, senest den 1. juli 2018 og derefter hvert fjerde år. 2) De i § 11 omhandlede overvågningsdata senest den 1. juli 2019 og derefter hvert fjerde år.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Miljøministeren sikrer, i overensstemmelse med lov om aktindsigt i miljøoplysninger, aktiv og systematisk formidling til offentligheden af følgende oplysninger ved at offentliggøre dem på et offentligt tilgængeligt websted: 1) Program for bekæmpelse af luftforurening og ajourføringer heraf. 2) Emissionsopgørelser (herunder, når det er relevant, de justerede nationale emissionsopgørelser), de nationale emissionsfremskrivninger, de orienterende opgørelsesrapporter og yderligere rapporter og oplysninger, som er indgivet til Europa-Kommissionen i medfør af § 13.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 10. marts 2025. Stk. 2. Bekendtgørelse nr. 1421 af 25. juni 2021 om nedbringelse af emissioner af svovldioxid, nitrogenoxider, flygtige organiske forbindelser, fine partikler og ammoniak ophæves.",
      "valid_from": "2025-03-04",
      "valid_to": null
    }
  ],
  "definitions": []
}
