{
  "id": "2025:1654",
  "type": "statute",
  "title": "Bekendtgørelse om omsynsvirksomheder",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-12-05",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1654/xml",
  "description": "Retsinformation source. DocumentId=DG001256; AccessionNumber=B20250165405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på følgende: 1) Virksomheder, der ansøger om eller har tilladelse til at drive omsynsvirksomhed i henhold til § 3, stk. 1. 2) Virksomheder, der ansøger om at blive eller er godkendt kontrolinstans. Stk. 2. Bekendtgørelsen finder ikke anvendelse på virksomheder, der ønsker eller har tilladelse til at drive synsvirksomhed, jf. bekendtgørelse om synsvirksomheder."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Kontrolinstans: En virksomhed, der er godkendt af Færdselsstyrelsen til at udføre reparationskontrol, jf. § 35, stk. 1. 2) Kontrolrapport: En rapport, der indeholder resultatet af kontrolinstansens kontrol af omsynsvirksomheders prøvningsfaciliteter og udstyr. 3) Køretøjsarter: Køretøjsarter som defineret i bilag 1, afsnit 1.03, i bekendtgørelse om detailforskrifter for køretøjers indretning, udstyr og anvendelse. 4) Omsyn: En teknisk kontrol af et køretøj med henblik på at sikre, at fejl ved køretøjet konstateret ved en teknisk kontrol udført i overensstemmelse med bilag 1 i bekendtgørelse om godkendelse og syn af køretøjer er udbedret. 5) Omsynssted: En lokalitet, der er godkendt af Færdselsstyrelsen, hvor omsynsvirksomheden må foretage omsyn af køretøjer. 6) Omsynsvirksomhed: En virksomhed, der har tilladelse fra Færdselsstyrelsen til at drive omsynsvirksomhed."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Det kræver tilladelse fra Færdselsstyrelsen at foretage omsyn af køretøjer. Stk. 2. Virksomheder med tilladelse i henhold til stk. 1, må kun foretage omsyn af køretøjer på omsynssteder, som Færdselsstyrelsen har godkendt."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Færdselsstyrelsen udsteder efter ansøgning tilladelse efter § 3, stk. 1, til virksomheder, der opfylder følgende: 1) Har fast forretningssted på dansk område. 2) Ikke er under rekonstruktionsbehandling eller konkurs. 3) Ikke har forfalden gæld til det offentlige på 50.000 kr. eller derover. 4) Ikke har udvist en sådan adfærd, at der er grund til at antage, at virksomheden ikke vil blive drevet på forsvarlig måde. 5) Har en gyldig ansvarsforsikring, der omfatter virksomhedens omsynsarbejde. 6) Har fuld rådighed på omsynssteder over prøvningsfaciliteter og udstyr, jf. § 31, stk. 1, der skal anvendes til at kontrollere køretøjer omfattet af tilladelsen. 7) Er tilmeldt en reparationskontrolordning, jf. § 33. 8) Har elektronisk kommunikationsudstyr, jf. § 32, stk. 1 og 2, til brug for indberetning af oplysninger fra omsyn. 9) Har omsynsmedarbejdere, som har gennemført og bestået relevante uddannelser, jf. bekendtgørelse om grunduddannelse og efteruddannelse af syns- og omsynsmedarbejdere, samt har gyldigt kørekort til den eller de køretøjsarter, de er uddannet til at omsyne. Stk. 2. Tilladelse efter stk. 1 kan ikke udstedes, hvis virksomheden eller virksomhedens ejer ved personligt drevet virksomhed er dømt for strafbart forhold, der begrunder en nærliggende fare for misbrug af hvervet, jf. straffelovens § 78, stk. 2."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Tilladelse til at foretage omsyn i kategori 3, jf. § 8, forudsætter tilladelse til at foretage omsyn i kategori 1."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Færdselsstyrelsen godkender omsynssteder i forbindelse med virksomhedens ansøgning om tilladelse, jf. § 4. Godkendte omsynssteder tilknyttes virksomhedens tilladelse."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Virksomheden skal på hvert omsynssted opfylde følgende: 1) Have fuld rådighed over prøvningsfaciliteter og udstyr nævnt i § 31, stk. 1, der vedrører den eller de kategorier af omsyn nævnt i § 8, som virksomheden ønsker at foretage på omsynsstedet, jf. § 4, stk. 1, nr. 6. 2) Have elektronisk kommunikationsudstyr, jf. § 32, stk. 1 og 2, til brug for indberetning af oplysninger fra omsyn, jf. § 4, stk. 1, nr. 8."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Tilladelse til at drive omsynsvirksomhed omfatter omsyn i en eller flere af følgende kategorier: 1) Kategori 1: Personbiler M 1 med en tilladt totalvægt på højst 3.500 kg og varebiler N 1 , som ikke er godkendt til særlig anvendelse eller særlig transport, bortset fra eventuelt synsfri sammenkobling og udlejning uden fører. 2) Kategori 2: Påhængskøretøjer til biler, hvor påhængskøretøjet har en tilladt totalvægt på mere end 750 kg og højst 3.500 kg. 3) Kategori 3: Påhængskøretøjer til biler, hvor påhængskøretøjet har en tilladt totalvægt på højst 750 kg, og motorcykler, knallerter og påhængskøretøjer til stor knallert og motorcykler."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. En godkendelse af et omsynssted kan omfatte omsyn i en eller flere af kategorierne 1-3, jf. § 8, som virksomheden har tilladelse til."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. En tilladelse til at drive omsynsvirksomhed udstedes med gyldighed indtil videre."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Ansøgning om tilladelse til at drive omsynsvirksomhed i henhold til § 3, stk. 1, indgives til Færdselsstyrelsen ved digital selvbetjening via www.virk.dk. Stk. 2. Ansøger skal udfylde alle relevante felter i ansøgningsskemaet, herunder oplysning om samtlige omsynssteder og hvilke kategorier af omsyn virksomheden ønsker at foretage på de enkelte omsynssteder, jf. § 8, samt afgive erklæringer og vedlægge al relevant dokumentation for opfyldelse af betingelserne i §§ 4, 5 og 7."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Færdselsstyrelsen indhenter efter samtykke følgende: 1) Oplysninger fra skatteforvaltningen om eventuel forfalden gæld til det offentlige til brug for bedømmelsen af, om den ansøgende virksomhed eller virksomhedens ejer ved personlig drevet virksomhed opfylder § 4, stk. 1, nr. 3. 2) Oplysninger fra politiet om eventuelle strafbare forhold til brug for bedømmelsen af, om den ansøgende virksomhed eller virksomhedens ejer ved personlig drevet virksomhed opfylder § 4, stk. 2."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Færdselsstyrelsen foretager kontrolbesøg på omsynssteder med henblik på vurdering af, om virksomheden på de omsynssteder, der ønskes godkendt, opfylder § 7."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Afslag på tilladelse, begrundet i at virksomheden eller virksomhedens ejer ved personlig drevet virksomhed ikke opfylder § 4, stk. 2, skal på begæring af ansøgeren indbringes for domstolene af anklagemyndigheden. Sagen behandles i strafferetsplejens former."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Færdselsstyrelsen offentliggør fristen for behandling af ansøgning om tilladelse til at drive omsynsvirksomhed. Stk. 2. Færdselsstyrelsen kan forlænge fristen i stk. 1 én gang, hvis sagens kompleksitet tilsiger det. Færdselsstyrelsen giver ansøger en begrundet meddelelse om forlængelsen og om varigheden heraf inden udløbet af fristen efter stk. 1."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Færdselsstyrelsen skal hurtigst muligt kvittere for modtagelsen af en ansøgning om tilladelse til at drive omsynsvirksomhed. Kvitteringen skal indeholde følgende: 1) Den offentliggjorte frist for behandling af ansøgningen og oplysning om muligheden for at fristen kan forlænges én gang, jf. § 15. 2) Oplysning om de administrative klagemuligheder for den pågældende afgørelse."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Efter ansøgning om udvidelse af tilladelse til at omfatte flere kategorier af omsyn, jf. § 8, udsteder Færdselsstyrelsen en ny tilladelse til virksomheder, der opfylder betingelserne i §§ 4, 5 og 7. Ansøgning om udvidelse af tilladelse skal indgives efter § 11."
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Færdselsstyrelsen kan godkende nye omsynssteder, som ønskes tilknyttet omsynsvirksomhedens tilladelse. Stk. 2. Nye omsynssteder skal opfylde følgende: 1) Omsynsvirksomhedens ansvarsforsikring skal omfatte virksomhedens omsynsarbejde på nye omsynssteder, jf. § 4, stk. 1, nr. 5. 2) Omsynsvirksomheden skal på nye omsynssteder have fuld rådighed over prøvningsfaciliteter og udstyr nævnt i § 31, stk. 1, der vedrører den eller de kategorier af omsyn nævnt i § 8, som virksomheden ønsker at foretage på omsynsstedet, jf. § 4, stk. 1, nr. 6. 3) Reparationskontrolordningen, som omsynsvirksomheden er tilmeldt, jf. § 4, stk. 1, nr. 7, skal omfatte nye omsynssteder. 4) Omsynsvirksomheden skal på nye omsynssteder have elektronisk kommunikationsudstyr, jf. § 32, stk. 1 og 2, til brug for indberetning af oplysninger fra omsyn, jf. § 4, stk. 1, nr. 8."
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Færdselsstyrelsen foretager kontrolbesøg på nye omsynssteder med henblik på vurdering af, om omsynsvirksomheden på de nye omsynssteder opfylder § 18, stk. 2, nr. 2 og 4."
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Ansøgning om godkendelse af nye omsynssteder indgives til Færdselsstyrelsen ved digital selvbetjening via www.virk.dk. Stk. 2. Ansøger skal udfylde alle relevante felter i ansøgningsskemaet, herunder oplysning om hvilke kategorier af omsyn virksomheden ønsker at foretage på de nye omsynssteder, jf. § 8, samt afgive erklæringer og vedlægge al relevant dokumentation for opfyldelse af § 18, stk. 2."
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. §§ 15 og 16 gælder tilsvarende ved Færdselsstyrelsens behandling af ansøgning om godkendelse af nye omsynssteder."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Omsynsvirksomheder skal overholde vilkårene for tilladelsen, herunder vilkårene i dette kapitel, § 42, stk. 1, og § 45, stk. 2 og 3, samt efterkomme påbud udstedt i medfør af § 44. Stk. 2. Omsynsvirksomheder skal til enhver tid overholde betingelserne i §§ 4, 5 og 7 og § 18, stk. 2."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. En tilladelse til at drive omsynsvirksomhed kan ikke overdrages."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Forsikringsoplysningerne, jf. § 4, stk. 1, nr. 5, skal foreligge til gennemsyn for kunderne på omsynsvirksomhedens omsynssteder."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Ændringer i omsynsvirksomhedens selskabsstruktur, øvrige forretningsforhold eller andre forhold, der er afgivet erklæring om eller dokumentation for, jf. § 11, stk. 2, og § 20, stk. 2, skal straks oplyses til Færdselsstyrelsen med henblik på vurdering af tilladelsens fortsatte gyldighed."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Ved omsyn af et køretøj skal omsynsvirksomheder følge reglerne i denne bekendtgørelse, bekendtgørelse om godkendelse og syn af køretøjer og bekendtgørelse om detailforskrifter for køretøjers indretning, udstyr og anvendelse. Stk. 2. Omsynsvirksomheder skal derudover følge Vejledning om syn af køretøjer, Synsguiden, Vejledning - Tag billede i eSyn+ og Færdselsstyrelsens meddelelser om køretøjers indretning og udstyr m.v."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Umiddelbart inden påbegyndelse af et omsyn af et køretøj skal omsynsmedarbejderen via en app anvist af Færdselsstyrelsen tage og godkende et billede af køretøjet, hvorved starttidspunktet registreres i synssystemet. Omsynsstedets omgivelser skal fremgå af billedet på en sådan måde, at det kan konstateres, at køretøjet har været til stede på omsynsstedet. Hvis køretøjet er forsynet med registreringsnummer, prøveskilte eller prøvemærker, skal dette fremgå synligt af billedet. Stk. 2. Straks efter at omsynet af et køretøj er afsluttet, skal omsynsmedarbejderen via synssystemet elektronisk indberette køretøjets identitet, resultatet af omsynet og oplysningerne i rapporten, jf. § 14, stk. 2, i lov om godkendelse og syn af køretøjer, til Færdselsstyrelsen, hvorved sluttidspunktet registreres."
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. I de tilfælde hvor indberetning til Køretøjsregisteret ikke sker automatisk i forbindelse med indberetning til synssystemet, jf. § 27, stk. 2, skal omsynsmedarbejderen indberette resultatet af omsynet til Køretøjsregisteret umiddelbart efter omsynet."
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Omsynsvirksomheder har pligt til at sikre sig, at virksomhedens omsynsmedarbejdere til enhver tid opfylder krav til uddannelse og efteruddannelse, jf. bekendtgørelse om grunduddannelse og efteruddannelse af syns- og omsynsmedarbejdere, der svarer til den eller de kategorier af omsyn af køretøjer, som omsynsmedarbejderen foretager, samt lovgivningens krav om kørekort til de køretøjsarter, som omsynsmedarbejderen kontrollerer."
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Forvaltningslovens kapitel 2 og 4-7, offentlighedslovens kapitel 2-4 og miljøoplysningsloven finder anvendelse i forbindelse med omsynsvirksomheders omsyn af køretøjer. Stk. 2. Omsynsvirksomhedernes medarbejdere må ikke foretage omsyn af køretøjer, som virksomheden eller medarbejdere ejer, bruger eller på anden måde råder over eller har væsentlig økonomisk eller anden interesse i."
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Omsynsvirksomheder skal på alle omsynssteder have fuld rådighed over prøvningsfaciliteter og udstyr samt opfylde kravene hertil, der fremgår af bilag 1 og 2. Stk. 2. Omsynsvirksomheder må kun foretage omsyn af et køretøj, hvis omsynsvirksomheden anvender prøvningsfaciliteter og udstyr nævnt i stk. 1, der er relevant for det pågældende køretøj. Stk. 3. Prøvningsfaciliteter og udstyr, der anvendes til omsyn, skal vedligeholdes efter specifikationer anvist af fabrikanten. Prøvningsfaciliteter og udstyr, der benyttes til målinger, skal derudover kalibreres i overensstemmelse med bilag 1 og 2 og kontrolleres efter specifikationer anvist af fabrikanten af udstyret eller af Færdselsstyrelsen. Stk. 4. Udstyr, der kan opdateres via software, skal løbende opdateres i overensstemmelse med udstyrsfabrikantens specifikationer."
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. Til brug for indberetning af oplysninger om omsyn af køretøjer skal omsynsvirksomheder på alle omsynssteder anvende elektronisk kommunikationsudstyr, der kan kommunikere med Færdselsstyrelsens kommunikationsudstyr. Stk. 2. Omsynsvirksomhedernes elektroniske kommunikationsudstyr, jf. stk. 1, skal til enhver tid opfylde kravene som anvist af Færdselsstyrelsen. Stk. 3. Ændringer i krav til indberetningen iværksat af Færdselsstyrelsen skal varsles mindst 3 måneder inden ændringernes ikrafttrædelse."
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. Omsynsvirksomheder skal overholde reparationskontrolordningen, som virksomheden er tilmeldt. Reparationskontrolordningen skal kontrollere omsynsvirksomhedens prøvningsfaciliteter og udstyr."
    },
    {
      "provision_ref": "3:34",
      "chapter": "3",
      "section": "34",
      "content": "§ 34. Omsynsvirksomheder skal for hvert omsynssted til enhver tid kunne forevise en aktuel kontrolrapport fra en kontrolinstans, der bekræfter, at omsynsvirksomheden overholder reparationskontrolordningen. Stk. 2. Omsynsvirksomheder skal sikre, at kontrolrapporten fornyes mindst én gang årligt . Stk. 3. Omsynsvirksomheder skal opbevare alle kontrolrapporter i mindst 3 år."
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Færdselsstyrelsen kan efter ansøgning godkende virksomheder som kontrolinstans til at udføre reparationskontrol hos omsynsvirksomheder. Ansøger skal dokumentere følgende: 1) At have de fornødne kvalifikationer til at udføre reparationskontrol. 2) At have en reparationskontrol, som indeholder en kontrol af omsynsvirksomheders prøvningsfaciliteter og udstyr, der omfatter en sporbar kalibrering af måleudstyr. 3) At reparationskontrollen nævnt i nr. 2 er omfattet af et kvalitetsstyringssystem, der sikrer, at omsynsvirksomheders prøvningsfaciliteter og udstyr opfylder kravene i § 31. Stk. 2. Kvalitetsstyringssystemet nævnt i stk. 1, nr. 3, skal dokumenteres i form af en manual eller en samling af dokumenter, der på systematisk og overskuelig måde redegør for forholdsregler, procedurer og instruktioner."
    },
    {
      "provision_ref": "4:36",
      "chapter": "4",
      "section": "36",
      "content": "§ 36. Kontrolinstansen skal årligt kontrollere, at prøvningsfaciliteter og udstyr nævnt i bilag 1 og 2 er til stede og fungerer korrekt på omsynsvirksomhedernes omsynssteder. Stk. 2. Kontrolinstansen skal efter kontrolbesøget udarbejde en kontrolrapport, der angiver vurderingen »tilfredsstillende« eller »utilfredsstillende«. Stk. 3. Kontrolinstansen skal aflevere kontrolrapporten til omsynsvirksomheden og senest 2 uger efter kontrolbesøget sende en elektronisk kopi til Færdselsstyrelsen."
    },
    {
      "provision_ref": "4:37",
      "chapter": "4",
      "section": "37",
      "content": "§ 37. En kontrolinstans skal ved kontrollerne nævnt i § 36, stk. 1, være upartisk og uafhængig."
    },
    {
      "provision_ref": "4:38",
      "chapter": "4",
      "section": "38",
      "content": "§ 38. Færdselsstyrelsen fører tilsyn med, om kontrolinstanser overholder §§ 36 og 37. Kontrolinstansen skal efter anmodning fra Færdselsstyrelsen give enhver oplysning, som er nødvendig for tilsynet."
    },
    {
      "provision_ref": "4:39",
      "chapter": "4",
      "section": "39",
      "content": "§ 39. Færdselsstyrelsen kan i særlige tilfælde tilbagekalde en godkendelse af en kontrolinstans."
    },
    {
      "provision_ref": "4:40",
      "chapter": "4",
      "section": "40",
      "content": "§ 40. Færdselsstyrelsen offentliggør relevante oplysninger om godkendte kontrolinstanser på styrelsens hjemmeside."
    },
    {
      "provision_ref": "5:41",
      "chapter": "5",
      "section": "41",
      "content": "§ 41. Færdselsstyrelsen fører tilsyn med omsyn af køretøjer, som foretages af omsynsvirksomheder. Tilsynet foregår i overensstemmelse med bilag V i Europa-Parlamentets og Rådets direktiv 2014/45/EU af 3. april 2014 om periodisk teknisk kontrol med motorkøretøjer og påhængskøretøjer dertil og om ophævelse af direktiv 2009/40/EF med senere ændringer. Stk. 2. Færdselsstyrelsen fører tilsyn med overholdelsen af kapitel 3. Stk. 3. Færdselsstyrelsens tilsyn består af følgende: 1) Administrativt tilsyn bestående af kontrol af de indberettede data fra omsynsvirksomhedernes omsyn, vurdering af kontrolrapporter, vurdering af klagesager og anmeldelser, kontrol af virksomhedsoplysninger m.v. 2) Fysiske tilsynsbesøg hos omsynsvirksomhedernes hovedadresse og tilknyttede omsynssteder. Tilsynsbesøgene kan være anmeldte eller uanmeldte."
    },
    {
      "provision_ref": "5:42",
      "chapter": "5",
      "section": "42",
      "content": "§ 42. Omsynsvirksomheder skal efter anmodning fra Færdselsstyrelsen give alle oplysninger, som er nødvendige for tilsynet. Stk. 2. Færdselsstyrelsen kan indhente oplysninger fra politiet til brug for vurderingen af, om omsynsvirksomheden eller omsynsvirksomhedens ejer ved personligt drevet virksomhed fortsat opfylder § 4, stk. 2. Stk. 3. Færdselsstyrelsen kan indhente oplysninger fra skatteforvaltningen om forfalden gæld til det offentlige til brug for vurderingen af, om omsynsvirksomheden eller omsynsvirksomhedens ejer ved personligt drevet virksomhed fortsat opfylder § 4, stk. 1, nr. 3."
    },
    {
      "provision_ref": "5:43",
      "chapter": "5",
      "section": "43",
      "content": "§ 43. Ved begrundet mistanke, om at en omsynsvirksomhed groft eller gentagne gange overtræder vilkårene for en tilladelse, kan Færdselsstyrelsen tildele omsynsvirksomheden en advarsel og føre skærpet tilsyn med omsynsvirksomheden i en periode."
    },
    {
      "provision_ref": "5:44",
      "chapter": "5",
      "section": "44",
      "content": "§ 44. Færdselsstyrelsen kan meddele påbud med henblik på at sikre, at omsynsvirksomheden overholder reglerne i denne bekendtgørelse, herunder påbud om at omsynsvirksomheden skal indberette hvilke aktiviteter, som virksomheden igangsætter for at sikre, at reglerne overholdes."
    },
    {
      "provision_ref": "5:45",
      "chapter": "5",
      "section": "45",
      "content": "§ 45. Færdselsstyrelsen kan til enhver tid mod behørig legitimation og uden retskendelse foranstalte uanmeldt tilsyn med omsynsvirksomheden på virksomhedens godkendte omsynssteder, herunder tilsyn med om de køretøjer, der har været til eller er under omsyn hos omsynsvirksomheden, og som befinder sig på dennes område, er omsynet korrekt. Stk. 2. Omsynsvirksomheden skal efter anmodning stille lokaliteter og udstyr til rådighed for Færdselsstyrelsens tilsyn. Stk. 3. Omsynsvirksomheden skal medvirke til, at tilsynet med køretøjet kan foretages. Stk. 4. Meddeler Færdselsstyrelsen, at et køretøj er udtaget til tilsyn, har fremstiller pligt til at lade køretøjet forblive på omsynsstedet, indtil tilsynet er foretaget, dog maksimalt 1 time fra omsynet er indberettet til Færdselsstyrelsen. Efterkommes dette ikke, kan Færdselsstyrelsen annullere resultatet af omsynsvirksomhedens omsyn i eSyn og Køretøjsregisteret og blokere for indberetning af et nyt omsyn af køretøjet, indtil tilsynet er udført."
    },
    {
      "provision_ref": "5:46",
      "chapter": "5",
      "section": "46",
      "content": "§ 46. Færdselsstyrelsen kan ved et tilsyn ændre resultatet af et omsyn af et køretøj, hvis styrelsen konstaterer, at resultatet af omsynet er åbenbart ukorrekt."
    },
    {
      "provision_ref": "6:47",
      "chapter": "6",
      "section": "47",
      "content": "§ 47. Færdselsstyrelsen træffer afgørelse om, at en tilladelse til at drive omsynsvirksomhed bortfalder, hvis tilladelsesindehaveren ikke længere opfylder betingelserne i § 4, stk. 1, nr. 1 eller 2. Stk. 2. Tilladelsesindehaveren skal straks underrette Færdselsstyrelsen, hvis grundlaget for et bortfald af en tilladelse i henhold til stk. 1 indtræffer."
    },
    {
      "provision_ref": "6:48",
      "chapter": "6",
      "section": "48",
      "content": "§ 48. Færdselsstyrelsen træffer afgørelse om, at en godkendelse af et omsynssted bortfalder, hvis omsynsstedet ikke længere er aktivt. Stk. 2. Ved vurderingen af, om et omsynssted ikke længere er aktivt, kan der indgå oplysninger om, at omsynsvirksomheden inden for de seneste 2 måneder ikke har indberettet synsrapporter, jf. § 14, stk. 1, eller rapporter, jf. § 14, stk. 2, i lov om godkendelse og syn af køretøjer, fra omsynsstedet."
    },
    {
      "provision_ref": "6:49",
      "chapter": "6",
      "section": "49",
      "content": "§ 49. Færdselsstyrelsen kan helt eller delvist tilbagekalde eller suspendere en tilladelse til at drive omsynsvirksomhed eller en godkendelse af et omsynssted, hvis tilladelsesindehaveren 1) ikke længere opfylder betingelserne i § 4, stk. 1, nr. 5-9, §§ 5 og 7 og § 18, stk. 2, 2) groft eller gentagne gange har overtrådt vilkårene for tilladelsen, 3) har forfalden gæld til det offentlige på 100.000 kr. eller derover, eller 4) er dømt for strafbart forhold, der begrunder en nærliggende fare for misbrug af hvervet, jf. straffelovens § 78, stk. 2. Stk. 2. Stk. 1, nr. 2, finder tilsvarende anvendelse, hvis overtrædelsen er begået af omsynsmedarbejdere eller andre, der optræder i tilladelsesindehaverens interesse. Stk. 3. Ved overtrædelse af § 27, stk. 1, kan en tilladelse til at drive omsynsvirksomhed på et godkendt omsynssted begrænses til at gælde på bestemte dage eller tidspunkter på dagen. Stk. 4. Færdselsstyrelsen kan fastsætte betingelser for, hvornår en virksomhed, der har fået tilladelsen til at drive omsynsvirksomhed eller godkendelsen af et omsynssted suspenderet, jf. stk. 1, igen kan foretage omsyn. Stk. 5. Færdselsstyrelsens afgørelse om tilbagekaldelse efter stk. 1, nr. 1-3, og stk. 2, kan af tilladelsesindehaveren forlanges indbragt for domstolene. Anmodning herom skal fremsættes over for Færdselsstyrelsen inden 4 uger efter, at afgørelsen er meddelt den pågældende. Sagen indbringes herefter af Færdselsstyrelsen for retten i den borgerlige retsplejes former. Stk. 6. Færdselsstyrelsens afgørelse om tilbagekaldelse efter stk. 1, nr. 4, kan af tilladelsesindehaveren forlanges indbragt for domstolene af anklagemyndigheden efter fremgangsmåden i straffelovens § 78, stk. 3, hvor sagen behandles i strafferetsplejens former. Anmodning herom skal fremsættes over for Færdselsstyrelsen inden 4 uger efter, at afgørelsen er meddelt den pågældende. Stk. 7. Anmodning om indbringelse af sagen for retten efter stk. 5 har ikke opsættende virkning, medmindre retten ved kendelse bestemmer, at indehaveren af tilladelsen skal have adgang til at drive omsynsvirksomhed under sagens behandling. Ankes en dom, hvorved en tilbagekaldelse af en tilladelse ikke findes lovlig, kan den ret, der har afsagt dommen, eller den ret, hvortil sagen er indbragt, bestemme, at udførelse af omsynsvirksomhed ikke må ske under ankesagens behandling. Stk. 8. Anmodning om indbringelse af sagen for retten efter stk. 6 har opsættende virkning, men retten kan ved kendelse bestemme, at den pågældende under sagens behandling ikke må drive omsynsvirksomhed. Findes tilbagekaldelsen lovlig ved kendelsen, kan det i kendelsen bestemmes, at kære ikke har opsættende virkning."
    },
    {
      "provision_ref": "6:50",
      "chapter": "6",
      "section": "50",
      "content": "§ 50. En virksomhed, der ikke har tilladelse til at drive omsynsvirksomhed, eller hvis tilladelse er tilbagekaldt eller bortfaldet, jf. §§ 47 og 49, må ikke betegne sig som omsynsvirksomhed eller på anden måde give indtryk af, at en sådan tilladelse haves."
    },
    {
      "provision_ref": "7:51",
      "chapter": "7",
      "section": "51",
      "content": "§ 51. Standarden ISO 21069-1, der henvises til i denne bekendtgørelse, indføres ikke i Lovtidende. Stk. 2. Standarden, jf. stk. 1, er gældende, selvom den ikke foreligger på dansk. Stk. 3. Standarden, jf. stk. 1, kan gennemses i Færdselsstyrelsen eller købes ved Dansk Standard."
    },
    {
      "provision_ref": "8:52",
      "chapter": "8",
      "section": "52",
      "content": "§ 52. Afgørelser truffet af Færdselsstyrelsen efter denne bekendtgørelse kan ikke indbringes for transportministeren eller anden administrativ myndighed, jf. § 35, stk. 1, i lov om godkendelse og syn af køretøjer."
    },
    {
      "provision_ref": "9:53",
      "chapter": "9",
      "section": "53",
      "content": "§ 53. Med bøde straffes den, der 1) overtræder §§ 23, 25 og 27-29, § 30, stk. 2, § 31, stk. 1 og 2, §§ 32-34, § 42, stk. 1, § 45, stk. 2 og 3, § 47, stk. 2, og § 50, 2) undlader at efterkomme påbud efter § 44, 3) foretager omsyn af køretøjer uden at have tilladelse hertil efter § 3, stk. 1, eller 4) foretager omsyn af køretøjer på lokaliteter, som ikke er godkendt af Færdselsstyrelsen efter § 3, stk. 2. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "10:54",
      "chapter": "10",
      "section": "54",
      "content": "§ 54. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 1000 af 29. august 2024 om omsynsvirksomheder ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på følgende: 1) Virksomheder, der ansøger om eller har tilladelse til at drive omsynsvirksomhed i henhold til § 3, stk. 1. 2) Virksomheder, der ansøger om at blive eller er godkendt kontrolinstans. Stk. 2. Bekendtgørelsen finder ikke anvendelse på virksomheder, der ønsker eller har tilladelse til at drive synsvirksomhed, jf. bekendtgørelse om synsvirksomheder.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Kontrolinstans: En virksomhed, der er godkendt af Færdselsstyrelsen til at udføre reparationskontrol, jf. § 35, stk. 1. 2) Kontrolrapport: En rapport, der indeholder resultatet af kontrolinstansens kontrol af omsynsvirksomheders prøvningsfaciliteter og udstyr. 3) Køretøjsarter: Køretøjsarter som defineret i bilag 1, afsnit 1.03, i bekendtgørelse om detailforskrifter for køretøjers indretning, udstyr og anvendelse. 4) Omsyn: En teknisk kontrol af et køretøj med henblik på at sikre, at fejl ved køretøjet konstateret ved en teknisk kontrol udført i overensstemmelse med bilag 1 i bekendtgørelse om godkendelse og syn af køretøjer er udbedret. 5) Omsynssted: En lokalitet, der er godkendt af Færdselsstyrelsen, hvor omsynsvirksomheden må foretage omsyn af køretøjer. 6) Omsynsvirksomhed: En virksomhed, der har tilladelse fra Færdselsstyrelsen til at drive omsynsvirksomhed.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Det kræver tilladelse fra Færdselsstyrelsen at foretage omsyn af køretøjer. Stk. 2. Virksomheder med tilladelse i henhold til stk. 1, må kun foretage omsyn af køretøjer på omsynssteder, som Færdselsstyrelsen har godkendt.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Færdselsstyrelsen udsteder efter ansøgning tilladelse efter § 3, stk. 1, til virksomheder, der opfylder følgende: 1) Har fast forretningssted på dansk område. 2) Ikke er under rekonstruktionsbehandling eller konkurs. 3) Ikke har forfalden gæld til det offentlige på 50.000 kr. eller derover. 4) Ikke har udvist en sådan adfærd, at der er grund til at antage, at virksomheden ikke vil blive drevet på forsvarlig måde. 5) Har en gyldig ansvarsforsikring, der omfatter virksomhedens omsynsarbejde. 6) Har fuld rådighed på omsynssteder over prøvningsfaciliteter og udstyr, jf. § 31, stk. 1, der skal anvendes til at kontrollere køretøjer omfattet af tilladelsen. 7) Er tilmeldt en reparationskontrolordning, jf. § 33. 8) Har elektronisk kommunikationsudstyr, jf. § 32, stk. 1 og 2, til brug for indberetning af oplysninger fra omsyn. 9) Har omsynsmedarbejdere, som har gennemført og bestået relevante uddannelser, jf. bekendtgørelse om grunduddannelse og efteruddannelse af syns- og omsynsmedarbejdere, samt har gyldigt kørekort til den eller de køretøjsarter, de er uddannet til at omsyne. Stk. 2. Tilladelse efter stk. 1 kan ikke udstedes, hvis virksomheden eller virksomhedens ejer ved personligt drevet virksomhed er dømt for strafbart forhold, der begrunder en nærliggende fare for misbrug af hvervet, jf. straffelovens § 78, stk. 2.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Tilladelse til at foretage omsyn i kategori 3, jf. § 8, forudsætter tilladelse til at foretage omsyn i kategori 1.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Færdselsstyrelsen godkender omsynssteder i forbindelse med virksomhedens ansøgning om tilladelse, jf. § 4. Godkendte omsynssteder tilknyttes virksomhedens tilladelse.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Virksomheden skal på hvert omsynssted opfylde følgende: 1) Have fuld rådighed over prøvningsfaciliteter og udstyr nævnt i § 31, stk. 1, der vedrører den eller de kategorier af omsyn nævnt i § 8, som virksomheden ønsker at foretage på omsynsstedet, jf. § 4, stk. 1, nr. 6. 2) Have elektronisk kommunikationsudstyr, jf. § 32, stk. 1 og 2, til brug for indberetning af oplysninger fra omsyn, jf. § 4, stk. 1, nr. 8.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Tilladelse til at drive omsynsvirksomhed omfatter omsyn i en eller flere af følgende kategorier: 1) Kategori 1: Personbiler M 1 med en tilladt totalvægt på højst 3.500 kg og varebiler N 1 , som ikke er godkendt til særlig anvendelse eller særlig transport, bortset fra eventuelt synsfri sammenkobling og udlejning uden fører. 2) Kategori 2: Påhængskøretøjer til biler, hvor påhængskøretøjet har en tilladt totalvægt på mere end 750 kg og højst 3.500 kg. 3) Kategori 3: Påhængskøretøjer til biler, hvor påhængskøretøjet har en tilladt totalvægt på højst 750 kg, og motorcykler, knallerter og påhængskøretøjer til stor knallert og motorcykler.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. En godkendelse af et omsynssted kan omfatte omsyn i en eller flere af kategorierne 1-3, jf. § 8, som virksomheden har tilladelse til.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. En tilladelse til at drive omsynsvirksomhed udstedes med gyldighed indtil videre.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Ansøgning om tilladelse til at drive omsynsvirksomhed i henhold til § 3, stk. 1, indgives til Færdselsstyrelsen ved digital selvbetjening via www.virk.dk. Stk. 2. Ansøger skal udfylde alle relevante felter i ansøgningsskemaet, herunder oplysning om samtlige omsynssteder og hvilke kategorier af omsyn virksomheden ønsker at foretage på de enkelte omsynssteder, jf. § 8, samt afgive erklæringer og vedlægge al relevant dokumentation for opfyldelse af betingelserne i §§ 4, 5 og 7.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Færdselsstyrelsen indhenter efter samtykke følgende: 1) Oplysninger fra skatteforvaltningen om eventuel forfalden gæld til det offentlige til brug for bedømmelsen af, om den ansøgende virksomhed eller virksomhedens ejer ved personlig drevet virksomhed opfylder § 4, stk. 1, nr. 3. 2) Oplysninger fra politiet om eventuelle strafbare forhold til brug for bedømmelsen af, om den ansøgende virksomhed eller virksomhedens ejer ved personlig drevet virksomhed opfylder § 4, stk. 2.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Færdselsstyrelsen foretager kontrolbesøg på omsynssteder med henblik på vurdering af, om virksomheden på de omsynssteder, der ønskes godkendt, opfylder § 7.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Afslag på tilladelse, begrundet i at virksomheden eller virksomhedens ejer ved personlig drevet virksomhed ikke opfylder § 4, stk. 2, skal på begæring af ansøgeren indbringes for domstolene af anklagemyndigheden. Sagen behandles i strafferetsplejens former.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Færdselsstyrelsen offentliggør fristen for behandling af ansøgning om tilladelse til at drive omsynsvirksomhed. Stk. 2. Færdselsstyrelsen kan forlænge fristen i stk. 1 én gang, hvis sagens kompleksitet tilsiger det. Færdselsstyrelsen giver ansøger en begrundet meddelelse om forlængelsen og om varigheden heraf inden udløbet af fristen efter stk. 1.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Færdselsstyrelsen skal hurtigst muligt kvittere for modtagelsen af en ansøgning om tilladelse til at drive omsynsvirksomhed. Kvitteringen skal indeholde følgende: 1) Den offentliggjorte frist for behandling af ansøgningen og oplysning om muligheden for at fristen kan forlænges én gang, jf. § 15. 2) Oplysning om de administrative klagemuligheder for den pågældende afgørelse.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Efter ansøgning om udvidelse af tilladelse til at omfatte flere kategorier af omsyn, jf. § 8, udsteder Færdselsstyrelsen en ny tilladelse til virksomheder, der opfylder betingelserne i §§ 4, 5 og 7. Ansøgning om udvidelse af tilladelse skal indgives efter § 11.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Færdselsstyrelsen kan godkende nye omsynssteder, som ønskes tilknyttet omsynsvirksomhedens tilladelse. Stk. 2. Nye omsynssteder skal opfylde følgende: 1) Omsynsvirksomhedens ansvarsforsikring skal omfatte virksomhedens omsynsarbejde på nye omsynssteder, jf. § 4, stk. 1, nr. 5. 2) Omsynsvirksomheden skal på nye omsynssteder have fuld rådighed over prøvningsfaciliteter og udstyr nævnt i § 31, stk. 1, der vedrører den eller de kategorier af omsyn nævnt i § 8, som virksomheden ønsker at foretage på omsynsstedet, jf. § 4, stk. 1, nr. 6. 3) Reparationskontrolordningen, som omsynsvirksomheden er tilmeldt, jf. § 4, stk. 1, nr. 7, skal omfatte nye omsynssteder. 4) Omsynsvirksomheden skal på nye omsynssteder have elektronisk kommunikationsudstyr, jf. § 32, stk. 1 og 2, til brug for indberetning af oplysninger fra omsyn, jf. § 4, stk. 1, nr. 8.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Færdselsstyrelsen foretager kontrolbesøg på nye omsynssteder med henblik på vurdering af, om omsynsvirksomheden på de nye omsynssteder opfylder § 18, stk. 2, nr. 2 og 4.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Ansøgning om godkendelse af nye omsynssteder indgives til Færdselsstyrelsen ved digital selvbetjening via www.virk.dk. Stk. 2. Ansøger skal udfylde alle relevante felter i ansøgningsskemaet, herunder oplysning om hvilke kategorier af omsyn virksomheden ønsker at foretage på de nye omsynssteder, jf. § 8, samt afgive erklæringer og vedlægge al relevant dokumentation for opfyldelse af § 18, stk. 2.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. §§ 15 og 16 gælder tilsvarende ved Færdselsstyrelsens behandling af ansøgning om godkendelse af nye omsynssteder.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Omsynsvirksomheder skal overholde vilkårene for tilladelsen, herunder vilkårene i dette kapitel, § 42, stk. 1, og § 45, stk. 2 og 3, samt efterkomme påbud udstedt i medfør af § 44. Stk. 2. Omsynsvirksomheder skal til enhver tid overholde betingelserne i §§ 4, 5 og 7 og § 18, stk. 2.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. En tilladelse til at drive omsynsvirksomhed kan ikke overdrages.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Forsikringsoplysningerne, jf. § 4, stk. 1, nr. 5, skal foreligge til gennemsyn for kunderne på omsynsvirksomhedens omsynssteder.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Ændringer i omsynsvirksomhedens selskabsstruktur, øvrige forretningsforhold eller andre forhold, der er afgivet erklæring om eller dokumentation for, jf. § 11, stk. 2, og § 20, stk. 2, skal straks oplyses til Færdselsstyrelsen med henblik på vurdering af tilladelsens fortsatte gyldighed.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Ved omsyn af et køretøj skal omsynsvirksomheder følge reglerne i denne bekendtgørelse, bekendtgørelse om godkendelse og syn af køretøjer og bekendtgørelse om detailforskrifter for køretøjers indretning, udstyr og anvendelse. Stk. 2. Omsynsvirksomheder skal derudover følge Vejledning om syn af køretøjer, Synsguiden, Vejledning - Tag billede i eSyn+ og Færdselsstyrelsens meddelelser om køretøjers indretning og udstyr m.v.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Umiddelbart inden påbegyndelse af et omsyn af et køretøj skal omsynsmedarbejderen via en app anvist af Færdselsstyrelsen tage og godkende et billede af køretøjet, hvorved starttidspunktet registreres i synssystemet. Omsynsstedets omgivelser skal fremgå af billedet på en sådan måde, at det kan konstateres, at køretøjet har været til stede på omsynsstedet. Hvis køretøjet er forsynet med registreringsnummer, prøveskilte eller prøvemærker, skal dette fremgå synligt af billedet. Stk. 2. Straks efter at omsynet af et køretøj er afsluttet, skal omsynsmedarbejderen via synssystemet elektronisk indberette køretøjets identitet, resultatet af omsynet og oplysningerne i rapporten, jf. § 14, stk. 2, i lov om godkendelse og syn af køretøjer, til Færdselsstyrelsen, hvorved sluttidspunktet registreres.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. I de tilfælde hvor indberetning til Køretøjsregisteret ikke sker automatisk i forbindelse med indberetning til synssystemet, jf. § 27, stk. 2, skal omsynsmedarbejderen indberette resultatet af omsynet til Køretøjsregisteret umiddelbart efter omsynet.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Omsynsvirksomheder har pligt til at sikre sig, at virksomhedens omsynsmedarbejdere til enhver tid opfylder krav til uddannelse og efteruddannelse, jf. bekendtgørelse om grunduddannelse og efteruddannelse af syns- og omsynsmedarbejdere, der svarer til den eller de kategorier af omsyn af køretøjer, som omsynsmedarbejderen foretager, samt lovgivningens krav om kørekort til de køretøjsarter, som omsynsmedarbejderen kontrollerer.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Forvaltningslovens kapitel 2 og 4-7, offentlighedslovens kapitel 2-4 og miljøoplysningsloven finder anvendelse i forbindelse med omsynsvirksomheders omsyn af køretøjer. Stk. 2. Omsynsvirksomhedernes medarbejdere må ikke foretage omsyn af køretøjer, som virksomheden eller medarbejdere ejer, bruger eller på anden måde råder over eller har væsentlig økonomisk eller anden interesse i.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Omsynsvirksomheder skal på alle omsynssteder have fuld rådighed over prøvningsfaciliteter og udstyr samt opfylde kravene hertil, der fremgår af bilag 1 og 2. Stk. 2. Omsynsvirksomheder må kun foretage omsyn af et køretøj, hvis omsynsvirksomheden anvender prøvningsfaciliteter og udstyr nævnt i stk. 1, der er relevant for det pågældende køretøj. Stk. 3. Prøvningsfaciliteter og udstyr, der anvendes til omsyn, skal vedligeholdes efter specifikationer anvist af fabrikanten. Prøvningsfaciliteter og udstyr, der benyttes til målinger, skal derudover kalibreres i overensstemmelse med bilag 1 og 2 og kontrolleres efter specifikationer anvist af fabrikanten af udstyret eller af Færdselsstyrelsen. Stk. 4. Udstyr, der kan opdateres via software, skal løbende opdateres i overensstemmelse med udstyrsfabrikantens specifikationer.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. Til brug for indberetning af oplysninger om omsyn af køretøjer skal omsynsvirksomheder på alle omsynssteder anvende elektronisk kommunikationsudstyr, der kan kommunikere med Færdselsstyrelsens kommunikationsudstyr. Stk. 2. Omsynsvirksomhedernes elektroniske kommunikationsudstyr, jf. stk. 1, skal til enhver tid opfylde kravene som anvist af Færdselsstyrelsen. Stk. 3. Ændringer i krav til indberetningen iværksat af Færdselsstyrelsen skal varsles mindst 3 måneder inden ændringernes ikrafttrædelse.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. Omsynsvirksomheder skal overholde reparationskontrolordningen, som virksomheden er tilmeldt. Reparationskontrolordningen skal kontrollere omsynsvirksomhedens prøvningsfaciliteter og udstyr.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:34",
      "chapter": "3",
      "section": "34",
      "content": "§ 34. Omsynsvirksomheder skal for hvert omsynssted til enhver tid kunne forevise en aktuel kontrolrapport fra en kontrolinstans, der bekræfter, at omsynsvirksomheden overholder reparationskontrolordningen. Stk. 2. Omsynsvirksomheder skal sikre, at kontrolrapporten fornyes mindst én gang årligt . Stk. 3. Omsynsvirksomheder skal opbevare alle kontrolrapporter i mindst 3 år.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Færdselsstyrelsen kan efter ansøgning godkende virksomheder som kontrolinstans til at udføre reparationskontrol hos omsynsvirksomheder. Ansøger skal dokumentere følgende: 1) At have de fornødne kvalifikationer til at udføre reparationskontrol. 2) At have en reparationskontrol, som indeholder en kontrol af omsynsvirksomheders prøvningsfaciliteter og udstyr, der omfatter en sporbar kalibrering af måleudstyr. 3) At reparationskontrollen nævnt i nr. 2 er omfattet af et kvalitetsstyringssystem, der sikrer, at omsynsvirksomheders prøvningsfaciliteter og udstyr opfylder kravene i § 31. Stk. 2. Kvalitetsstyringssystemet nævnt i stk. 1, nr. 3, skal dokumenteres i form af en manual eller en samling af dokumenter, der på systematisk og overskuelig måde redegør for forholdsregler, procedurer og instruktioner.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:36",
      "chapter": "4",
      "section": "36",
      "content": "§ 36. Kontrolinstansen skal årligt kontrollere, at prøvningsfaciliteter og udstyr nævnt i bilag 1 og 2 er til stede og fungerer korrekt på omsynsvirksomhedernes omsynssteder. Stk. 2. Kontrolinstansen skal efter kontrolbesøget udarbejde en kontrolrapport, der angiver vurderingen »tilfredsstillende« eller »utilfredsstillende«. Stk. 3. Kontrolinstansen skal aflevere kontrolrapporten til omsynsvirksomheden og senest 2 uger efter kontrolbesøget sende en elektronisk kopi til Færdselsstyrelsen.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:37",
      "chapter": "4",
      "section": "37",
      "content": "§ 37. En kontrolinstans skal ved kontrollerne nævnt i § 36, stk. 1, være upartisk og uafhængig.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:38",
      "chapter": "4",
      "section": "38",
      "content": "§ 38. Færdselsstyrelsen fører tilsyn med, om kontrolinstanser overholder §§ 36 og 37. Kontrolinstansen skal efter anmodning fra Færdselsstyrelsen give enhver oplysning, som er nødvendig for tilsynet.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:39",
      "chapter": "4",
      "section": "39",
      "content": "§ 39. Færdselsstyrelsen kan i særlige tilfælde tilbagekalde en godkendelse af en kontrolinstans.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:40",
      "chapter": "4",
      "section": "40",
      "content": "§ 40. Færdselsstyrelsen offentliggør relevante oplysninger om godkendte kontrolinstanser på styrelsens hjemmeside.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:41",
      "chapter": "5",
      "section": "41",
      "content": "§ 41. Færdselsstyrelsen fører tilsyn med omsyn af køretøjer, som foretages af omsynsvirksomheder. Tilsynet foregår i overensstemmelse med bilag V i Europa-Parlamentets og Rådets direktiv 2014/45/EU af 3. april 2014 om periodisk teknisk kontrol med motorkøretøjer og påhængskøretøjer dertil og om ophævelse af direktiv 2009/40/EF med senere ændringer. Stk. 2. Færdselsstyrelsen fører tilsyn med overholdelsen af kapitel 3. Stk. 3. Færdselsstyrelsens tilsyn består af følgende: 1) Administrativt tilsyn bestående af kontrol af de indberettede data fra omsynsvirksomhedernes omsyn, vurdering af kontrolrapporter, vurdering af klagesager og anmeldelser, kontrol af virksomhedsoplysninger m.v. 2) Fysiske tilsynsbesøg hos omsynsvirksomhedernes hovedadresse og tilknyttede omsynssteder. Tilsynsbesøgene kan være anmeldte eller uanmeldte.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:42",
      "chapter": "5",
      "section": "42",
      "content": "§ 42. Omsynsvirksomheder skal efter anmodning fra Færdselsstyrelsen give alle oplysninger, som er nødvendige for tilsynet. Stk. 2. Færdselsstyrelsen kan indhente oplysninger fra politiet til brug for vurderingen af, om omsynsvirksomheden eller omsynsvirksomhedens ejer ved personligt drevet virksomhed fortsat opfylder § 4, stk. 2. Stk. 3. Færdselsstyrelsen kan indhente oplysninger fra skatteforvaltningen om forfalden gæld til det offentlige til brug for vurderingen af, om omsynsvirksomheden eller omsynsvirksomhedens ejer ved personligt drevet virksomhed fortsat opfylder § 4, stk. 1, nr. 3.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:43",
      "chapter": "5",
      "section": "43",
      "content": "§ 43. Ved begrundet mistanke, om at en omsynsvirksomhed groft eller gentagne gange overtræder vilkårene for en tilladelse, kan Færdselsstyrelsen tildele omsynsvirksomheden en advarsel og føre skærpet tilsyn med omsynsvirksomheden i en periode.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:44",
      "chapter": "5",
      "section": "44",
      "content": "§ 44. Færdselsstyrelsen kan meddele påbud med henblik på at sikre, at omsynsvirksomheden overholder reglerne i denne bekendtgørelse, herunder påbud om at omsynsvirksomheden skal indberette hvilke aktiviteter, som virksomheden igangsætter for at sikre, at reglerne overholdes.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:45",
      "chapter": "5",
      "section": "45",
      "content": "§ 45. Færdselsstyrelsen kan til enhver tid mod behørig legitimation og uden retskendelse foranstalte uanmeldt tilsyn med omsynsvirksomheden på virksomhedens godkendte omsynssteder, herunder tilsyn med om de køretøjer, der har været til eller er under omsyn hos omsynsvirksomheden, og som befinder sig på dennes område, er omsynet korrekt. Stk. 2. Omsynsvirksomheden skal efter anmodning stille lokaliteter og udstyr til rådighed for Færdselsstyrelsens tilsyn. Stk. 3. Omsynsvirksomheden skal medvirke til, at tilsynet med køretøjet kan foretages. Stk. 4. Meddeler Færdselsstyrelsen, at et køretøj er udtaget til tilsyn, har fremstiller pligt til at lade køretøjet forblive på omsynsstedet, indtil tilsynet er foretaget, dog maksimalt 1 time fra omsynet er indberettet til Færdselsstyrelsen. Efterkommes dette ikke, kan Færdselsstyrelsen annullere resultatet af omsynsvirksomhedens omsyn i eSyn og Køretøjsregisteret og blokere for indberetning af et nyt omsyn af køretøjet, indtil tilsynet er udført.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:46",
      "chapter": "5",
      "section": "46",
      "content": "§ 46. Færdselsstyrelsen kan ved et tilsyn ændre resultatet af et omsyn af et køretøj, hvis styrelsen konstaterer, at resultatet af omsynet er åbenbart ukorrekt.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:47",
      "chapter": "6",
      "section": "47",
      "content": "§ 47. Færdselsstyrelsen træffer afgørelse om, at en tilladelse til at drive omsynsvirksomhed bortfalder, hvis tilladelsesindehaveren ikke længere opfylder betingelserne i § 4, stk. 1, nr. 1 eller 2. Stk. 2. Tilladelsesindehaveren skal straks underrette Færdselsstyrelsen, hvis grundlaget for et bortfald af en tilladelse i henhold til stk. 1 indtræffer.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:48",
      "chapter": "6",
      "section": "48",
      "content": "§ 48. Færdselsstyrelsen træffer afgørelse om, at en godkendelse af et omsynssted bortfalder, hvis omsynsstedet ikke længere er aktivt. Stk. 2. Ved vurderingen af, om et omsynssted ikke længere er aktivt, kan der indgå oplysninger om, at omsynsvirksomheden inden for de seneste 2 måneder ikke har indberettet synsrapporter, jf. § 14, stk. 1, eller rapporter, jf. § 14, stk. 2, i lov om godkendelse og syn af køretøjer, fra omsynsstedet.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:49",
      "chapter": "6",
      "section": "49",
      "content": "§ 49. Færdselsstyrelsen kan helt eller delvist tilbagekalde eller suspendere en tilladelse til at drive omsynsvirksomhed eller en godkendelse af et omsynssted, hvis tilladelsesindehaveren 1) ikke længere opfylder betingelserne i § 4, stk. 1, nr. 5-9, §§ 5 og 7 og § 18, stk. 2, 2) groft eller gentagne gange har overtrådt vilkårene for tilladelsen, 3) har forfalden gæld til det offentlige på 100.000 kr. eller derover, eller 4) er dømt for strafbart forhold, der begrunder en nærliggende fare for misbrug af hvervet, jf. straffelovens § 78, stk. 2. Stk. 2. Stk. 1, nr. 2, finder tilsvarende anvendelse, hvis overtrædelsen er begået af omsynsmedarbejdere eller andre, der optræder i tilladelsesindehaverens interesse. Stk. 3. Ved overtrædelse af § 27, stk. 1, kan en tilladelse til at drive omsynsvirksomhed på et godkendt omsynssted begrænses til at gælde på bestemte dage eller tidspunkter på dagen. Stk. 4. Færdselsstyrelsen kan fastsætte betingelser for, hvornår en virksomhed, der har fået tilladelsen til at drive omsynsvirksomhed eller godkendelsen af et omsynssted suspenderet, jf. stk. 1, igen kan foretage omsyn. Stk. 5. Færdselsstyrelsens afgørelse om tilbagekaldelse efter stk. 1, nr. 1-3, og stk. 2, kan af tilladelsesindehaveren forlanges indbragt for domstolene. Anmodning herom skal fremsættes over for Færdselsstyrelsen inden 4 uger efter, at afgørelsen er meddelt den pågældende. Sagen indbringes herefter af Færdselsstyrelsen for retten i den borgerlige retsplejes former. Stk. 6. Færdselsstyrelsens afgørelse om tilbagekaldelse efter stk. 1, nr. 4, kan af tilladelsesindehaveren forlanges indbragt for domstolene af anklagemyndigheden efter fremgangsmåden i straffelovens § 78, stk. 3, hvor sagen behandles i strafferetsplejens former. Anmodning herom skal fremsættes over for Færdselsstyrelsen inden 4 uger efter, at afgørelsen er meddelt den pågældende. Stk. 7. Anmodning om indbringelse af sagen for retten efter stk. 5 har ikke opsættende virkning, medmindre retten ved kendelse bestemmer, at indehaveren af tilladelsen skal have adgang til at drive omsynsvirksomhed under sagens behandling. Ankes en dom, hvorved en tilbagekaldelse af en tilladelse ikke findes lovlig, kan den ret, der har afsagt dommen, eller den ret, hvortil sagen er indbragt, bestemme, at udførelse af omsynsvirksomhed ikke må ske under ankesagens behandling. Stk. 8. Anmodning om indbringelse af sagen for retten efter stk. 6 har opsættende virkning, men retten kan ved kendelse bestemme, at den pågældende under sagens behandling ikke må drive omsynsvirksomhed. Findes tilbagekaldelsen lovlig ved kendelsen, kan det i kendelsen bestemmes, at kære ikke har opsættende virkning.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:50",
      "chapter": "6",
      "section": "50",
      "content": "§ 50. En virksomhed, der ikke har tilladelse til at drive omsynsvirksomhed, eller hvis tilladelse er tilbagekaldt eller bortfaldet, jf. §§ 47 og 49, må ikke betegne sig som omsynsvirksomhed eller på anden måde give indtryk af, at en sådan tilladelse haves.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:51",
      "chapter": "7",
      "section": "51",
      "content": "§ 51. Standarden ISO 21069-1, der henvises til i denne bekendtgørelse, indføres ikke i Lovtidende. Stk. 2. Standarden, jf. stk. 1, er gældende, selvom den ikke foreligger på dansk. Stk. 3. Standarden, jf. stk. 1, kan gennemses i Færdselsstyrelsen eller købes ved Dansk Standard.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:52",
      "chapter": "8",
      "section": "52",
      "content": "§ 52. Afgørelser truffet af Færdselsstyrelsen efter denne bekendtgørelse kan ikke indbringes for transportministeren eller anden administrativ myndighed, jf. § 35, stk. 1, i lov om godkendelse og syn af køretøjer.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "9:53",
      "chapter": "9",
      "section": "53",
      "content": "§ 53. Med bøde straffes den, der 1) overtræder §§ 23, 25 og 27-29, § 30, stk. 2, § 31, stk. 1 og 2, §§ 32-34, § 42, stk. 1, § 45, stk. 2 og 3, § 47, stk. 2, og § 50, 2) undlader at efterkomme påbud efter § 44, 3) foretager omsyn af køretøjer uden at have tilladelse hertil efter § 3, stk. 1, eller 4) foretager omsyn af køretøjer på lokaliteter, som ikke er godkendt af Færdselsstyrelsen efter § 3, stk. 2. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "10:54",
      "chapter": "10",
      "section": "54",
      "content": "§ 54. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 1000 af 29. august 2024 om omsynsvirksomheder ophæves.",
      "valid_from": "2025-12-05",
      "valid_to": null
    }
  ],
  "definitions": []
}
