{
  "id": "2025:247",
  "type": "statute",
  "title": "Bekendtgørelse om standardisering af tobakspakker, urtebaserede rygeprodukter og teknisk udstyr, der benyttes sammen med opvarmet tobak",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-03-04",
  "url": "https://www.retsinformation.dk/eli/lta/2025/247/xml",
  "description": "Retsinformation source. DocumentId=DI001376; AccessionNumber=B20250024705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved: 1) Foring: Papir eller folie inde i en enkeltpakning. 2) Varemærke: Varemærket, som produktet markedsføres under. For tobaksvarer og urtebaserede rygeprodukter er det varemærket, som produktet markedsføres under i den medlemsstat, som oplysningerne indberettes til og anmeldt efter bekendtgørelse nr. 611 af 07/06/2016. 3) Produktnavn: Produktets eventuelle ”produktnavn”, som det markedsføres under. For tobaksvarer og urtebaserede rygeprodukter er det ”produktnavnet” som det markedsføres under i den medlemsstat, som oplysningerne om produktet indberettes til, og anmeldt efter bekendtgørelse nr. 611 af 7. juni 2016 om indberetning af tobaksvarer og urtebaserede rygeprodukter samt anmeldelse af nye kategorier af tobaksvarer m.v. 4) Enkeltpakning: Den mindste individuelle pakning af en tobaksvare, et urtebaseret rygeprodukt eller teknisk udstyr, der benyttes sammen med opvarmet tobak, der markedsføres. 5) Indpakningsmateriale: Gennemsigtigt, farveløst materiale, der omslutter en eller flere enkeltpakninger og ydre emballage. 6) Ydre emballage: Enhver emballage, som tobak, urtebaserede rygeprodukter, teknisk udstyr, der benyttes sammen med opvarmet tobak eller relaterede produkter markedsføres i, og som omslutter en eller flere enkeltpakninger. 7) Ydre overflader: Flader, der er synlige, når en enkeltpakning er lukket og/eller ydre emballage er ubrudt. 8) Indre overflader: Flader, der ikke er synlige, når enkeltpakningen er lukket. 9) Mat: at en overflade fremstår helt mat, og dermed ikke skinnende, glansfuld, changerende eller lignende. 10) Bånd: Et afrivningsbånd, der kan bruges til at åbne en enkeltpakning, ydre emballage og indpakningsmateriale. 11) Teknisk udstyr, der benyttes med sammen med opvarmet tobak: Opvarmningskilde, der bruges til at opvarme, aktivere eller på anden vis muliggør brugen af opvarmet tobak."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Enkeltpakninger af tobaksvarer og urtebaserede rygeprodukter, samt ydre emballage og indpakningsmateriale, skal have en standardiseret udformning efter kravene i denne bekendtgørelse og anden lovgivning, der regulerer mærkning m.v. af enkeltpakninger, ydre emballage og indpakningsmateriale på tobaksvarer og urtebaserede rygeprodukter. Det gælder dog ikke cigarer og pibetobak. Stk. 2. Enkeltpakninger, ydre emballage og indpakningsmateriale må alene påføres mærkning m.v., der følger af denne bekendtgørelse og anden lovgivning. Stk. 3. Indlæg, der ikke har nogen funktion for produktet, må ikke placeres i pakken."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Indre overflader på enkeltpakninger skal være mat Pantone 448 C, hvid eller sølvgrå, og ydre emballage skal være mat Pantone 448 C. Stk. 2. Lukketape til enkeltpakninger eller ydre emballage til tobaksvarer og urtebaserede rygeprodukter skal være firkantede, gennemsigtige og uden farve."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Foring, der er synlig, når enkeltpakningen er åben, skal være i farven mat Pantone 448 C, hvid eller sølvgrå. Stk. 2. Foring må ikke være påført bogstaver, tal, tegn, billeder, symboler eller lignende og må udelukkende være perforeret på en sådan måde, at perforeringen ikke danner et billede, symbol, tekst, tegn eller lignende."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Alle elementer af enkeltpakninger og ydre emballage af tobaksvarer og urtebaserede rygeprodukter, og ydre emballage, skal være smags- og lugtfri og må ikke omfatte tekniske løsninger eller anordninger, som alene har en lydeffekt til formål."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Overflader skal være flade og glatte og må ikke indeholde uregelmæssige elementer, såsom markering, prægning, tekstur, fordybninger, forhøjninger eller andet i form eller struktur. Stk. 2. Undtaget er visse elementer, der er nødvendige for at lukke pungformede pakninger. Stk. 3. Undtaget er visse elementer på cylinderformede pakninger, der er nødvendige for at fastgøre bunden, for at åbne og lukke låget eller til rum for brugte tobaksvarer. Stk. 4. Undtagelser efter § 6, stk. 2 og 3, er kun gældende, så længe ujævnheden i øvrigt ikke giver pakken et unikt udtryk, opmærksomhedsskabende effekt, eller på anden måde må anses som værende i strid med krav om et standardiseret design for alle produkter indeholdende tobak eller et urtebaseret rygeprodukt."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Overflader m.v. på enkeltpakninger og ydre emballage må udelukkende påføres elementer, der er fastsat ved lov."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Enkeltpakninger og ydre emballage må være dækket af indpakningsmateriale. Stk. 2. Indpakningsmateriale skal være fladt og glat, og må ikke indeholde uregelmæssige elementer såsom markering, prægning, tekstur, fordybninger, forhøjninger eller andet i form eller struktur. Stk. 3. Bånd, der bruges til at åbne indpakningsmateriale, skal være gennemsigtigt eller sort. Det må være op til 3 millimeter bredt og skal være parallelt med pakningens øverste kant. Båndet må have en maksimal 15 mm lang kontinuerlig gennemsigtig eller sort linje, der markerer, hvor båndet begynder. Stk. 4. Et sort bånd må ikke dække eller skjule sundhedsadvarsler og anden mærkning m.v. på pakken efter anden lovgivning. Stk. 5. Indpakningsmaterialet må udelukkende påføres elementer, som er nødvendig for produktionsprocessen og må ikke ændre det standardiserede udtryk."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Mærkning efter denne bekendtgørelse må ikke helt eller delvist skjule tekst, advarsler, eller anden mærkning m.v., der følger af anden lovgivning."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Enkeltpakninger og ydre emballage må mærkes to steder med varemærke og produktnavn. Den påførte tekst 1) må bestå af små bogstaver a-å, dog således at begyndelsesbogstavet kan være med stort, 2) må bestå af tallene 0-9, 3) må bestå af symbolerne aigu (´), apostrof (’) samt og-tegnet (&), 4) skal have skrifttypen Helvetica, 5) skal have farven mat Pantone Cool Gray 2 C, 6) skal have skriftstørrelse op til 10 punkt og 7) skal være parallel med den generelle advarsel, informationsmeddelelsen eller den kombinerede sundhedsadvarsel. Stk. 2. Varemærket må fylde én linje. Stk. 3. Produktnavnet må fylde én linje og skal anbringes direkte under varemærket."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Enkeltpakninger og ydre emballage må hver mærkes én gang med information om virksomhedsnavn, adresse, e-mailadresse, telefonnummer og produktionsland for den pågældende tobaksvare formuleret således: ”Produceret i” efterfulgt af navnet på produktionslandet. Den påførte tekst 1) må bestå af små bogstaver a-å, dog således at begyndelsesbogstavet kan være med stort, 2) må bestå af tallene 0-9, 3) må bestå af symbolerne aigu (´), apostrof (’) samt og-tegnet (&), 4) må bestå af symbolet @ i e-mailadressen, 5) må have symbolet + foran landekode foran telefonnummer, 6) skal have skrifttypen Helvetica, 7) skal have farven mat Pantone Cool Gray 2 C og 8) skal have skriftstørrelse op til 10 punkt."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Ydre emballage, der indeholder mere end én enkeltpakning, må mærkes én gang med 1) \"Cigaretter”, ”Rulletobak”, ”Vandpibetobak”, ”Tyggetobak”, ”Tobak, der indtages nasalt”, ”Opvarmet tobak”, ”Andet tobaksprodukt” eller ”Urtebaseret rygeprodukt” i overensstemmelse med pakkens indhold, 2) antallet af enkeltpakninger i pakningen og 3) antal enheder i eller nettovægt af en enkeltpakning. Stk. 2. Den påførte tekst 1) må bestå af små bogstaver a-å, dog således at begyndelsesbogstavet kan være med stort, 2) må bestå af tallene 0-9, 3) skal have skrifttypen Helvetica, 4) skal have farven mat Pantone Cool Gray 2 C, 5) skal have skriftstørrelse op til 10 punkt og 6) skal skrives i samme retning, som den generelle informationsadvarsel, den generelle advarsel, informationsmeddelelsen eller den kombinerede sundhedsadvarsel."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Enkeltpakninger må mærkes én gang med 1) ”Cigaretter”, ”Rulletobak”, ”Vandpibetobak”, ”Tyggetobak”, ”Tobak, der indtages nasalt”, ”Opvarmet tobak”, ”Andet tobaksprodukt” eller ”Urtebaseret rygeprodukt” i overensstemmelse med pakkens indhold og 2) antal enheder i eller nettovægt af en enkeltpakning. Stk. 2. Den påførte tekst 1) må bestå af små bogstaver a-å, dog således at begyndelsesbogstavet kan være med stort, 2) må bestå af tallene 0-9, 3) skal have skrifttypen Helvetica, 4) skal have farven mat Pantone Cool Gray 2 C, 5) skal have skriftstørrelse op til 10 punkt og 6) skal skrives i samme retning, som den generelle informationsadvarsel, den generelle advarsel, informationsmeddelelsen eller den kombinerede sundhedsadvarsel."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. En enkeltpakning med rulletobak, der indeholder cigaretpapir og/eller cigaretfilter, og dens ydre emballage må mærkes én gang med \"inkl. papir og filter\", \"inkl. papir\" eller \"inkl. filter”, såfremt den påførte tekst 1) består af små bogstaver, dog således at begyndelsesbogstavet kan være med stort, 2) har skrifttypen Helvetica, 3) har farven mat Pantone Cool Gray 2 C og 4) har skriftstørrelse op til 10 punkt."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Enkeltpakninger og ydre emballage til røgfri tobak må hver én gang mærkes med ”bedst før” efterfulgt af datoen. Den påførte tekst 1) må bestå af små bogstaver a-å, dog således at begyndelsesbogstavet kan være med stort, 2) må bestå af tallene 0-9, 3) skal have skrifttypen Helvetica, 4) skal have farven mat Pantone Cool Gray 2 C, 5) skal have skriftstørrelse op til 10 punkt og 6) skal skrives i samme retning som den generelle informationsadvarsel, den generelle advarsel, informationsmeddelelsen eller den kombinerede sundhedsadvarsel."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Enkeltpakninger og ydre emballage indeholdende en tobaksvare eller et urtebaseret rygeprodukt må hver én gang mærkes med en stregkode, såfremt 1) den bruges til betalingsformål, distribution eller lagerkontrol, 2) den enten er sort på hvid baggrund eller mat Pantone Cool Gray 2 C på hvid baggrund, 3) den ikke udgør et billede, mønster eller symbol, der efterligner noget andet end en stregkode og 4) den befinder sig på bunden eller siden af pakningen."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Enkeltpakninger og ydre emballage indeholdende en tobaksvare eller et urtebaseret rygeprodukt må påføres produktionsmærkning, herunder batch-nummer, såfremt mærkningen 1) bruges til at overholde øvrige gældende regler, herunder regler om sporing og afgifter, 2) enten er sort på hvid baggrund eller mat Pantone Cool Gray 2 C på hvid baggrund, 3) ikke udgør et billede, mønster eller symbol, der efterligner noget andet end en stregkode, 4) befinder sig på bunden eller siden af pakningen og 5) ikke på anden måde må anses som værende i strid med krav om et standardiseret design, for alle produkter indeholdende tobak eller et urtebaseret rygeprodukt."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Enkeltpakninger af teknisk udstyr, der benyttes sammen med opvarmet tobak, samt ydre emballage og indpakningsmateriale skal have en standardiseret udformning efter kravene i denne bekendtgørelse og anden lovgivning, der regulerer mærkning m.v. af enkeltpakninger, ydre emballage og indpakningsmateriale på teknisk udstyr, der benyttes sammen med opvarmet tobak. Stk. 2. Enkeltpakninger, ydre emballage og indpakningsmateriale må alene påføres mærkning, information m.v., der følger af denne bekendtgørelse og anden lovgivning. Stk. 3. Mærkning, information m.v. der følger af anden lovgivning, skal fremstå på en måde, der ikke giver enkeltpakningen eller den ydre emballage et unikt udtryk, opmærksomhedsskabende effekt, eller på anden måde må anses som værende i strid med krav om et standardiseret design for alle produkter indeholdende teknisk udstyr, der benyttes sammen med opvarmet tobak. Stk. 4. Indlæg, der ikke har nogen funktion for brug af produktet, må ikke placeres i pakken. Den påførte tekst på indlæg, der har en funktion for produktet, 1) skal være på hvid baggrund, 2) må bestå af tallene 0-9, 3) skal have skrifttypen Helvetica, 4) må bestå af symbolerne parentes (-), aigu (´), apostrof (’) samt og-tegnet (&) og 5) skal have farven sort. Stk. 5. § 18, stk. 4, finder ikke anvendelse for illustrationer og lignende, der alene har til formål at forklare forbrugeren, hvordan produktet teknisk anvendes korrekt. Illustrationer og lignende skal 1) være på hvid baggrund, 2) have farven sort. Stk. 6. Tekst, tegn, illustrationer eller andet på indlægssedler om brug af det tekniske udstyr efter § 18, stk. 4-5, må ikke fremstå på en måde, der fremmer et større forbrug af produktet eller andre tobaks- og nikotinprodukter, bidrager til et unikt udtryk, har opmærksomhedsskabende effekt eller på anden måde må anses som værende i strid med krav om et standardiseret design."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Indre overflader på enkeltpakninger skal være mat Pantone 448 C, hvid eller sølvgrå og ydre emballage skal være mat Pantone 448 C. Stk. 2. Bånd på enkeltpakninger eller ydre emballage på teknisk udstyr, der benyttes sammen med opvarmet tobak skal være firkantede, gennemsigtige og uden farve. Det må være op til 3 millimeter bredt og skal være parallelt med pakningens øverste kant."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Alle elementer af enkeltpakninger og ydre emballage på teknisk udstyr, der benyttes sammen med opvarmet tobak, skal være smags- og lugtfri og må ikke omfatte tekniske løsninger eller anordninger, som alene har en lydeffekt til formål."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Overflader skal være flade og glatte, og må ikke indeholde uregelmæssige elementer, såsom markering, prægning, tekstur, fordybninger, forhøjninger eller andet i form eller struktur. Stk. 2. Undtaget er visse elementer, der er nødvendige for at folde materialet, fastgøre bunden og for at åbne og lukke enkeltpakningen. Stk. 3. Undtaget er visse elementer, der er nødvendige for at folde materialet, fastgøre bunden og for at åbne og lukke den ydre emballage. Stk. 4. Undtagelser efter § 21, stk. 2 og 3, er kun gældende, så længe ujævnheden i øvrigt ikke giver pakken et unikt udtryk, opmærksomhedsskabende effekt, eller på anden måde må anses som værende i strid med krav om et standardiseret design, for alle enkeltpakninger og ydre emballage indeholdende teknisk udstyr, der benyttes sammen med opvarmet tobak."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Overflader m.v. på enkeltpakninger og ydre emballage må udelukkende påføres elementer, der er fastsat ved lov."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Enkeltpakninger og ydre emballage må være dækket af gennemsigtigt farveløst indpakningsmateriale. Stk. 2. Indpakningsmateriale skal være fladt og glat, og må ikke indeholde uregelmæssige elementer såsom markering, prægning, tekstur, fordybninger, forhøjninger eller andet i form eller struktur. Stk. 3. Bånd, der bruges til at åbne indpakningsmateriale, skal være gennemsigtigt eller sort. Det må være op til 3 millimeter bredt og skal være parallelt med pakningens øverste kant. Båndet må have en maksimal 15 millimeter lang kontinuerlig gennemsigtig eller sort linje, der markerer, hvor båndet begynder. Stk. 4. Et sort bånd må ikke dække eller skjule anden mærkning m.v. efter anden lovgivning. Stk. 5. Indpakningsmaterialet må udelukkende påføres elementer, som er nødvendig for produktionsprocessen, og må ikke ændre det standardiserede udtryk."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Mærkning efter denne bekendtgørelse må ikke helt eller delvist skjule tekst, advarsler eller anden mærkning m.v., der følger af anden lovgivning."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Enkeltpakninger og ydre emballage må mærkes to steder med varemærke og produktnavn. Den påførte tekst 1) må bestå af små bogstaver a-å, dog således at begyndelsesbogstavet kan være med stort, 2) må bestå af tallene 0-9, 3) skal have skrifttypen Helvetica, 4) må bestå af symbolerne parentes (-), aigu (´), apostrof (’) samt og-tegnet (&), 5) skal have farven mat Pantone Cool Gray 2 C og 6) skal have skriftstørrelse op til 10 punkt. Stk. 2. Varemærket må fylde én linje. Stk. 3. Produktnavnet må fylde én linje og skal anbringes direkte under varemærket."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Enkeltpakninger og ydre emballage indeholdende teknisk udstyr, der benyttes sammen med opvarmet tobak, må hver én gang mærkes med en stregkode, såfremt 1) den bruges til betalingsformål, distribution eller lagerkontrol, 2) den enten er sort på hvid baggrund eller mat Pantone Cool Gray 2 C på hvid baggrund, 3) den ikke udgør et billede, mønster eller symbol, der efterligner noget andet end en stregkode, 4) den befinder sig på bunden eller siden af pakningen og 5) ikke på anden måde må anses som værende i strid med krav om et standardiseret design for teknisk udstyr, der benyttes sammen med opvarmet tobak."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Enkeltpakninger og ydre emballage må hver mærkes én gang med information om virksomhedsnavn, adresse, e-mailadresse, telefonnummer og produktionsland for den pågældende tobaksvare formuleret således: ”Produceret i” efterfulgt af navnet på produktionslandet. Den påførte tekst 1) må bestå af små bogstaver a-å, dog således at begyndelsesbogstavet kan være med stort, 2) må bestå af tallene 0-9, 3) må bestå af symbolerne aigu (´), apostrof (’) samt og-tegnet (&), 4) må bestå af symbolet @ i e-mailadressen, 5) må have symbolet + foran landekode foran telefonnummer, 6) skal have skrifttypen Helvetica, 7) skal have farven mat Pantone Cool Gray 2 C og 8) skal have skriftstørrelse op til 10 punkt."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Enkeltpakninger skal mærkes én gang med 1) ”Teknisk udstyr til opvarmet tobak” i overensstemmelse med pakkens indhold og 2) antal enheder i eller nettovægt af en enkeltpakning. Stk. 2. Den påførte tekst 1) skal have skrifttypen Helvetica, 2) skal have farven mat Pantone Cool Gray 2 C og 3) skal have skriftstørrelse op til 10 punkt."
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Enkeltpakninger og ydre emballage til teknisk udstyr, der benyttes sammen med opvarmet tobak, må påføres produktionsmærkning og batchnummer, såfremt mærkningen 1) bruges til at overholde øvrige gældende regler, 2) enten er sort på hvid baggrund eller mat Pantone Cool Gray 2 C på hvid baggrund, 3) ikke udgør et billede, mønster eller symbol, der efterligner noget andet end den specifikke produktionsmærkning, 4) befinder sig på bunden eller siden af pakningen og 5) ikke på anden måde må anses, som værende i strid med krav, om et standardiseret design for alle produkter indeholdende teknisk udstyr, der benyttes sammen med opvarmet tobak."
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Enkeltpakninger af teknisk udstyr, der benyttes sammen med opvarmet tobak, skal være kasseformede. Stk. 2. Enkeltpakninger af teknisk udstyr, der benyttes sammen med opvarmet tobak, skal have en størrelse, der svarer til pakkens indhold og skal således ikke være større end indholdet tilsiger."
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. Ydre emballage må udelukkende indeholde én enkeltpakning med teknisk udstyr, der benyttes sammen med opvarmet tobak, og skal mærkes én gang med ”Teknisk udstyr til opvarmet tobak” i overensstemmelse med pakkens indhold. Stk. 2. Den påførte tekst 1) skal have skrifttypen Helvetica, 2) skal have farven mat Pantone Cool Gray 2 C og 3) skal have skriftstørrelse op til 10 punkt."
    },
    {
      "provision_ref": "11:32",
      "chapter": "11",
      "section": "32",
      "content": "§ 32. Medmindre højere straf er forskyldt efter anden lov, straffes med bøde den, der overtræder §§ 2-31. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "12:33",
      "chapter": "12",
      "section": "33",
      "content": "§ 33. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelse nr. 781 af 13. juni 2023 om standardisering af tobakspakker og urtebaserede rygeprodukter ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved: 1) Foring: Papir eller folie inde i en enkeltpakning. 2) Varemærke: Varemærket, som produktet markedsføres under. For tobaksvarer og urtebaserede rygeprodukter er det varemærket, som produktet markedsføres under i den medlemsstat, som oplysningerne indberettes til og anmeldt efter bekendtgørelse nr. 611 af 07/06/2016. 3) Produktnavn: Produktets eventuelle ”produktnavn”, som det markedsføres under. For tobaksvarer og urtebaserede rygeprodukter er det ”produktnavnet” som det markedsføres under i den medlemsstat, som oplysningerne om produktet indberettes til, og anmeldt efter bekendtgørelse nr. 611 af 7. juni 2016 om indberetning af tobaksvarer og urtebaserede rygeprodukter samt anmeldelse af nye kategorier af tobaksvarer m.v. 4) Enkeltpakning: Den mindste individuelle pakning af en tobaksvare, et urtebaseret rygeprodukt eller teknisk udstyr, der benyttes sammen med opvarmet tobak, der markedsføres. 5) Indpakningsmateriale: Gennemsigtigt, farveløst materiale, der omslutter en eller flere enkeltpakninger og ydre emballage. 6) Ydre emballage: Enhver emballage, som tobak, urtebaserede rygeprodukter, teknisk udstyr, der benyttes sammen med opvarmet tobak eller relaterede produkter markedsføres i, og som omslutter en eller flere enkeltpakninger. 7) Ydre overflader: Flader, der er synlige, når en enkeltpakning er lukket og/eller ydre emballage er ubrudt. 8) Indre overflader: Flader, der ikke er synlige, når enkeltpakningen er lukket. 9) Mat: at en overflade fremstår helt mat, og dermed ikke skinnende, glansfuld, changerende eller lignende. 10) Bånd: Et afrivningsbånd, der kan bruges til at åbne en enkeltpakning, ydre emballage og indpakningsmateriale. 11) Teknisk udstyr, der benyttes med sammen med opvarmet tobak: Opvarmningskilde, der bruges til at opvarme, aktivere eller på anden vis muliggør brugen af opvarmet tobak.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Enkeltpakninger af tobaksvarer og urtebaserede rygeprodukter, samt ydre emballage og indpakningsmateriale, skal have en standardiseret udformning efter kravene i denne bekendtgørelse og anden lovgivning, der regulerer mærkning m.v. af enkeltpakninger, ydre emballage og indpakningsmateriale på tobaksvarer og urtebaserede rygeprodukter. Det gælder dog ikke cigarer og pibetobak. Stk. 2. Enkeltpakninger, ydre emballage og indpakningsmateriale må alene påføres mærkning m.v., der følger af denne bekendtgørelse og anden lovgivning. Stk. 3. Indlæg, der ikke har nogen funktion for produktet, må ikke placeres i pakken.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Indre overflader på enkeltpakninger skal være mat Pantone 448 C, hvid eller sølvgrå, og ydre emballage skal være mat Pantone 448 C. Stk. 2. Lukketape til enkeltpakninger eller ydre emballage til tobaksvarer og urtebaserede rygeprodukter skal være firkantede, gennemsigtige og uden farve.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Foring, der er synlig, når enkeltpakningen er åben, skal være i farven mat Pantone 448 C, hvid eller sølvgrå. Stk. 2. Foring må ikke være påført bogstaver, tal, tegn, billeder, symboler eller lignende og må udelukkende være perforeret på en sådan måde, at perforeringen ikke danner et billede, symbol, tekst, tegn eller lignende.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Alle elementer af enkeltpakninger og ydre emballage af tobaksvarer og urtebaserede rygeprodukter, og ydre emballage, skal være smags- og lugtfri og må ikke omfatte tekniske løsninger eller anordninger, som alene har en lydeffekt til formål.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Overflader skal være flade og glatte og må ikke indeholde uregelmæssige elementer, såsom markering, prægning, tekstur, fordybninger, forhøjninger eller andet i form eller struktur. Stk. 2. Undtaget er visse elementer, der er nødvendige for at lukke pungformede pakninger. Stk. 3. Undtaget er visse elementer på cylinderformede pakninger, der er nødvendige for at fastgøre bunden, for at åbne og lukke låget eller til rum for brugte tobaksvarer. Stk. 4. Undtagelser efter § 6, stk. 2 og 3, er kun gældende, så længe ujævnheden i øvrigt ikke giver pakken et unikt udtryk, opmærksomhedsskabende effekt, eller på anden måde må anses som værende i strid med krav om et standardiseret design for alle produkter indeholdende tobak eller et urtebaseret rygeprodukt.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Overflader m.v. på enkeltpakninger og ydre emballage må udelukkende påføres elementer, der er fastsat ved lov.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Enkeltpakninger og ydre emballage må være dækket af indpakningsmateriale. Stk. 2. Indpakningsmateriale skal være fladt og glat, og må ikke indeholde uregelmæssige elementer såsom markering, prægning, tekstur, fordybninger, forhøjninger eller andet i form eller struktur. Stk. 3. Bånd, der bruges til at åbne indpakningsmateriale, skal være gennemsigtigt eller sort. Det må være op til 3 millimeter bredt og skal være parallelt med pakningens øverste kant. Båndet må have en maksimal 15 mm lang kontinuerlig gennemsigtig eller sort linje, der markerer, hvor båndet begynder. Stk. 4. Et sort bånd må ikke dække eller skjule sundhedsadvarsler og anden mærkning m.v. på pakken efter anden lovgivning. Stk. 5. Indpakningsmaterialet må udelukkende påføres elementer, som er nødvendig for produktionsprocessen og må ikke ændre det standardiserede udtryk.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Mærkning efter denne bekendtgørelse må ikke helt eller delvist skjule tekst, advarsler, eller anden mærkning m.v., der følger af anden lovgivning.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Enkeltpakninger og ydre emballage må mærkes to steder med varemærke og produktnavn. Den påførte tekst 1) må bestå af små bogstaver a-å, dog således at begyndelsesbogstavet kan være med stort, 2) må bestå af tallene 0-9, 3) må bestå af symbolerne aigu (´), apostrof (’) samt og-tegnet (&), 4) skal have skrifttypen Helvetica, 5) skal have farven mat Pantone Cool Gray 2 C, 6) skal have skriftstørrelse op til 10 punkt og 7) skal være parallel med den generelle advarsel, informationsmeddelelsen eller den kombinerede sundhedsadvarsel. Stk. 2. Varemærket må fylde én linje. Stk. 3. Produktnavnet må fylde én linje og skal anbringes direkte under varemærket.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Enkeltpakninger og ydre emballage må hver mærkes én gang med information om virksomhedsnavn, adresse, e-mailadresse, telefonnummer og produktionsland for den pågældende tobaksvare formuleret således: ”Produceret i” efterfulgt af navnet på produktionslandet. Den påførte tekst 1) må bestå af små bogstaver a-å, dog således at begyndelsesbogstavet kan være med stort, 2) må bestå af tallene 0-9, 3) må bestå af symbolerne aigu (´), apostrof (’) samt og-tegnet (&), 4) må bestå af symbolet @ i e-mailadressen, 5) må have symbolet + foran landekode foran telefonnummer, 6) skal have skrifttypen Helvetica, 7) skal have farven mat Pantone Cool Gray 2 C og 8) skal have skriftstørrelse op til 10 punkt.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Ydre emballage, der indeholder mere end én enkeltpakning, må mærkes én gang med 1) \"Cigaretter”, ”Rulletobak”, ”Vandpibetobak”, ”Tyggetobak”, ”Tobak, der indtages nasalt”, ”Opvarmet tobak”, ”Andet tobaksprodukt” eller ”Urtebaseret rygeprodukt” i overensstemmelse med pakkens indhold, 2) antallet af enkeltpakninger i pakningen og 3) antal enheder i eller nettovægt af en enkeltpakning. Stk. 2. Den påførte tekst 1) må bestå af små bogstaver a-å, dog således at begyndelsesbogstavet kan være med stort, 2) må bestå af tallene 0-9, 3) skal have skrifttypen Helvetica, 4) skal have farven mat Pantone Cool Gray 2 C, 5) skal have skriftstørrelse op til 10 punkt og 6) skal skrives i samme retning, som den generelle informationsadvarsel, den generelle advarsel, informationsmeddelelsen eller den kombinerede sundhedsadvarsel.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Enkeltpakninger må mærkes én gang med 1) ”Cigaretter”, ”Rulletobak”, ”Vandpibetobak”, ”Tyggetobak”, ”Tobak, der indtages nasalt”, ”Opvarmet tobak”, ”Andet tobaksprodukt” eller ”Urtebaseret rygeprodukt” i overensstemmelse med pakkens indhold og 2) antal enheder i eller nettovægt af en enkeltpakning. Stk. 2. Den påførte tekst 1) må bestå af små bogstaver a-å, dog således at begyndelsesbogstavet kan være med stort, 2) må bestå af tallene 0-9, 3) skal have skrifttypen Helvetica, 4) skal have farven mat Pantone Cool Gray 2 C, 5) skal have skriftstørrelse op til 10 punkt og 6) skal skrives i samme retning, som den generelle informationsadvarsel, den generelle advarsel, informationsmeddelelsen eller den kombinerede sundhedsadvarsel.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. En enkeltpakning med rulletobak, der indeholder cigaretpapir og/eller cigaretfilter, og dens ydre emballage må mærkes én gang med \"inkl. papir og filter\", \"inkl. papir\" eller \"inkl. filter”, såfremt den påførte tekst 1) består af små bogstaver, dog således at begyndelsesbogstavet kan være med stort, 2) har skrifttypen Helvetica, 3) har farven mat Pantone Cool Gray 2 C og 4) har skriftstørrelse op til 10 punkt.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Enkeltpakninger og ydre emballage til røgfri tobak må hver én gang mærkes med ”bedst før” efterfulgt af datoen. Den påførte tekst 1) må bestå af små bogstaver a-å, dog således at begyndelsesbogstavet kan være med stort, 2) må bestå af tallene 0-9, 3) skal have skrifttypen Helvetica, 4) skal have farven mat Pantone Cool Gray 2 C, 5) skal have skriftstørrelse op til 10 punkt og 6) skal skrives i samme retning som den generelle informationsadvarsel, den generelle advarsel, informationsmeddelelsen eller den kombinerede sundhedsadvarsel.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Enkeltpakninger og ydre emballage indeholdende en tobaksvare eller et urtebaseret rygeprodukt må hver én gang mærkes med en stregkode, såfremt 1) den bruges til betalingsformål, distribution eller lagerkontrol, 2) den enten er sort på hvid baggrund eller mat Pantone Cool Gray 2 C på hvid baggrund, 3) den ikke udgør et billede, mønster eller symbol, der efterligner noget andet end en stregkode og 4) den befinder sig på bunden eller siden af pakningen.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Enkeltpakninger og ydre emballage indeholdende en tobaksvare eller et urtebaseret rygeprodukt må påføres produktionsmærkning, herunder batch-nummer, såfremt mærkningen 1) bruges til at overholde øvrige gældende regler, herunder regler om sporing og afgifter, 2) enten er sort på hvid baggrund eller mat Pantone Cool Gray 2 C på hvid baggrund, 3) ikke udgør et billede, mønster eller symbol, der efterligner noget andet end en stregkode, 4) befinder sig på bunden eller siden af pakningen og 5) ikke på anden måde må anses som værende i strid med krav om et standardiseret design, for alle produkter indeholdende tobak eller et urtebaseret rygeprodukt.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Enkeltpakninger af teknisk udstyr, der benyttes sammen med opvarmet tobak, samt ydre emballage og indpakningsmateriale skal have en standardiseret udformning efter kravene i denne bekendtgørelse og anden lovgivning, der regulerer mærkning m.v. af enkeltpakninger, ydre emballage og indpakningsmateriale på teknisk udstyr, der benyttes sammen med opvarmet tobak. Stk. 2. Enkeltpakninger, ydre emballage og indpakningsmateriale må alene påføres mærkning, information m.v., der følger af denne bekendtgørelse og anden lovgivning. Stk. 3. Mærkning, information m.v. der følger af anden lovgivning, skal fremstå på en måde, der ikke giver enkeltpakningen eller den ydre emballage et unikt udtryk, opmærksomhedsskabende effekt, eller på anden måde må anses som værende i strid med krav om et standardiseret design for alle produkter indeholdende teknisk udstyr, der benyttes sammen med opvarmet tobak. Stk. 4. Indlæg, der ikke har nogen funktion for brug af produktet, må ikke placeres i pakken. Den påførte tekst på indlæg, der har en funktion for produktet, 1) skal være på hvid baggrund, 2) må bestå af tallene 0-9, 3) skal have skrifttypen Helvetica, 4) må bestå af symbolerne parentes (-), aigu (´), apostrof (’) samt og-tegnet (&) og 5) skal have farven sort. Stk. 5. § 18, stk. 4, finder ikke anvendelse for illustrationer og lignende, der alene har til formål at forklare forbrugeren, hvordan produktet teknisk anvendes korrekt. Illustrationer og lignende skal 1) være på hvid baggrund, 2) have farven sort. Stk. 6. Tekst, tegn, illustrationer eller andet på indlægssedler om brug af det tekniske udstyr efter § 18, stk. 4-5, må ikke fremstå på en måde, der fremmer et større forbrug af produktet eller andre tobaks- og nikotinprodukter, bidrager til et unikt udtryk, har opmærksomhedsskabende effekt eller på anden måde må anses som værende i strid med krav om et standardiseret design.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Indre overflader på enkeltpakninger skal være mat Pantone 448 C, hvid eller sølvgrå og ydre emballage skal være mat Pantone 448 C. Stk. 2. Bånd på enkeltpakninger eller ydre emballage på teknisk udstyr, der benyttes sammen med opvarmet tobak skal være firkantede, gennemsigtige og uden farve. Det må være op til 3 millimeter bredt og skal være parallelt med pakningens øverste kant.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Alle elementer af enkeltpakninger og ydre emballage på teknisk udstyr, der benyttes sammen med opvarmet tobak, skal være smags- og lugtfri og må ikke omfatte tekniske løsninger eller anordninger, som alene har en lydeffekt til formål.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Overflader skal være flade og glatte, og må ikke indeholde uregelmæssige elementer, såsom markering, prægning, tekstur, fordybninger, forhøjninger eller andet i form eller struktur. Stk. 2. Undtaget er visse elementer, der er nødvendige for at folde materialet, fastgøre bunden og for at åbne og lukke enkeltpakningen. Stk. 3. Undtaget er visse elementer, der er nødvendige for at folde materialet, fastgøre bunden og for at åbne og lukke den ydre emballage. Stk. 4. Undtagelser efter § 21, stk. 2 og 3, er kun gældende, så længe ujævnheden i øvrigt ikke giver pakken et unikt udtryk, opmærksomhedsskabende effekt, eller på anden måde må anses som værende i strid med krav om et standardiseret design, for alle enkeltpakninger og ydre emballage indeholdende teknisk udstyr, der benyttes sammen med opvarmet tobak.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Overflader m.v. på enkeltpakninger og ydre emballage må udelukkende påføres elementer, der er fastsat ved lov.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Enkeltpakninger og ydre emballage må være dækket af gennemsigtigt farveløst indpakningsmateriale. Stk. 2. Indpakningsmateriale skal være fladt og glat, og må ikke indeholde uregelmæssige elementer såsom markering, prægning, tekstur, fordybninger, forhøjninger eller andet i form eller struktur. Stk. 3. Bånd, der bruges til at åbne indpakningsmateriale, skal være gennemsigtigt eller sort. Det må være op til 3 millimeter bredt og skal være parallelt med pakningens øverste kant. Båndet må have en maksimal 15 millimeter lang kontinuerlig gennemsigtig eller sort linje, der markerer, hvor båndet begynder. Stk. 4. Et sort bånd må ikke dække eller skjule anden mærkning m.v. efter anden lovgivning. Stk. 5. Indpakningsmaterialet må udelukkende påføres elementer, som er nødvendig for produktionsprocessen, og må ikke ændre det standardiserede udtryk.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Mærkning efter denne bekendtgørelse må ikke helt eller delvist skjule tekst, advarsler eller anden mærkning m.v., der følger af anden lovgivning.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Enkeltpakninger og ydre emballage må mærkes to steder med varemærke og produktnavn. Den påførte tekst 1) må bestå af små bogstaver a-å, dog således at begyndelsesbogstavet kan være med stort, 2) må bestå af tallene 0-9, 3) skal have skrifttypen Helvetica, 4) må bestå af symbolerne parentes (-), aigu (´), apostrof (’) samt og-tegnet (&), 5) skal have farven mat Pantone Cool Gray 2 C og 6) skal have skriftstørrelse op til 10 punkt. Stk. 2. Varemærket må fylde én linje. Stk. 3. Produktnavnet må fylde én linje og skal anbringes direkte under varemærket.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Enkeltpakninger og ydre emballage indeholdende teknisk udstyr, der benyttes sammen med opvarmet tobak, må hver én gang mærkes med en stregkode, såfremt 1) den bruges til betalingsformål, distribution eller lagerkontrol, 2) den enten er sort på hvid baggrund eller mat Pantone Cool Gray 2 C på hvid baggrund, 3) den ikke udgør et billede, mønster eller symbol, der efterligner noget andet end en stregkode, 4) den befinder sig på bunden eller siden af pakningen og 5) ikke på anden måde må anses som værende i strid med krav om et standardiseret design for teknisk udstyr, der benyttes sammen med opvarmet tobak.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Enkeltpakninger og ydre emballage må hver mærkes én gang med information om virksomhedsnavn, adresse, e-mailadresse, telefonnummer og produktionsland for den pågældende tobaksvare formuleret således: ”Produceret i” efterfulgt af navnet på produktionslandet. Den påførte tekst 1) må bestå af små bogstaver a-å, dog således at begyndelsesbogstavet kan være med stort, 2) må bestå af tallene 0-9, 3) må bestå af symbolerne aigu (´), apostrof (’) samt og-tegnet (&), 4) må bestå af symbolet @ i e-mailadressen, 5) må have symbolet + foran landekode foran telefonnummer, 6) skal have skrifttypen Helvetica, 7) skal have farven mat Pantone Cool Gray 2 C og 8) skal have skriftstørrelse op til 10 punkt.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Enkeltpakninger skal mærkes én gang med 1) ”Teknisk udstyr til opvarmet tobak” i overensstemmelse med pakkens indhold og 2) antal enheder i eller nettovægt af en enkeltpakning. Stk. 2. Den påførte tekst 1) skal have skrifttypen Helvetica, 2) skal have farven mat Pantone Cool Gray 2 C og 3) skal have skriftstørrelse op til 10 punkt.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Enkeltpakninger og ydre emballage til teknisk udstyr, der benyttes sammen med opvarmet tobak, må påføres produktionsmærkning og batchnummer, såfremt mærkningen 1) bruges til at overholde øvrige gældende regler, 2) enten er sort på hvid baggrund eller mat Pantone Cool Gray 2 C på hvid baggrund, 3) ikke udgør et billede, mønster eller symbol, der efterligner noget andet end den specifikke produktionsmærkning, 4) befinder sig på bunden eller siden af pakningen og 5) ikke på anden måde må anses, som værende i strid med krav, om et standardiseret design for alle produkter indeholdende teknisk udstyr, der benyttes sammen med opvarmet tobak.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Enkeltpakninger af teknisk udstyr, der benyttes sammen med opvarmet tobak, skal være kasseformede. Stk. 2. Enkeltpakninger af teknisk udstyr, der benyttes sammen med opvarmet tobak, skal have en størrelse, der svarer til pakkens indhold og skal således ikke være større end indholdet tilsiger.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. Ydre emballage må udelukkende indeholde én enkeltpakning med teknisk udstyr, der benyttes sammen med opvarmet tobak, og skal mærkes én gang med ”Teknisk udstyr til opvarmet tobak” i overensstemmelse med pakkens indhold. Stk. 2. Den påførte tekst 1) skal have skrifttypen Helvetica, 2) skal have farven mat Pantone Cool Gray 2 C og 3) skal have skriftstørrelse op til 10 punkt.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:32",
      "chapter": "11",
      "section": "32",
      "content": "§ 32. Medmindre højere straf er forskyldt efter anden lov, straffes med bøde den, der overtræder §§ 2-31. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "12:33",
      "chapter": "12",
      "section": "33",
      "content": "§ 33. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelse nr. 781 af 13. juni 2023 om standardisering af tobakspakker og urtebaserede rygeprodukter ophæves.",
      "valid_from": "2025-03-04",
      "valid_to": null
    }
  ],
  "definitions": []
}
