{
  "id": "2025:1765",
  "type": "statute",
  "title": "Lov om ændring af retsplejeloven, konkursloven, lov om ægtefælleskifte m.v. og forskellige andre love (Forhøjelse af antallet af dommere og digital behandling af straffesager og sager om forebyggende rekonstruktion, rekonstruktion, konkurs, gældssanering og ægtefælleskifte m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2025-12-29",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1765/xml",
  "description": "Retsinformation source. DocumentId=AA015081; AccessionNumber=A20250176530; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "148d",
      "section": "148d",
      "content": "§ 148 d. Straffesager, hvori retten har modtaget anklageskrift eller begæring fra anklagemyndigheden, og hvori der medvirker en advokat, behandles ved anvendelse af domstolenes straffesagsportal. Enhver skriftlig meddelelse fra en advokat til retten om straffesagen skal gives på straffesagsportalen, jf. dog stk. 3 og 4. Stk. 2. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for retten. Stk. 3. Retten kan beslutte at undtage en advokat fra at anvende domstolenes straffesagsportal, hvis vedkommende i helt særlige situationer må forventes ikke at kunne anvende straffesagsportalen. Retten beslutter samtidig, hvordan straffesagen skal behandles, og hvordan meddelelser og dokumenter skal gives. Stk. 4. Beslutning om, at domstolenes straffesagsportal ikke skal anvendes, kan endvidere træffes efter reglerne i § 148 a, stk. 5-7. Stk. 5. Rettens beslutninger efter stk. 3, 1. pkt., kan ikke uden Procesbevillingsnævnets tilladelse indbringes for højere ret. Procesbevillingsnævnet kan meddele tilladelse til kære, hvis beslutningen angår spørgsmål af væsentlig betydning for sagens forløb eller af afgørende betydning for den, der ansøger om kæretilladelse, og der i øvrigt er anledning til at lade afgørelsen prøve af en højere ret. Ansøgning om kæretilladelse skal indgives til Procesbevillingsnævnet, inden 2 uger efter at beslutningen i medfør af stk. 3, 1. pkt., er truffet. Stk. 6. Beslutninger efter stk. 3, 2. pkt., og stk. 4 kan ikke indbringes for højere ret. Stk. 7. Justitsministeren kan fastsætte regler om, at domstolenes straffesagsportal også skal anvendes af andre personer eller myndigheder til behandling og kommunikation med retten i straffesager. Stk. 8. Domstolsstyrelsen kan fastsætte nærmere regler om anvendelse af domstolenes straffesagsportal, herunder om indførelse af data på straffesagsportalen. Domstolsstyrelsen kan endvidere fastsætte nærmere regler om, at andre personer eller myndigheder har mulighed for at anvende straffesagsportalen til at give skriftlige meddelelser til retten. Stk. 9. Domstolsstyrelsen kan fastsætte regler om, hvordan en meddelelse eller et dokument skal gives til retten ved tekniske nedbrud eller driftsforstyrrelser på domstolenes it-systemer, der gør, at domstolenes straffesagsportal ikke kan anvendes. Stk. 10. Domstolsstyrelsen kan fastsætte regler om, at advokater, som efter stk. 1 skal anvende domstolenes straffesagsportal, skal oplyse personnummer og give andre nærmere bestemte oplysninger. Domstolsstyrelsen kan endvidere fastsætte regler om retternes registrering og behandling af disse oplysninger."
    },
    {
      "provision_ref": "6a",
      "section": "6a",
      "content": "§ 6 a. Sager om forebyggende rekonstruktion, rekonstruktion, konkurs og gældssanering behandles ved anvendelse af domstolenes skifteportal. Enhver skriftlig meddelelse til skifteretten om sagen skal gives på skifteportalen, jf. dog stk. 3-6 og 9. Stk. 2. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for skifteretten. Stk. 3. Skifteretten kan beslutte at undtage en bruger fra at anvende domstolenes skifteportal, hvis der foreligger særlige forhold, som gør, at vedkommende må forventes ikke at kunne anvende skifteportalen. Skifteretten kan endvidere beslutte at udelukke en bruger fra at anvende domstolenes skifteportal, hvis brugeren anvender skifteportalen til at fremsætte et stort antal ensartede begæringer. Skifteretten beslutter samtidig, hvordan sagen skal behandles, og hvordan meddelelser og dokumenter skal gives. Stk. 4. Skifteretten kan beslutte, at en sag ikke skal behandles, eller at en meddelelse eller et dokument ikke skal gives til skifteretten ved anvendelse af domstolenes skifteportal, hvis navnlig hensynet til statens sikkerhed, personers liv eller helbred eller dokumenternes format eller omfang taler for det. Skifteretten beslutter samtidig, hvordan sagen skal behandles, og hvordan meddelelser og dokumenter skal gives. Stk. 5. Vedkommende retspræsident kan i særlige situationer, herunder hvis brugerne ikke kan anvende domstolenes skifteportal på grund af lokale tekniske nedbrud eller driftsforstyrrelser, beslutte, at alle eller visse af skifterettens sager i en nærmere afgrænset periode ikke skal behandles på skifteportalen. Retspræsidenten beslutter samtidig, hvordan de omhandlede sager skal behandles, og hvordan meddelelser og dokumenter skal gives. Stk. 6. Skifteretten kan ved tekniske nedbrud eller driftsforstyrrelser, der gør, at en bruger ikke kan anvende domstolenes skifteportal, beslutte, hvordan sagen skal behandles, og hvordan meddelelser og dokumenter skal gives til skifteretten og skifteportalens øvrige brugere. Skifteretten kan beslutte, at en anmeldelse af en fordring til skifteretten, jf. § 208 a, der er indgivet til skifteretten på anden måde end på domstolenes skifteportal, skal anses for at være kommet frem til skifteretten, jf. stk. 2, i tilfælde, hvor brugeren ikke har kunnet anvende skifteportalen på grund af tekniske nedbrud eller driftsforstyrrelser, og hvor brugeren ikke med rimelighed har kunnet anmode skifteretten om at træffe beslutning efter 1. pkt. Stk. 7. Bestemmelserne i stk. 1-6 og 9 finder tilsvarende anvendelse på sager, der behandles af landsretterne og Højesteret. Stk. 8. Domstolsstyrelsen kan fastsætte nærmere regler om anvendelse af domstolenes skifteportal, herunder om indførelse af data på skifteportalen. Stk. 9. Domstolsstyrelsen kan fastsætte regler om, hvordan en meddelelse eller et dokument skal gives til skifteretten ved tekniske nedbrud eller driftsforstyrrelser på domstolenes it-systemer, der gør, at domstolenes skifteportal ikke kan anvendes. Stk. 10. Domstolsstyrelsen kan fastsætte regler om, at en person, som skifteretten påtænker at udpege som kurator, beskikke som rekonstruktør eller tillidsmand eller antage som medhjælper, skal oplyse personnummer og give andre nærmere bestemte oplysninger til brug for udpegelsen som kurator, beskikkelsen som rekonstruktør eller tillidsmand og antagelsen som medhjælper, og om skifteretternes registrering og behandling af disse oplysninger."
    },
    {
      "provision_ref": "6b",
      "section": "6b",
      "content": "§ 6 b. Skifteretten kan bestemme, at en meddelelse til skifteretten skal forsynes med original underskrift, når skifteretten finder anledning til det. Stk. 2. Kurator, rekonstruktør, tillidsmand og medhjælper skal kunne modtage meddelelser, der sendes som digital kommunikation. Hvis en fordringshaver har anmeldt sit krav til en af de personer, der er nævnt i 1. pkt., ved anvendelse af digital kommunikation, kan meddelelser til fordringshaveren sendes som digital kommunikation."
    },
    {
      "provision_ref": "1a:8a",
      "chapter": "1a",
      "section": "8a",
      "content": "§ 8 a. Sager om ægtefælleskifte m.v. som nævnt i § 1 behandles ved anvendelse af domstolenes skifteportal. Enhver skriftlig meddelelse til skifteretten om sagen skal gives på skifteportalen, jf. dog stk. 3-6 og 9. Stk. 2. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for skifteretten. Stk. 3. Skifteretten kan beslutte at undtage en bruger fra at anvende domstolenes skifteportal, hvis der foreligger særlige forhold, som gør, at vedkommende må forventes ikke at kunne anvende skifteportalen. Skifteretten kan endvidere beslutte at udelukke en bruger fra at anvende domstolenes skifteportal, hvis brugeren anvender skifteportalen til at fremsætte et stort antal ensartede anmodninger. Skifteretten beslutter samtidig, hvordan sagen skal behandles, og hvordan meddelelser og dokumenter skal gives. Stk. 4. Skifteretten kan beslutte, at en sag ikke skal behandles, eller at en meddelelse eller et dokument ikke skal gives til skifteretten ved anvendelse af domstolenes skifteportal, hvis navnlig hensynet til statens sikkerhed, personers liv eller helbred eller dokumenternes format eller omfang taler for det. Skifteretten beslutter samtidig, hvordan sagen skal behandles, og hvordan meddelelser og dokumenter skal gives. Stk. 5. Vedkommende retspræsident kan i særlige situationer, herunder hvis brugerne ikke kan anvende domstolenes skifteportal på grund af lokale tekniske nedbrud eller driftsforstyrrelser, beslutte, at alle eller visse af skifterettens sager i en nærmere afgrænset periode ikke skal behandles på skifteportalen. Retspræsidenten beslutter samtidig, hvordan de omhandlede sager skal behandles, og hvordan meddelelser og dokumenter skal gives. Stk. 6. Skifteretten kan ved tekniske nedbrud eller driftsforstyrrelser, der gør, at en bruger ikke kan anvende domstolenes skifteportal, beslutte, hvordan sagen skal behandles, og hvordan meddelelser og dokumenter skal gives til skifteretten og sagens parter m.v. Stk. 7. Bestemmelserne i stk. 1-6 og 9 finder tilsvarende anvendelse på sager, der behandles af landsretterne og Højesteret. Stk. 8. Domstolsstyrelsen kan fastsætte nærmere regler om anvendelse af domstolenes skifteportal, herunder om indførelse af data på skifteportalen. Stk. 9. Domstolsstyrelsen kan fastsætte regler om, hvordan en meddelelse eller et dokument skal gives til skifteretten ved tekniske nedbrud eller driftsforstyrrelser på domstolenes it-systemer, der gør, at domstolenes skifteportal ikke kan anvendes. Stk. 10. Domstolsstyrelsen kan fastsætte regler om, at en person, som skifteretten påtænker at udpege som bobehandler, skal oplyse personnummer og give andre nærmere bestemte oplysninger til brug for udpegelsen som bobehandler, og om skifteretternes registrering og behandling af disse oplysninger."
    },
    {
      "provision_ref": "1a:8b",
      "chapter": "1a",
      "section": "8b",
      "content": "§ 8 b. Skifteretten kan bestemme, at en meddelelse til skifteretten skal forsynes med original underskrift, når skifteretten finder anledning til det."
    },
    {
      "provision_ref": "8d",
      "section": "8d",
      "content": "§ 8 d. Skifterettens sager om tvangsopløsning, reassumption, udpegelse af vurderingsmænd og udnævnelse af granskningsmænd behandles ved anvendelse af domstolenes skifteportal. Enhver skriftlig meddelelse til skifteretten om sagen skal gives på skifteportalen, jf. dog stk. 3-6 og 11. Stk. 2. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for skifteretten. Stk. 3. Skifteretten kan beslutte at undtage en bruger fra at anvende domstolenes skifteportal, hvis der foreligger særlige forhold, som gør, at vedkommende må forventes ikke at kunne anvende skifteportalen. Skifteretten kan endvidere beslutte at udelukke en bruger fra at anvende domstolenes skifteportal, hvis brugeren anvender skifteportalen til at fremsætte et stort antal ensartede anmodninger. Skifteretten beslutter samtidig, hvordan sagen skal behandles, og hvordan meddelelser og dokumenter skal gives. Stk. 4. Skifteretten kan beslutte, at en sag ikke skal behandles, eller at en meddelelse eller et dokument ikke skal gives til skifteretten ved anvendelse af domstolenes skifteportal, hvis navnlig hensynet til statens sikkerhed, personers liv eller helbred eller dokumenternes format eller omfang taler for det. Skifteretten beslutter samtidig, hvordan sagen skal behandles, og hvordan meddelelser og dokumenter skal gives. Stk. 5. Vedkommende retspræsident kan i særlige situationer, herunder hvis brugerne ikke kan anvende domstolenes skifteportal på grund af lokale tekniske nedbrud eller driftsforstyrrelser, beslutte, at alle eller visse af skifterettens sager i en nærmere afgrænset periode ikke skal behandles på skifteportalen. Retspræsidenten beslutter samtidig, hvordan de omhandlede sager skal behandles, og hvordan meddelelser og dokumenter skal gives. Stk. 6. Skifteretten kan ved tekniske nedbrud eller driftsforstyrrelser, der gør, at en bruger ikke kan anvende domstolenes skifteportal, beslutte, hvordan sagen skal behandles, og hvordan meddelelser og dokumenter skal gives til skifteretten og skifteportalens øvrige brugere. Stk. 7. Bestemmelserne i stk. 1-6 og 11 finder tilsvarende anvendelse på sager, der behandles af landsretterne og Højesteret. Stk. 8. Skifterettens beslutninger efter stk. 3, 1. pkt., kan ikke uden Procesbevillingsnævnets tilladelse indbringes for højere ret. Procesbevillingsnævnet kan meddele tilladelse til kære, hvis beslutningen angår spørgsmål af væsentlig betydning for sagens forløb eller af afgørende betydning for den, der ansøger om kæretilladelse, og der i øvrigt er anledning til at lade afgørelsen prøve af en højere ret. Ansøgning om kæretilladelse skal indgives til Procesbevillingsnævnet, inden 2 uger efter at beslutningen i medfør af stk. 3, 1. pkt., er truffet. Stk. 9. Beslutninger efter stk. 3, 2. og 3. pkt., og stk. 4-6 kan ikke indbringes for højere ret. Stk. 10. Domstolsstyrelsen kan fastsætte nærmere regler om anvendelse af domstolenes skifteportal, herunder om indførelse af data på skifteportalen. Stk. 11. Domstolsstyrelsen kan fastsætte regler om, hvordan en meddelelse eller et dokument skal gives til skifteretten ved tekniske nedbrud eller driftsforstyrrelser på domstolenes it-systemer, der gør, at domstolenes skifteportal ikke kan anvendes. Stk. 12. Domstolsstyrelsen kan fastsætte regler om, at en person, som skifteretten påtænker at udnævne som likvidator, skal oplyse personnummer og give andre nærmere bestemte oplysninger til brug for udnævnelsen som likvidator, og om skifteretternes registrering og behandling af disse oplysninger."
    },
    {
      "provision_ref": "8e",
      "section": "8e",
      "content": "§ 8 e. Skifteretten kan bestemme, at en meddelelse til skifteretten skal forsynes med original underskrift, når skifteretten finder anledning til det."
    },
    {
      "provision_ref": "8f",
      "section": "8f",
      "content": "§ 8 f. Skifterettens behandling af tvister foregår efter retsplejelovens regler om borgerlige sager med de ændringer, som følger af forholdets natur."
    },
    {
      "provision_ref": "5d",
      "section": "5d",
      "content": "§ 5 d. Skifterettens sager om tvangsopløsning, reassumption og udpegelse af vurderingsmænd behandles ved anvendelse af domstolenes skifteportal efter reglerne i selskabslovens § 8 d."
    },
    {
      "provision_ref": "5e",
      "section": "5e",
      "content": "§ 5 e. Skifteretten kan bestemme, at en meddelelse til skifteretten skal forsynes med original underskrift, når skifteretten finder anledning til det."
    },
    {
      "provision_ref": "5f",
      "section": "5f",
      "content": "§ 5 f. Skifterettens behandling af tvister foregår efter retsplejelovens regler om borgerlige sager med de ændringer, som følger af forholdets natur."
    },
    {
      "provision_ref": "10a",
      "section": "10a",
      "content": "§ 10 a. Skifterettens sager om tvangsopløsning, reassumption og udpegelse af vurderingsmænd behandles ved anvendelse af domstolenes skifteportal efter reglerne i selskabslovens § 8 d."
    },
    {
      "provision_ref": "10b",
      "section": "10b",
      "content": "§ 10 b. Skifteretten kan bestemme, at en meddelelse til skifteretten skal forsynes med original underskrift, når skifteretten finder anledning til det."
    },
    {
      "provision_ref": "10c",
      "section": "10c",
      "content": "§ 10 c. Skifterettens behandling af tvister foregår efter retsplejelovens regler om borgerlige sager med de ændringer, som følger af forholdets natur."
    },
    {
      "provision_ref": "2a:3a",
      "chapter": "2a",
      "section": "3a",
      "content": "§ 3 a. Sager om skifte af dødsboer og skifte af en længstlevende ægtefælles del af fællesboet, herunder skifte af uskiftet bo, mens den længstlevende ægtefælle er i live, behandles ved anvendelse af domstolenes skifteportal. Enhver skriftlig meddelelse til skifteretten om sagen skal gives på skifteportalen, jf. dog stk. 3-6 og 9. Stk. 2. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for skifteretten. Stk. 3. Skifteretten kan beslutte at undtage en bruger fra at anvende domstolenes skifteportal, hvis der foreligger særlige forhold, som gør, at vedkommende må forventes ikke at kunne anvende skifteportalen. Skifteretten kan endvidere beslutte at udelukke en bruger fra at anvende domstolenes skifteportal, hvis brugeren anvender skifteportalen til at fremsætte et stort antal ensartede anmodninger. Skifteretten beslutter samtidig, hvordan sagen skal behandles, og hvordan meddelelser og dokumenter skal gives. Stk. 4. Skifteretten kan beslutte, at en sag ikke skal behandles, eller at en meddelelse eller et dokument ikke skal gives til skifteretten ved anvendelse af domstolenes skifteportal, hvis navnlig hensynet til statens sikkerhed, personers liv eller helbred eller dokumenternes format eller omfang taler for det. Skifteretten beslutter samtidig, hvordan sagen skal behandles, og hvordan meddelelser og dokumenter skal gives. Stk. 5. Vedkommende retspræsident kan i særlige situationer, herunder hvis brugerne ikke kan anvende domstolenes skifteportal på grund af lokale tekniske nedbrud eller driftsforstyrrelser, beslutte, at alle eller visse af skifterettens sager i en nærmere afgrænset periode ikke skal behandles på skifteportalen. Retspræsidenten beslutter samtidig, hvordan de omhandlede sager skal behandles, og hvordan meddelelser og dokumenter skal gives. Stk. 6. Skifteretten kan ved tekniske nedbrud eller driftsforstyrrelser, der gør, at en bruger ikke kan anvende domstolenes skifteportal, beslutte, hvordan sagen skal behandles, og hvordan meddelelser og dokumenter skal gives til skifteretten. Skifteretten kan beslutte, at en anmeldelse af en fordring eller andet krav mod afdøde, jf. § 10 a, stk. 1, 1. pkt., der er indgivet til skifteretten på anden måde end på domstolenes skifteportal, skal anses for at være kommet frem til skifteretten, jf. stk. 2, i tilfælde, hvor brugeren ikke har kunnet anvende skifteportalen på grund af tekniske nedbrud eller driftsforstyrrelser, og hvor brugeren ikke med rimelighed har kunnet anmode skifteretten om at træffe beslutning efter 1. pkt. Stk. 7. Bestemmelserne i stk. 1-6 og 9 finder tilsvarende anvendelse på sager, der behandles af landsretterne og Højesteret. Stk. 8. Domstolsstyrelsen kan fastsætte nærmere regler om anvendelse af domstolenes skifteportal, herunder om indførelse af data på skifteportalen. Stk. 9. Domstolsstyrelsen kan fastsætte regler om, hvordan en meddelelse eller et dokument skal gives til skifteretten ved tekniske nedbrud eller driftsforstyrrelser på domstolenes it-systemer, der gør, at domstolenes skifteportal ikke kan anvendes. Stk. 10. Domstolsstyrelsen kan fastsætte regler om, at en person, som skifteretten påtænker at udpege som bobestyrer, skal oplyse personnummer og give andre nærmere bestemte oplysninger til brug for udpegelsen som bobestyrer, og om skifteretternes registrering og behandling af disse oplysninger."
    },
    {
      "provision_ref": "2a:3b",
      "chapter": "2a",
      "section": "3b",
      "content": "§ 3 b. Skifteretten kan bestemme, at en meddelelse til skifteretten skal forsynes med original underskrift, når skifteretten finder anledning til det."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "148d",
      "section": "148d",
      "content": "§ 148 d. Straffesager, hvori retten har modtaget anklageskrift eller begæring fra anklagemyndigheden, og hvori der medvirker en advokat, behandles ved anvendelse af domstolenes straffesagsportal. Enhver skriftlig meddelelse fra en advokat til retten om straffesagen skal gives på straffesagsportalen, jf. dog stk. 3 og 4. Stk. 2. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for retten. Stk. 3. Retten kan beslutte at undtage en advokat fra at anvende domstolenes straffesagsportal, hvis vedkommende i helt særlige situationer må forventes ikke at kunne anvende straffesagsportalen. Retten beslutter samtidig, hvordan straffesagen skal behandles, og hvordan meddelelser og dokumenter skal gives. Stk. 4. Beslutning om, at domstolenes straffesagsportal ikke skal anvendes, kan endvidere træffes efter reglerne i § 148 a, stk. 5-7. Stk. 5. Rettens beslutninger efter stk. 3, 1. pkt., kan ikke uden Procesbevillingsnævnets tilladelse indbringes for højere ret. Procesbevillingsnævnet kan meddele tilladelse til kære, hvis beslutningen angår spørgsmål af væsentlig betydning for sagens forløb eller af afgørende betydning for den, der ansøger om kæretilladelse, og der i øvrigt er anledning til at lade afgørelsen prøve af en højere ret. Ansøgning om kæretilladelse skal indgives til Procesbevillingsnævnet, inden 2 uger efter at beslutningen i medfør af stk. 3, 1. pkt., er truffet. Stk. 6. Beslutninger efter stk. 3, 2. pkt., og stk. 4 kan ikke indbringes for højere ret. Stk. 7. Justitsministeren kan fastsætte regler om, at domstolenes straffesagsportal også skal anvendes af andre personer eller myndigheder til behandling og kommunikation med retten i straffesager. Stk. 8. Domstolsstyrelsen kan fastsætte nærmere regler om anvendelse af domstolenes straffesagsportal, herunder om indførelse af data på straffesagsportalen. Domstolsstyrelsen kan endvidere fastsætte nærmere regler om, at andre personer eller myndigheder har mulighed for at anvende straffesagsportalen til at give skriftlige meddelelser til retten. Stk. 9. Domstolsstyrelsen kan fastsætte regler om, hvordan en meddelelse eller et dokument skal gives til retten ved tekniske nedbrud eller driftsforstyrrelser på domstolenes it-systemer, der gør, at domstolenes straffesagsportal ikke kan anvendes. Stk. 10. Domstolsstyrelsen kan fastsætte regler om, at advokater, som efter stk. 1 skal anvende domstolenes straffesagsportal, skal oplyse personnummer og give andre nærmere bestemte oplysninger. Domstolsstyrelsen kan endvidere fastsætte regler om retternes registrering og behandling af disse oplysninger.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "6a",
      "section": "6a",
      "content": "§ 6 a. Sager om forebyggende rekonstruktion, rekonstruktion, konkurs og gældssanering behandles ved anvendelse af domstolenes skifteportal. Enhver skriftlig meddelelse til skifteretten om sagen skal gives på skifteportalen, jf. dog stk. 3-6 og 9. Stk. 2. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for skifteretten. Stk. 3. Skifteretten kan beslutte at undtage en bruger fra at anvende domstolenes skifteportal, hvis der foreligger særlige forhold, som gør, at vedkommende må forventes ikke at kunne anvende skifteportalen. Skifteretten kan endvidere beslutte at udelukke en bruger fra at anvende domstolenes skifteportal, hvis brugeren anvender skifteportalen til at fremsætte et stort antal ensartede begæringer. Skifteretten beslutter samtidig, hvordan sagen skal behandles, og hvordan meddelelser og dokumenter skal gives. Stk. 4. Skifteretten kan beslutte, at en sag ikke skal behandles, eller at en meddelelse eller et dokument ikke skal gives til skifteretten ved anvendelse af domstolenes skifteportal, hvis navnlig hensynet til statens sikkerhed, personers liv eller helbred eller dokumenternes format eller omfang taler for det. Skifteretten beslutter samtidig, hvordan sagen skal behandles, og hvordan meddelelser og dokumenter skal gives. Stk. 5. Vedkommende retspræsident kan i særlige situationer, herunder hvis brugerne ikke kan anvende domstolenes skifteportal på grund af lokale tekniske nedbrud eller driftsforstyrrelser, beslutte, at alle eller visse af skifterettens sager i en nærmere afgrænset periode ikke skal behandles på skifteportalen. Retspræsidenten beslutter samtidig, hvordan de omhandlede sager skal behandles, og hvordan meddelelser og dokumenter skal gives. Stk. 6. Skifteretten kan ved tekniske nedbrud eller driftsforstyrrelser, der gør, at en bruger ikke kan anvende domstolenes skifteportal, beslutte, hvordan sagen skal behandles, og hvordan meddelelser og dokumenter skal gives til skifteretten og skifteportalens øvrige brugere. Skifteretten kan beslutte, at en anmeldelse af en fordring til skifteretten, jf. § 208 a, der er indgivet til skifteretten på anden måde end på domstolenes skifteportal, skal anses for at være kommet frem til skifteretten, jf. stk. 2, i tilfælde, hvor brugeren ikke har kunnet anvende skifteportalen på grund af tekniske nedbrud eller driftsforstyrrelser, og hvor brugeren ikke med rimelighed har kunnet anmode skifteretten om at træffe beslutning efter 1. pkt. Stk. 7. Bestemmelserne i stk. 1-6 og 9 finder tilsvarende anvendelse på sager, der behandles af landsretterne og Højesteret. Stk. 8. Domstolsstyrelsen kan fastsætte nærmere regler om anvendelse af domstolenes skifteportal, herunder om indførelse af data på skifteportalen. Stk. 9. Domstolsstyrelsen kan fastsætte regler om, hvordan en meddelelse eller et dokument skal gives til skifteretten ved tekniske nedbrud eller driftsforstyrrelser på domstolenes it-systemer, der gør, at domstolenes skifteportal ikke kan anvendes. Stk. 10. Domstolsstyrelsen kan fastsætte regler om, at en person, som skifteretten påtænker at udpege som kurator, beskikke som rekonstruktør eller tillidsmand eller antage som medhjælper, skal oplyse personnummer og give andre nærmere bestemte oplysninger til brug for udpegelsen som kurator, beskikkelsen som rekonstruktør eller tillidsmand og antagelsen som medhjælper, og om skifteretternes registrering og behandling af disse oplysninger.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "6b",
      "section": "6b",
      "content": "§ 6 b. Skifteretten kan bestemme, at en meddelelse til skifteretten skal forsynes med original underskrift, når skifteretten finder anledning til det. Stk. 2. Kurator, rekonstruktør, tillidsmand og medhjælper skal kunne modtage meddelelser, der sendes som digital kommunikation. Hvis en fordringshaver har anmeldt sit krav til en af de personer, der er nævnt i 1. pkt., ved anvendelse af digital kommunikation, kan meddelelser til fordringshaveren sendes som digital kommunikation.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1a:8a",
      "chapter": "1a",
      "section": "8a",
      "content": "§ 8 a. Sager om ægtefælleskifte m.v. som nævnt i § 1 behandles ved anvendelse af domstolenes skifteportal. Enhver skriftlig meddelelse til skifteretten om sagen skal gives på skifteportalen, jf. dog stk. 3-6 og 9. Stk. 2. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for skifteretten. Stk. 3. Skifteretten kan beslutte at undtage en bruger fra at anvende domstolenes skifteportal, hvis der foreligger særlige forhold, som gør, at vedkommende må forventes ikke at kunne anvende skifteportalen. Skifteretten kan endvidere beslutte at udelukke en bruger fra at anvende domstolenes skifteportal, hvis brugeren anvender skifteportalen til at fremsætte et stort antal ensartede anmodninger. Skifteretten beslutter samtidig, hvordan sagen skal behandles, og hvordan meddelelser og dokumenter skal gives. Stk. 4. Skifteretten kan beslutte, at en sag ikke skal behandles, eller at en meddelelse eller et dokument ikke skal gives til skifteretten ved anvendelse af domstolenes skifteportal, hvis navnlig hensynet til statens sikkerhed, personers liv eller helbred eller dokumenternes format eller omfang taler for det. Skifteretten beslutter samtidig, hvordan sagen skal behandles, og hvordan meddelelser og dokumenter skal gives. Stk. 5. Vedkommende retspræsident kan i særlige situationer, herunder hvis brugerne ikke kan anvende domstolenes skifteportal på grund af lokale tekniske nedbrud eller driftsforstyrrelser, beslutte, at alle eller visse af skifterettens sager i en nærmere afgrænset periode ikke skal behandles på skifteportalen. Retspræsidenten beslutter samtidig, hvordan de omhandlede sager skal behandles, og hvordan meddelelser og dokumenter skal gives. Stk. 6. Skifteretten kan ved tekniske nedbrud eller driftsforstyrrelser, der gør, at en bruger ikke kan anvende domstolenes skifteportal, beslutte, hvordan sagen skal behandles, og hvordan meddelelser og dokumenter skal gives til skifteretten og sagens parter m.v. Stk. 7. Bestemmelserne i stk. 1-6 og 9 finder tilsvarende anvendelse på sager, der behandles af landsretterne og Højesteret. Stk. 8. Domstolsstyrelsen kan fastsætte nærmere regler om anvendelse af domstolenes skifteportal, herunder om indførelse af data på skifteportalen. Stk. 9. Domstolsstyrelsen kan fastsætte regler om, hvordan en meddelelse eller et dokument skal gives til skifteretten ved tekniske nedbrud eller driftsforstyrrelser på domstolenes it-systemer, der gør, at domstolenes skifteportal ikke kan anvendes. Stk. 10. Domstolsstyrelsen kan fastsætte regler om, at en person, som skifteretten påtænker at udpege som bobehandler, skal oplyse personnummer og give andre nærmere bestemte oplysninger til brug for udpegelsen som bobehandler, og om skifteretternes registrering og behandling af disse oplysninger.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1a:8b",
      "chapter": "1a",
      "section": "8b",
      "content": "§ 8 b. Skifteretten kan bestemme, at en meddelelse til skifteretten skal forsynes med original underskrift, når skifteretten finder anledning til det.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "8d",
      "section": "8d",
      "content": "§ 8 d. Skifterettens sager om tvangsopløsning, reassumption, udpegelse af vurderingsmænd og udnævnelse af granskningsmænd behandles ved anvendelse af domstolenes skifteportal. Enhver skriftlig meddelelse til skifteretten om sagen skal gives på skifteportalen, jf. dog stk. 3-6 og 11. Stk. 2. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for skifteretten. Stk. 3. Skifteretten kan beslutte at undtage en bruger fra at anvende domstolenes skifteportal, hvis der foreligger særlige forhold, som gør, at vedkommende må forventes ikke at kunne anvende skifteportalen. Skifteretten kan endvidere beslutte at udelukke en bruger fra at anvende domstolenes skifteportal, hvis brugeren anvender skifteportalen til at fremsætte et stort antal ensartede anmodninger. Skifteretten beslutter samtidig, hvordan sagen skal behandles, og hvordan meddelelser og dokumenter skal gives. Stk. 4. Skifteretten kan beslutte, at en sag ikke skal behandles, eller at en meddelelse eller et dokument ikke skal gives til skifteretten ved anvendelse af domstolenes skifteportal, hvis navnlig hensynet til statens sikkerhed, personers liv eller helbred eller dokumenternes format eller omfang taler for det. Skifteretten beslutter samtidig, hvordan sagen skal behandles, og hvordan meddelelser og dokumenter skal gives. Stk. 5. Vedkommende retspræsident kan i særlige situationer, herunder hvis brugerne ikke kan anvende domstolenes skifteportal på grund af lokale tekniske nedbrud eller driftsforstyrrelser, beslutte, at alle eller visse af skifterettens sager i en nærmere afgrænset periode ikke skal behandles på skifteportalen. Retspræsidenten beslutter samtidig, hvordan de omhandlede sager skal behandles, og hvordan meddelelser og dokumenter skal gives. Stk. 6. Skifteretten kan ved tekniske nedbrud eller driftsforstyrrelser, der gør, at en bruger ikke kan anvende domstolenes skifteportal, beslutte, hvordan sagen skal behandles, og hvordan meddelelser og dokumenter skal gives til skifteretten og skifteportalens øvrige brugere. Stk. 7. Bestemmelserne i stk. 1-6 og 11 finder tilsvarende anvendelse på sager, der behandles af landsretterne og Højesteret. Stk. 8. Skifterettens beslutninger efter stk. 3, 1. pkt., kan ikke uden Procesbevillingsnævnets tilladelse indbringes for højere ret. Procesbevillingsnævnet kan meddele tilladelse til kære, hvis beslutningen angår spørgsmål af væsentlig betydning for sagens forløb eller af afgørende betydning for den, der ansøger om kæretilladelse, og der i øvrigt er anledning til at lade afgørelsen prøve af en højere ret. Ansøgning om kæretilladelse skal indgives til Procesbevillingsnævnet, inden 2 uger efter at beslutningen i medfør af stk. 3, 1. pkt., er truffet. Stk. 9. Beslutninger efter stk. 3, 2. og 3. pkt., og stk. 4-6 kan ikke indbringes for højere ret. Stk. 10. Domstolsstyrelsen kan fastsætte nærmere regler om anvendelse af domstolenes skifteportal, herunder om indførelse af data på skifteportalen. Stk. 11. Domstolsstyrelsen kan fastsætte regler om, hvordan en meddelelse eller et dokument skal gives til skifteretten ved tekniske nedbrud eller driftsforstyrrelser på domstolenes it-systemer, der gør, at domstolenes skifteportal ikke kan anvendes. Stk. 12. Domstolsstyrelsen kan fastsætte regler om, at en person, som skifteretten påtænker at udnævne som likvidator, skal oplyse personnummer og give andre nærmere bestemte oplysninger til brug for udnævnelsen som likvidator, og om skifteretternes registrering og behandling af disse oplysninger.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "8e",
      "section": "8e",
      "content": "§ 8 e. Skifteretten kan bestemme, at en meddelelse til skifteretten skal forsynes med original underskrift, når skifteretten finder anledning til det.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "8f",
      "section": "8f",
      "content": "§ 8 f. Skifterettens behandling af tvister foregår efter retsplejelovens regler om borgerlige sager med de ændringer, som følger af forholdets natur.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "5d",
      "section": "5d",
      "content": "§ 5 d. Skifterettens sager om tvangsopløsning, reassumption og udpegelse af vurderingsmænd behandles ved anvendelse af domstolenes skifteportal efter reglerne i selskabslovens § 8 d.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "5e",
      "section": "5e",
      "content": "§ 5 e. Skifteretten kan bestemme, at en meddelelse til skifteretten skal forsynes med original underskrift, når skifteretten finder anledning til det.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "5f",
      "section": "5f",
      "content": "§ 5 f. Skifterettens behandling af tvister foregår efter retsplejelovens regler om borgerlige sager med de ændringer, som følger af forholdets natur.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "10a",
      "section": "10a",
      "content": "§ 10 a. Skifterettens sager om tvangsopløsning, reassumption og udpegelse af vurderingsmænd behandles ved anvendelse af domstolenes skifteportal efter reglerne i selskabslovens § 8 d.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "10b",
      "section": "10b",
      "content": "§ 10 b. Skifteretten kan bestemme, at en meddelelse til skifteretten skal forsynes med original underskrift, når skifteretten finder anledning til det.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "10c",
      "section": "10c",
      "content": "§ 10 c. Skifterettens behandling af tvister foregår efter retsplejelovens regler om borgerlige sager med de ændringer, som følger af forholdets natur.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2a:3a",
      "chapter": "2a",
      "section": "3a",
      "content": "§ 3 a. Sager om skifte af dødsboer og skifte af en længstlevende ægtefælles del af fællesboet, herunder skifte af uskiftet bo, mens den længstlevende ægtefælle er i live, behandles ved anvendelse af domstolenes skifteportal. Enhver skriftlig meddelelse til skifteretten om sagen skal gives på skifteportalen, jf. dog stk. 3-6 og 9. Stk. 2. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for skifteretten. Stk. 3. Skifteretten kan beslutte at undtage en bruger fra at anvende domstolenes skifteportal, hvis der foreligger særlige forhold, som gør, at vedkommende må forventes ikke at kunne anvende skifteportalen. Skifteretten kan endvidere beslutte at udelukke en bruger fra at anvende domstolenes skifteportal, hvis brugeren anvender skifteportalen til at fremsætte et stort antal ensartede anmodninger. Skifteretten beslutter samtidig, hvordan sagen skal behandles, og hvordan meddelelser og dokumenter skal gives. Stk. 4. Skifteretten kan beslutte, at en sag ikke skal behandles, eller at en meddelelse eller et dokument ikke skal gives til skifteretten ved anvendelse af domstolenes skifteportal, hvis navnlig hensynet til statens sikkerhed, personers liv eller helbred eller dokumenternes format eller omfang taler for det. Skifteretten beslutter samtidig, hvordan sagen skal behandles, og hvordan meddelelser og dokumenter skal gives. Stk. 5. Vedkommende retspræsident kan i særlige situationer, herunder hvis brugerne ikke kan anvende domstolenes skifteportal på grund af lokale tekniske nedbrud eller driftsforstyrrelser, beslutte, at alle eller visse af skifterettens sager i en nærmere afgrænset periode ikke skal behandles på skifteportalen. Retspræsidenten beslutter samtidig, hvordan de omhandlede sager skal behandles, og hvordan meddelelser og dokumenter skal gives. Stk. 6. Skifteretten kan ved tekniske nedbrud eller driftsforstyrrelser, der gør, at en bruger ikke kan anvende domstolenes skifteportal, beslutte, hvordan sagen skal behandles, og hvordan meddelelser og dokumenter skal gives til skifteretten. Skifteretten kan beslutte, at en anmeldelse af en fordring eller andet krav mod afdøde, jf. § 10 a, stk. 1, 1. pkt., der er indgivet til skifteretten på anden måde end på domstolenes skifteportal, skal anses for at være kommet frem til skifteretten, jf. stk. 2, i tilfælde, hvor brugeren ikke har kunnet anvende skifteportalen på grund af tekniske nedbrud eller driftsforstyrrelser, og hvor brugeren ikke med rimelighed har kunnet anmode skifteretten om at træffe beslutning efter 1. pkt. Stk. 7. Bestemmelserne i stk. 1-6 og 9 finder tilsvarende anvendelse på sager, der behandles af landsretterne og Højesteret. Stk. 8. Domstolsstyrelsen kan fastsætte nærmere regler om anvendelse af domstolenes skifteportal, herunder om indførelse af data på skifteportalen. Stk. 9. Domstolsstyrelsen kan fastsætte regler om, hvordan en meddelelse eller et dokument skal gives til skifteretten ved tekniske nedbrud eller driftsforstyrrelser på domstolenes it-systemer, der gør, at domstolenes skifteportal ikke kan anvendes. Stk. 10. Domstolsstyrelsen kan fastsætte regler om, at en person, som skifteretten påtænker at udpege som bobestyrer, skal oplyse personnummer og give andre nærmere bestemte oplysninger til brug for udpegelsen som bobestyrer, og om skifteretternes registrering og behandling af disse oplysninger.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2a:3b",
      "chapter": "2a",
      "section": "3b",
      "content": "§ 3 b. Skifteretten kan bestemme, at en meddelelse til skifteretten skal forsynes med original underskrift, når skifteretten finder anledning til det.",
      "valid_from": "2025-12-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
