{
  "id": "2025:1474",
  "type": "statute",
  "title": "Bekendtgørelse om mælkeprodukter m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-12-02",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1474/xml",
  "description": "Retsinformation source. DocumentId=DC002036; AccessionNumber=B20250147405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse omfatter regler om tilvirkning og sammensætning samt visse supplerende regler om mærkning af mælkeprodukter. Stk. 2. Reglerne i § 3, stk. 2-4, kapitel 3 og 4, § 11, stk. 2, § 15 samt kapitel 9, gælder ikke for produkter, der er lovligt fremstillet eller markedsført i en af de øvrige medlemsstater i Den Europæiske Union eller i et medlemsland af Det Europæiske Økonomiske Samarbejdsområde."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ved fløde forstås i denne bekendtgørelse: Det mælkeprodukt, der fremkommer ved separering af fedtdelen i mejerimælk, og som indeholder mindst 8 pct. fedt i en emulsion af typen fedt-i-vand. Stk. 2. Ved homogenisering forstås i denne bekendtgørelse: Mekanisk (fysisk) behandling af mælk, hvorved fedtkuglerne findeles og danner en ensartet og stabil emulsion med ophævet eller næsten ophævet flødestigningsevne. Stk. 3. Ved kærning forstås i denne bekendtgørelse: Mekanisk behandling af syrnet eller usyrnet mejerimælk i kærne eller anden lignende mekanisk behandling. Stk. 4. Ved proteinindhold forstås i denne bekendtgørelse: Mælkens proteinindhold i vægtprocenter, som måles ved at multipli­cere mælkens samlede nitrogenindhold udtrykt i vægtprocenter med 6,38."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. De i kapitel 3-9 for fedt, fedtfrit mælketørstof m.v. anførte procenter er vægtprocenter. Stk. 2. Såfremt der ved tilvirkningen er anvendt anden mælketype end komælk (bovin) skal mælketypen anføres i varens mærkning. Hvis der i en vare indgår flere mælketyper skal det procentuelle indhold af de enkelte mælketyper, herunder også komælk, anføres i varens mærkning. Stk. 3. Ved tilvirkning af et mælkeprodukt kan anvendes andre fødevarer, herunder andre mælkeprodukter med teknologisk effekt, såfremt produktet ikke ændrer karakter af et mælkeprodukt. Stk. 4. Oste og osteprodukter, herunder færdigpakkede oste, skal mærkes med det totale indhold af fedt. Angivelsen skal anføres i procent som en del af varebetegnelsen eller i umiddelbar for­bindelse hermed. Indholdet skal angives som det gennemsnitlige indhold af fedt i varen."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ved ost forstås i denne bekendtgørelse: Det modnede eller umodnede (friske) mælkeprodukt, der tilvirkes med eller uden skorpe eller coating, og i hvilket forholdet mellem valleprotein og kasein ikke overskrider mængdeforholdet i mælk, og som er opnået 1) ved hel eller delvis koagulering af mælkeprotein i mælk, skummetmælk, fedtstandardiseret mælk, fløde og kærnemælk eller en kombination heraf ved hjælp af løbe eller andre egnede koaguleringsmidler og med delvis afdræning af valle, og således at der sker en koncentrering af mælkeprotein, eller 2) ved en fremstillingsteknik, der omfatter hel eller delvis koagulering af mælkeprotein i mejerimælk eller andre mælkeprodukter, som giver et slutprodukt, der har lignende fysiske, kemiske og sensoriske karakteristika, som hvis produktet var fremstillet som anført under nr.1."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Mejerimælk, der anvendes til tilvirkning af ost, kan, hvor dette er teknologisk begrundet, fremstilles ved tilsætning af vandfri smørolie, der har undergået separat varmebehandling. Stk. 2. Ved tilvirkningen af ost kan der anvendes smagstilsætninger i form af andre fødevarer, fødevareingredienser med aromagivende egenskaber, herunder krydderier og krydderurter, samt godkendte aromaer, såfremt ostens sensoriske egenskaber er karakteriseret af tilsætningen og at de(n) karaktergivende smagstilsætning(er) indgår i benævnelsen eller angives i tilknytning hertil. Stk. 3. Ost kan røges, såfremt dette angives i benævnelsen eller i tilknytning hertil."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ost skal betegnes efter konsistens og modning, jf. stk. 2 og 3, eller med et karakteristiknavn, jf. § 8, stk. 1. Stk. 2. Konsistensen af ost skal betegnes med én af følgende betegnelser: 1) »Ekstra hård«, når der er mindre end 51 pct. vand i den fedtfri ostemasse. 2) »Hård«, når der er mere end 49 pct. og højst 56 pct. vand i den fedtfri ostemasse. 3) »Fast«, når der er mere end 54 pct. og højst 69 pct. vand i den fedtfri ostemasse. 4) »Blød«, når der er over 67 pct. vand i den fedtfri ostemasse. Stk. 3. Modning af ost skal betegnes: 1) »Umodnet ost« eller »frisk ost«, når osten ikke skal modnes efter fremstillingen. 2) »Modnet ost« eller »ost«, når osten i formet stand har været modnet i tilstrækkelig tid, ved passende temperaturer og under sådanne forhold, at der opnås de biokemiske og fysiske karakteristiske egenskaber, der karakteriserer den pågældende ost. 3) »Skimmelmodnet ost«, når ostens modning primært opnås ved vækst af specificerede skimmelkulturer, og når osten i formet stand har udviklet synlig skimmelvækst i ostens indre og/eller på ostens overflade. Afhængigt af den udviklede skimmelart, kan i stedet anvendes betegnelser såsom »blåskimmel ost«, »hvidskimmel ost« eller »blå- og hvidskimmel ost«. Stk. 4. Ost nedlagt i lage skal betegnes som angivet i stk. 2 og 3, jf. dog § 8, stk. 1, suppleret med angivelse af arten af den lage, osten er nedlagt i. Stk. 5. Betegnelsen »Umodnet blød ost« og »frisk blød ost« kan erstattes af betegnelser, som: 1) »Frisk ost«. 2) »Kvark«, når ostemassen er homogen. »Kvark med kommen« kan betegnes »knapost«. 3) »Hytteost« eller »cottage cheese«, når ostemassen har større eller mindre ostekorn. 4) »Rygeost«, når osten har været underkastet røgning. 5) »Flødeost«, når osten indeholder mindst 60 pct. fedt i tørstof."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ud over den i § 3, stk. 4, anførte mærkning, kan som supplerende mærkning anføres varens mindste indhold af procent fedt i tørstof, således »x pct. fedt i tørstof« eller »x +«. Fedtindholdet kan endvidere supplerende anføres, som: 1) »Ekstra fuldfed«, når der er mindst 60 pct. fedt i tørstof. 2) »Fuldfed«, når der er mindst 45 pct. og mindre end 60 pct. fedt i tørstof. 3) »Middelfed«, når der er mindst 25 pct. og mindre end 45 pct. fedt i tørstof. 4) »Mager«, når der er mindst 10 pct. og mindre end 25 pct. fedt i tørstof. 5) »Ekstra mager« eller »skummetmælksost«, når der er under 10 pct. fedt i tørstof."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Såfremt en ost opfylder betingelserne for anvendelse af et karakteristiknavn, jf. bilag 4, kan det pågældende karakteristiknavn, med undtagelse af karakteristiknavnet »Ricotta«, anføres i stedet for de i § 6, stk. 2, 3 og 4, anførte betegnelser. Stk. 2. Karakteristikoste, jf. bilag 4, med indhold af fedt i tørstof under det minimumsindhold, der er angivet i den pågældende karakteristik, og/eller med vandindhold som ligger udenfor de angivne grænser, kan ikke benævnes med det pågældende karakteristiknavn, og skal benævnes jf. § 6, stk. 2, 3 og 4. Stk. 3. Ost, der er udskåret, strimlet, revet eller granuleret, kan benævnes med navnet på en af de i bilag 4 anførte ostesortsnavne, såfremt varen er tilvirket af ost, der opfylder den i bilag 4 anførte ostekarakteristik. Stk. 4. For karakteristikostens alder, jf. bilag 4, lægges mejeriindberetningsugen til grund. En mejeriindberetningsuge regnes fra mandag til søndag. Som uge 1 i et år betegnes den uge, der indeholder den første torsdag i januar måned. Stk. 5. Undtaget fra aldersbestemmelserne, som angivet under hver af ostene i bilag 4, er: 1) Oste, der anvendes til tilvirkning af andre fødevarer, herunder ost, smelteost eller ostepulver. 2) Oste, som afsendes fra tilvirkningsvirksomheden til viderebehandling, herunder modning, eller oplagring i anden virksomhed. Disse oste må ikke udleveres til den endelige forbruger forinden ostene har opnået den fastsatte minimumsalder."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Ved valleost eller myseost forstås i denne bekendtgørelse: Osteprodukt fremstillet ved koncentrering af valle med eller uden tilsætning af mælk, fløde eller mælkefedt. Stk. 2. Ved valleproteinost forstås i denne bekendtgørelse: Osteprodukt, fremstillet ved hel eller delvis koagulering eller fældning af valle eller blanding af valle og mælk, i hvilket forholdet mellem valleprotein og kasein overstiger mængdeforholdet i mælk. Stk. 3. Ved smelteost forstås i denne bekendtgørelse: Mælkeprodukt fremstillet af ost, med eller uden tilsætning af andre mælkeprodukter, mælkebestanddele og vand, som blandes, smeltes og emulgeres ved brug af smeltesalte og eventuelt emulgeringsmidler. Stk. 4. Ved ostepulver forstås i denne bekendtgørelse: Mælkeprodukt fremstillet ved tørring af smeltet ost eventuelt med tilsætning af andre mælkeprodukter eller -bestanddele."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Ved tilvirkning af smelteost og ostepulver skal den største enkeltingrediens, bortset fra vand, bestå af ost. Stk. 2. Smelteost kan kun betegnes »flødesmelteost«, når produktets indhold af fedt i tørstof er mindst 60 pct., og »smøreost«, når produktet er smørbart. Stk. 3. I betegnelsen af en smelteost må kun indgå et karakteristiknavn for en ostesort, jf. bilag 4, såfremt mindst 75 pct. af den til tilvirkningen anvendte ost opfylder karakteristikken for den anførte ostesort. Stk. 4. Smelteost bestemt for udførsel til tredjelande skal opfylde de i bilag 5 anførte supplerende krav til egenskaber for smelteost. Stk. 5. Valleproteinost, der opfylder den i bilag 4, nr. 3, anførte karakteristik, kan betegnes »Ricotta«."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Smør, der opfylder den i bilag 6 nævnte karakteristik, kan betegnes »smør af første kvalitet«. Stk. 2. Koncentrerede mælkefedtprodukter, hvor indholdet af vand og fedtfri mælketørstof er nedbragt til et minimum kan betegnes »koncentreret smør«, »smørolie«, »vandfrit mælkefedt« eller »vandfri smørolie«."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Ved delvis inddampet mælk forstås i denne bekendtgørelse: Det flydende, sukrede eller usukrede mælkeprodukt, som fremkommer ved delvis fjernelse af vand fra mælk, fra helt eller delvis skummet mælk eller fra en blanding af disse produkter, eventuelt tilsat fløde eller helt inddampet mælk eller begge dele, idet tilsætningen af helt inddampet mælk dog ikke må overstige 25 pct. af det samlede tørstofindhold i det færdige produkt. Stk. 2. Ved helt inddampet mælk forstås i denne bekendtgørelse: Det mælkeprodukt i pulverform, som fremkommer ved fjer­nelse af vand fra mælk, fra helt eller delvis skummet mælk, fra fløde eller fra en blanding af disse produkter, og hvis vandindhold udgør 5 vægtprocent eller derunder. Stk. 3. Ved mælkekonservesprodukter forstås i denne bekendtgørelse: Mælkeprodukter, hvori det naturlige mængdeforhold mellem mælkens fedtfrie bestanddele er ændret, eller hvor fremstillingsteknikken afviger fra de i stk. 1 og 2 anførte produkter, og som er gjort langtidsholdbare ved hel eller delvis fjernelse af vand."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. De i bilag 1 anførte varebetegnelser er forbeholdt de deri anførte produkter og skal i hande­len benyttes som betegnelse herfor. Stk. 2. Uanset stk. 1, kan de i bilag 1 under nr. 1, litra a og nr. 2, litra a nævnte produkter betegnes henholdsvis »kondenseret kaffefløde« og »flødepulver«. Stk. 3. Delvis og helt inddampet mælk må kun tilvirkes i de produkttyper, der er nævnt i bilag 1, og med de heri anførte krav til sammensætningen."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Det er ved fremstillingen af sukret kondenseret mælk tilladt at tilsætte yderligere laktose i en mængde på indtil 0,03 vægtprocent af det færdige produkt. Stk. 2. Proteinindholdet i mælk må justeres til et minimumsindhold på 34 vægtprocent (udtrykt i fedtfrit tørstof), ved at der tilsættes og/eller fjernes mælkebestanddele på en sådan måde, at mælkens valleprotein-kasein-forhold ikke ændres. Stk. 3. Til justering af proteinforholdet, jf. stk. 2, må der anvendes: 1) Mælkeretentat, som er det produkt, der opnås ved at koncentrere mælkeprotein ved ultrafiltrering af mælk, eller af helt eller delvis skummet mælk. 2) Mælkepermeat, som er det produkt, der opnås ved at fjerne mælkeproteiner og mælkefedt ved ultrafiltrering af mælk eller af helt eller delvis skummet mælk. 3) Laktose, som er en naturlig mælkebestanddel, der normalt udvindes af valle, og som har et indhold af vandfri laktose på mindst 99,0 % m/m udtrykt som tørstof. Laktosen kan være vandfri eller indeholde et molekyle krystalvand eller en blanding af begge former. Stk. 4. Laktoseindholdet i mælk må nedsættes ved at omdanne det til glucose og galactose. Ændringer af mælkens sammensætning som følge af denne behandling er kun tilladt, hvis de angives på produktets emballage på et sted, så det er klart synligt, let læseligt og ikke kan slettes. En sådan angivelse berører ikke forpligtelsen vedrørende næringsdeklaration, der er fastsat i Europa-Parlamentets og Rådets forordning (EU) nr. 1169/2011 om fødevareinformation til forbrugerne. Stk. 5. De i § 12, stk. 1-3, definerede produkter må tilsættes tilladte fødevareenzymer i overensstemmelse med Europa-Parlamentets og Rådets forordning (EF) nr. 1332/2008 om fødevareenzymer og tilladte fødevaretilsætningsstoffer i overensstemmelse med Europa-Parlamentets og Rådets forordning (EF) nr. 1333/2008 om fødevaretilsætningsstoffer. Stk. 6. Fødevarestyrelsen kan, jf. bekendtgørelse om tilsætning af vitaminer og mineraler til fødevarer, tillade tilsætning af vitaminer og mineraler til de i § 12, stk. 1-3, definerede produkter."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Mælkepulver fremstillet af syrnet eller usyrnet (sød) kærnemælk og med indhold af mindst 1,5 pct. og højst 15 pct. mælkefedt betegnes »kærnemælkspulver«. Kærnemælkspulver frem­stillet af usyrnet kærnemælk skal mærkes med oplysning om, at produktet er fremstillet af usyrnet (sød) kærne­mælk."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. I mærkningen af de i bilag 1 anførte produkter skal mælkens fedtindhold udtrykt i vægtprocent af det færdige produkt angives, som en del af eller i umiddelbar nærhed af varebetegnelsen. Dette gælder dog ikke: kondenseret skummetmælk, sukret kondenseret skummetmælk samt skummetmælkspulver. For delvis inddampet mælk skal det procentvise indhold af fedtfrit mælketørstof angives som en del af eller i umiddelbar nærhed af varebetegnelsen. Stk. 2. Mærkningen af færdigpakket helt inddampet mælk skal indeholde anvisning om opløsnings- eller re­konstitueringsmåden, herunder angivelse af fedtindholdet i det således opløste eller rekonstituerede produkt. Stk. 3. Det skal af mærkningen af færdigpakket helt inddampet mælk fremgå, at produktet »ikke er bestemt til ernæring for spædbørn under 12 måneder«. Stk. 4. For produkter pakket i enheder på under 20 g og som pakkes i en yderemballage skal de i stk. 1 og 2, anførte mærkninger, bortset fra varebetegnelsen, kun anføres på yderemballagen. Stk. 5. Pulver, som er produceret ved tørring af valle, skal betegnes »vallepulver«. Stk. 6. Betegnelsen af produkter, som er tilsat licitin, skal suppleres med angivelsen »øjeblikkelig opløselig (instant)«."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Ved syrekasein til konsum forstås i denne bekendtgørelse: Et mælkeprodukt fremstillet ved udskilning, vaskning og tørring af syreudfældet koagel fra skummetmælk og/eller fra andre produkter fremstillet af mælk. Stk. 2. Ved løbekasein til konsum forstås i denne bekendtgørelse: Et mælkeprodukt fremstillet ved udskilning, vaskning og tørring af koagel fra skummetmælk og/eller fra andre produkter fremstillet af mælk; koaglet fremkommer ved reaktion med løbe eller andre koagulerende enzymer. Stk. 3. Ved kaseinater til konsum forstås i denne bekendtgørelse: Et mælkeprodukt fremstillet ved behandling af kaseiner til konsum eller koagel fra kaseiner til konsum med neutraliserende hjælpestoffer efterfuldt af tørring."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Syre- og løbekasein samt kaseinater til konsum må tilvirkes i de i bilag 2 anførte produkttyper og krav til sammensætningen. Stk. 2. Kaseiner og kaseinater, der ikke overholder de normer, som er anført i bilag 2, del I, litra b og c, del II, litra b og c eller del III, litra b og c, må ikke anvendes til fremstilling af fødevarer. Stk. 3. Følgende oplysninger skal angives med klart synlige, letlæselige og uudslettelige bogstaver på emballager, beholdere eller etiketter til syre- og løbekasein samt kaseinater til konsum, som ikke er bestemt til den endelige forbruger: 1) Produktbetegnelser, jf. § 17, og for kaseinater til konsum tillige kationens eller kationernes art. 2) For produkter, der markedsføres i blandinger a) angivelsen »blanding af. . .« efterfulgt af betegnelserne for de forskellige produkter, hvoraf blandingen består, efter aftagende vægt, b) angivelse af kationens eller kationernes art for så vidt angår kaseinater til konsum og c) proteininholdet for blandinger indeholdende kaseinater til konsum. 3) Nettomængde udtrykt i kilogram eller gram. 4) Navn eller firmanavn samt adresse på den leder af en fødevarevirksomhed, i hvis navn eller firmanavn produktet markedsføres, eller, hvis denne leder af en fødevarevirksomhed ikke er etableret i Unionen, på den erhvervsdrivende, der importerer til EU-markedet. 5) Navnet på oprindelseslandet for produkter indført fra tredjelande. 6) Identifikation af varepartiet for produkterne eller fremstillingsdatoen. Stk. 4. De i stk. 3, nr. 2, litra c, samt stk. 3, nr. 3-5, omhandlede angivelser skal i det mindste angives i et ledsagedokument. Stk. 5. Oplysningerne i stk. 3 skal være angivet på et sprog, som er letforståeligt af køberne i den medlemsstat, hvor produkterne markedsføres, medmindre sådanne oplysninger er afgivet af lederen af en fødevarevirksomhed på anden vis. Oplysningerne kan angives på flere sprog. Stk. 6. Såfremt mindsteindholdet af proteiner anført i bilag 2, del I, litra a, nr. 2, del II, litra a, nr. 2, og del III, litra a, nr. 2, er overskredet i mælkeprodukterne defineret i § 17, kan dette på fyldestgørende vis angives på produkternes emballage, beholdere eller etiketter."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Ved ikke syrnede konsummælksprodukter forstås i denne bekendtgørelse: Flydende mælkeprodukter fremstillet af mejerimælk."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Tilsætning af mineralsalte eller vitaminer til mælk som anført i bilag VII, del IV, nummer III, punkt 2, litra b i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 om en fælles markedsordning for landbrugsprodukter er forbudt. Fødevarestyrelsen kan dog tillade tilsætning af vitamin D, jf. bekendtgørelse om tilsætning af vitaminer og mineraler til fødevarer."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Sødmælk, letmælk og skummetmælk, der har været underkastet homogenisering, skal mærkes med oplysning herom."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Ikke syrnede konsummælksprodukter med over 8 pct. fedt skal betegnes »fløde x pct.«, hvor »x pct.« angiver minimumsindholdet af mælkefedt i varen. Fløde med 34 pct. fedt kan i stedet betegnes »piskefløde« eller »piskefløde x pct.«, hvor »x pct.« angiver minimumsindholdet af mælkefedt i varen."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Ved syrnede konsummælksprodukter forstås i denne bekendtgørelse: Mejerimælk, der er syrnet med mikrobielle kulturer."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Syrnet konsummælksprodukt skal betegnes »syrnet mælk«, dersom produktet indeholder under 8 pct. fedt, og »syrnet fløde« dersom produktet indeholder mindst 8 pct. fedt, jf. dog § 25."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Syrnet mælk kan kun betegnes »tykmælk«, såfremt produktet indeholder mindst 3,5 pct. fedt. Stk. 2. Syrnet fløde kan kun betegnes »creme fraiche«, såfremt produktet indeholder mindst 18 pct. fedt. Stk. 3. Konsummælksprodukter, der er syrnet med de nedenfor anførte kulturer m.v., kan kun, såfremt de anførte mikroorganismer ved holdbarhedsfristens udløb fortsat er til stede i de bilag 3 anførte mængder, betegnes, som: 1) Yoghurt: Symbiotiske kulturer af Streptococcus thermophilus og Lactobacillus delbrueckii subsp. bulgaricus. 2) Acidophilus: Kulturer af Lactobacillus acidophilus. 3) Acidophilus-Bifido: Kulturer af Lactobacillus acidophilus og Bifidobacterium subsp. 4) Kefir: Kefirsvampe (laktose forgærende gærsvampe som Kluveromyces marxianus og ikke-laktose forgærende gærsvampe som Saccharomyces cerevisae og Saccharomyces exiguus). Lactobacillus kefir, samt arter af Leuconostoc, Lactococcus og Acetobacter. Stk. 4. Dersom de i § 25, stk. 3, anførte produkter indeholder 8 pct. fedt eller derover, skal ordet »fløde« anføres i forbindelse med produktbetegnelsen. Stk. 5. Et konsummælksprodukt kan kun betegnes »kærnemælk«, såfremt det er syrnet med kulturer af mælkesyrebakterier og har undergået den i § 2, stk. 3, anførte behandling samt har den i bilag 3 anførte sammensætning. Stk. 6. Betegnelsen kærnemælk kan kun suppleres med ordet »gammeldags«, dersom produktet hidrører fra den traditio­nelle kærningsproces ved fremstilling af smør af syrnet mælk eller syrnet fløde. Stk. 7. Syrnede konsummælksprodukter med mindst 5,6 pct. mælkeprotein kan kun betegnes »ymer«, »letmælksymer« og »skummetmælksprodukter«, dersom produkterne indeholder henholdsvis mindst 3,5 pct., 1,5-1,8 pct. og højst 0,5 pct. mælkefedt. Stk. 8. Syrnede konsummælksprodukter, der varmebehandles efter syrningen, skal betegnes »syrnet mælkeprodukt« suppleret med angivelsen »varmebehandlet efter syrningen«."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Syrnede konsummælksprodukter skal have den i bilag 3 anførte sammensætning, og det procen­tuelle fedtindhold i produktet skal anføres i betegnelsen af produktet. Stk. 2. Det procen­tuelle fedtindhold for syrnet sødmælk, syrnet letmælk eller syrnet skummetmælk skal ikke anføres i betegnelsen af produktet, så­fremt fedtindholdet er i overensstemmelse med de, i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 om en fælles markedsordning for landbrugsprodukter, fastsatte krav til produkternes fedtindhold. Stk. 3. Det procentuelle fedtindhold skal ikke angives i betegnelsen for kærnemælk, tykmælk, ymer, letmælksymer (ylette) eller skummetmælksymer."
    },
    {
      "provision_ref": "10:27",
      "chapter": "10",
      "section": "27",
      "content": "§ 27. Fødevarestyrelsen, fødevareenhederne, udsteder sundhedscertifikater mv. til brug ved eksport af mælk og mælkeprodukter."
    },
    {
      "provision_ref": "11:28",
      "chapter": "11",
      "section": "28",
      "content": "§ 28. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) overtræder § 3, stk. 2-4, §§ 5-7, § 8, stk. 1-3 og stk. 5, nr. 2, 2. pkt., § 10, § 11, stk. 1, § 13, § 14, stk. 1 og stk. 4-5, §§ 15-16, § 18, §§ 20-22, §§ 24-25, § 26, stk. 1, eller 2) tilsidesætter vilkår fastsat i medfør af § 14, stk. 2. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelo­vens 5. kapitel."
    },
    {
      "provision_ref": "11:29",
      "chapter": "11",
      "section": "29",
      "content": "§ 29. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder § 20. Stk. 2. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder følgende bestemmelser i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 om en fælles markedsordning for landbrugsprodukter 1) artikel 78, stk. 2, 2) bilag VII, del III, 3) bilag VII, del IV, punkt II, nr. 1-2, 4) bilag VII, del IV, punkt III, eller 5) bilag VII, del VII. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "13:30",
      "chapter": "13",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 14. juni 2026. Stk. 2. Produkter, der er bragt i omsætning eller mærket før den 14. juni 2026 i overensstemmelse med §§ 13-14, i bekendtgørelse nr. 195 af 27. februar 2023 om mælkeprodukter m.v., kan fortsat markedsføres indtil lagrene er opbrugt. Stk. 3. Bekendtgørelse nr. 195 af 27. februar 2023 om mælkeprodukter m.v. ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse omfatter regler om tilvirkning og sammensætning samt visse supplerende regler om mærkning af mælkeprodukter. Stk. 2. Reglerne i § 3, stk. 2-4, kapitel 3 og 4, § 11, stk. 2, § 15 samt kapitel 9, gælder ikke for produkter, der er lovligt fremstillet eller markedsført i en af de øvrige medlemsstater i Den Europæiske Union eller i et medlemsland af Det Europæiske Økonomiske Samarbejdsområde.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ved fløde forstås i denne bekendtgørelse: Det mælkeprodukt, der fremkommer ved separering af fedtdelen i mejerimælk, og som indeholder mindst 8 pct. fedt i en emulsion af typen fedt-i-vand. Stk. 2. Ved homogenisering forstås i denne bekendtgørelse: Mekanisk (fysisk) behandling af mælk, hvorved fedtkuglerne findeles og danner en ensartet og stabil emulsion med ophævet eller næsten ophævet flødestigningsevne. Stk. 3. Ved kærning forstås i denne bekendtgørelse: Mekanisk behandling af syrnet eller usyrnet mejerimælk i kærne eller anden lignende mekanisk behandling. Stk. 4. Ved proteinindhold forstås i denne bekendtgørelse: Mælkens proteinindhold i vægtprocenter, som måles ved at multipli­cere mælkens samlede nitrogenindhold udtrykt i vægtprocenter med 6,38.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. De i kapitel 3-9 for fedt, fedtfrit mælketørstof m.v. anførte procenter er vægtprocenter. Stk. 2. Såfremt der ved tilvirkningen er anvendt anden mælketype end komælk (bovin) skal mælketypen anføres i varens mærkning. Hvis der i en vare indgår flere mælketyper skal det procentuelle indhold af de enkelte mælketyper, herunder også komælk, anføres i varens mærkning. Stk. 3. Ved tilvirkning af et mælkeprodukt kan anvendes andre fødevarer, herunder andre mælkeprodukter med teknologisk effekt, såfremt produktet ikke ændrer karakter af et mælkeprodukt. Stk. 4. Oste og osteprodukter, herunder færdigpakkede oste, skal mærkes med det totale indhold af fedt. Angivelsen skal anføres i procent som en del af varebetegnelsen eller i umiddelbar for­bindelse hermed. Indholdet skal angives som det gennemsnitlige indhold af fedt i varen.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ved ost forstås i denne bekendtgørelse: Det modnede eller umodnede (friske) mælkeprodukt, der tilvirkes med eller uden skorpe eller coating, og i hvilket forholdet mellem valleprotein og kasein ikke overskrider mængdeforholdet i mælk, og som er opnået 1) ved hel eller delvis koagulering af mælkeprotein i mælk, skummetmælk, fedtstandardiseret mælk, fløde og kærnemælk eller en kombination heraf ved hjælp af løbe eller andre egnede koaguleringsmidler og med delvis afdræning af valle, og således at der sker en koncentrering af mælkeprotein, eller 2) ved en fremstillingsteknik, der omfatter hel eller delvis koagulering af mælkeprotein i mejerimælk eller andre mælkeprodukter, som giver et slutprodukt, der har lignende fysiske, kemiske og sensoriske karakteristika, som hvis produktet var fremstillet som anført under nr.1.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Mejerimælk, der anvendes til tilvirkning af ost, kan, hvor dette er teknologisk begrundet, fremstilles ved tilsætning af vandfri smørolie, der har undergået separat varmebehandling. Stk. 2. Ved tilvirkningen af ost kan der anvendes smagstilsætninger i form af andre fødevarer, fødevareingredienser med aromagivende egenskaber, herunder krydderier og krydderurter, samt godkendte aromaer, såfremt ostens sensoriske egenskaber er karakteriseret af tilsætningen og at de(n) karaktergivende smagstilsætning(er) indgår i benævnelsen eller angives i tilknytning hertil. Stk. 3. Ost kan røges, såfremt dette angives i benævnelsen eller i tilknytning hertil.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ost skal betegnes efter konsistens og modning, jf. stk. 2 og 3, eller med et karakteristiknavn, jf. § 8, stk. 1. Stk. 2. Konsistensen af ost skal betegnes med én af følgende betegnelser: 1) »Ekstra hård«, når der er mindre end 51 pct. vand i den fedtfri ostemasse. 2) »Hård«, når der er mere end 49 pct. og højst 56 pct. vand i den fedtfri ostemasse. 3) »Fast«, når der er mere end 54 pct. og højst 69 pct. vand i den fedtfri ostemasse. 4) »Blød«, når der er over 67 pct. vand i den fedtfri ostemasse. Stk. 3. Modning af ost skal betegnes: 1) »Umodnet ost« eller »frisk ost«, når osten ikke skal modnes efter fremstillingen. 2) »Modnet ost« eller »ost«, når osten i formet stand har været modnet i tilstrækkelig tid, ved passende temperaturer og under sådanne forhold, at der opnås de biokemiske og fysiske karakteristiske egenskaber, der karakteriserer den pågældende ost. 3) »Skimmelmodnet ost«, når ostens modning primært opnås ved vækst af specificerede skimmelkulturer, og når osten i formet stand har udviklet synlig skimmelvækst i ostens indre og/eller på ostens overflade. Afhængigt af den udviklede skimmelart, kan i stedet anvendes betegnelser såsom »blåskimmel ost«, »hvidskimmel ost« eller »blå- og hvidskimmel ost«. Stk. 4. Ost nedlagt i lage skal betegnes som angivet i stk. 2 og 3, jf. dog § 8, stk. 1, suppleret med angivelse af arten af den lage, osten er nedlagt i. Stk. 5. Betegnelsen »Umodnet blød ost« og »frisk blød ost« kan erstattes af betegnelser, som: 1) »Frisk ost«. 2) »Kvark«, når ostemassen er homogen. »Kvark med kommen« kan betegnes »knapost«. 3) »Hytteost« eller »cottage cheese«, når ostemassen har større eller mindre ostekorn. 4) »Rygeost«, når osten har været underkastet røgning. 5) »Flødeost«, når osten indeholder mindst 60 pct. fedt i tørstof.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ud over den i § 3, stk. 4, anførte mærkning, kan som supplerende mærkning anføres varens mindste indhold af procent fedt i tørstof, således »x pct. fedt i tørstof« eller »x +«. Fedtindholdet kan endvidere supplerende anføres, som: 1) »Ekstra fuldfed«, når der er mindst 60 pct. fedt i tørstof. 2) »Fuldfed«, når der er mindst 45 pct. og mindre end 60 pct. fedt i tørstof. 3) »Middelfed«, når der er mindst 25 pct. og mindre end 45 pct. fedt i tørstof. 4) »Mager«, når der er mindst 10 pct. og mindre end 25 pct. fedt i tørstof. 5) »Ekstra mager« eller »skummetmælksost«, når der er under 10 pct. fedt i tørstof.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Såfremt en ost opfylder betingelserne for anvendelse af et karakteristiknavn, jf. bilag 4, kan det pågældende karakteristiknavn, med undtagelse af karakteristiknavnet »Ricotta«, anføres i stedet for de i § 6, stk. 2, 3 og 4, anførte betegnelser. Stk. 2. Karakteristikoste, jf. bilag 4, med indhold af fedt i tørstof under det minimumsindhold, der er angivet i den pågældende karakteristik, og/eller med vandindhold som ligger udenfor de angivne grænser, kan ikke benævnes med det pågældende karakteristiknavn, og skal benævnes jf. § 6, stk. 2, 3 og 4. Stk. 3. Ost, der er udskåret, strimlet, revet eller granuleret, kan benævnes med navnet på en af de i bilag 4 anførte ostesortsnavne, såfremt varen er tilvirket af ost, der opfylder den i bilag 4 anførte ostekarakteristik. Stk. 4. For karakteristikostens alder, jf. bilag 4, lægges mejeriindberetningsugen til grund. En mejeriindberetningsuge regnes fra mandag til søndag. Som uge 1 i et år betegnes den uge, der indeholder den første torsdag i januar måned. Stk. 5. Undtaget fra aldersbestemmelserne, som angivet under hver af ostene i bilag 4, er: 1) Oste, der anvendes til tilvirkning af andre fødevarer, herunder ost, smelteost eller ostepulver. 2) Oste, som afsendes fra tilvirkningsvirksomheden til viderebehandling, herunder modning, eller oplagring i anden virksomhed. Disse oste må ikke udleveres til den endelige forbruger forinden ostene har opnået den fastsatte minimumsalder.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Ved valleost eller myseost forstås i denne bekendtgørelse: Osteprodukt fremstillet ved koncentrering af valle med eller uden tilsætning af mælk, fløde eller mælkefedt. Stk. 2. Ved valleproteinost forstås i denne bekendtgørelse: Osteprodukt, fremstillet ved hel eller delvis koagulering eller fældning af valle eller blanding af valle og mælk, i hvilket forholdet mellem valleprotein og kasein overstiger mængdeforholdet i mælk. Stk. 3. Ved smelteost forstås i denne bekendtgørelse: Mælkeprodukt fremstillet af ost, med eller uden tilsætning af andre mælkeprodukter, mælkebestanddele og vand, som blandes, smeltes og emulgeres ved brug af smeltesalte og eventuelt emulgeringsmidler. Stk. 4. Ved ostepulver forstås i denne bekendtgørelse: Mælkeprodukt fremstillet ved tørring af smeltet ost eventuelt med tilsætning af andre mælkeprodukter eller -bestanddele.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Ved tilvirkning af smelteost og ostepulver skal den største enkeltingrediens, bortset fra vand, bestå af ost. Stk. 2. Smelteost kan kun betegnes »flødesmelteost«, når produktets indhold af fedt i tørstof er mindst 60 pct., og »smøreost«, når produktet er smørbart. Stk. 3. I betegnelsen af en smelteost må kun indgå et karakteristiknavn for en ostesort, jf. bilag 4, såfremt mindst 75 pct. af den til tilvirkningen anvendte ost opfylder karakteristikken for den anførte ostesort. Stk. 4. Smelteost bestemt for udførsel til tredjelande skal opfylde de i bilag 5 anførte supplerende krav til egenskaber for smelteost. Stk. 5. Valleproteinost, der opfylder den i bilag 4, nr. 3, anførte karakteristik, kan betegnes »Ricotta«.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Smør, der opfylder den i bilag 6 nævnte karakteristik, kan betegnes »smør af første kvalitet«. Stk. 2. Koncentrerede mælkefedtprodukter, hvor indholdet af vand og fedtfri mælketørstof er nedbragt til et minimum kan betegnes »koncentreret smør«, »smørolie«, »vandfrit mælkefedt« eller »vandfri smørolie«.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Ved delvis inddampet mælk forstås i denne bekendtgørelse: Det flydende, sukrede eller usukrede mælkeprodukt, som fremkommer ved delvis fjernelse af vand fra mælk, fra helt eller delvis skummet mælk eller fra en blanding af disse produkter, eventuelt tilsat fløde eller helt inddampet mælk eller begge dele, idet tilsætningen af helt inddampet mælk dog ikke må overstige 25 pct. af det samlede tørstofindhold i det færdige produkt. Stk. 2. Ved helt inddampet mælk forstås i denne bekendtgørelse: Det mælkeprodukt i pulverform, som fremkommer ved fjer­nelse af vand fra mælk, fra helt eller delvis skummet mælk, fra fløde eller fra en blanding af disse produkter, og hvis vandindhold udgør 5 vægtprocent eller derunder. Stk. 3. Ved mælkekonservesprodukter forstås i denne bekendtgørelse: Mælkeprodukter, hvori det naturlige mængdeforhold mellem mælkens fedtfrie bestanddele er ændret, eller hvor fremstillingsteknikken afviger fra de i stk. 1 og 2 anførte produkter, og som er gjort langtidsholdbare ved hel eller delvis fjernelse af vand.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. De i bilag 1 anførte varebetegnelser er forbeholdt de deri anførte produkter og skal i hande­len benyttes som betegnelse herfor. Stk. 2. Uanset stk. 1, kan de i bilag 1 under nr. 1, litra a og nr. 2, litra a nævnte produkter betegnes henholdsvis »kondenseret kaffefløde« og »flødepulver«. Stk. 3. Delvis og helt inddampet mælk må kun tilvirkes i de produkttyper, der er nævnt i bilag 1, og med de heri anførte krav til sammensætningen.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Det er ved fremstillingen af sukret kondenseret mælk tilladt at tilsætte yderligere laktose i en mængde på indtil 0,03 vægtprocent af det færdige produkt. Stk. 2. Proteinindholdet i mælk må justeres til et minimumsindhold på 34 vægtprocent (udtrykt i fedtfrit tørstof), ved at der tilsættes og/eller fjernes mælkebestanddele på en sådan måde, at mælkens valleprotein-kasein-forhold ikke ændres. Stk. 3. Til justering af proteinforholdet, jf. stk. 2, må der anvendes: 1) Mælkeretentat, som er det produkt, der opnås ved at koncentrere mælkeprotein ved ultrafiltrering af mælk, eller af helt eller delvis skummet mælk. 2) Mælkepermeat, som er det produkt, der opnås ved at fjerne mælkeproteiner og mælkefedt ved ultrafiltrering af mælk eller af helt eller delvis skummet mælk. 3) Laktose, som er en naturlig mælkebestanddel, der normalt udvindes af valle, og som har et indhold af vandfri laktose på mindst 99,0 % m/m udtrykt som tørstof. Laktosen kan være vandfri eller indeholde et molekyle krystalvand eller en blanding af begge former. Stk. 4. Laktoseindholdet i mælk må nedsættes ved at omdanne det til glucose og galactose. Ændringer af mælkens sammensætning som følge af denne behandling er kun tilladt, hvis de angives på produktets emballage på et sted, så det er klart synligt, let læseligt og ikke kan slettes. En sådan angivelse berører ikke forpligtelsen vedrørende næringsdeklaration, der er fastsat i Europa-Parlamentets og Rådets forordning (EU) nr. 1169/2011 om fødevareinformation til forbrugerne. Stk. 5. De i § 12, stk. 1-3, definerede produkter må tilsættes tilladte fødevareenzymer i overensstemmelse med Europa-Parlamentets og Rådets forordning (EF) nr. 1332/2008 om fødevareenzymer og tilladte fødevaretilsætningsstoffer i overensstemmelse med Europa-Parlamentets og Rådets forordning (EF) nr. 1333/2008 om fødevaretilsætningsstoffer. Stk. 6. Fødevarestyrelsen kan, jf. bekendtgørelse om tilsætning af vitaminer og mineraler til fødevarer, tillade tilsætning af vitaminer og mineraler til de i § 12, stk. 1-3, definerede produkter.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Mælkepulver fremstillet af syrnet eller usyrnet (sød) kærnemælk og med indhold af mindst 1,5 pct. og højst 15 pct. mælkefedt betegnes »kærnemælkspulver«. Kærnemælkspulver frem­stillet af usyrnet kærnemælk skal mærkes med oplysning om, at produktet er fremstillet af usyrnet (sød) kærne­mælk.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. I mærkningen af de i bilag 1 anførte produkter skal mælkens fedtindhold udtrykt i vægtprocent af det færdige produkt angives, som en del af eller i umiddelbar nærhed af varebetegnelsen. Dette gælder dog ikke: kondenseret skummetmælk, sukret kondenseret skummetmælk samt skummetmælkspulver. For delvis inddampet mælk skal det procentvise indhold af fedtfrit mælketørstof angives som en del af eller i umiddelbar nærhed af varebetegnelsen. Stk. 2. Mærkningen af færdigpakket helt inddampet mælk skal indeholde anvisning om opløsnings- eller re­konstitueringsmåden, herunder angivelse af fedtindholdet i det således opløste eller rekonstituerede produkt. Stk. 3. Det skal af mærkningen af færdigpakket helt inddampet mælk fremgå, at produktet »ikke er bestemt til ernæring for spædbørn under 12 måneder«. Stk. 4. For produkter pakket i enheder på under 20 g og som pakkes i en yderemballage skal de i stk. 1 og 2, anførte mærkninger, bortset fra varebetegnelsen, kun anføres på yderemballagen. Stk. 5. Pulver, som er produceret ved tørring af valle, skal betegnes »vallepulver«. Stk. 6. Betegnelsen af produkter, som er tilsat licitin, skal suppleres med angivelsen »øjeblikkelig opløselig (instant)«.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Ved syrekasein til konsum forstås i denne bekendtgørelse: Et mælkeprodukt fremstillet ved udskilning, vaskning og tørring af syreudfældet koagel fra skummetmælk og/eller fra andre produkter fremstillet af mælk. Stk. 2. Ved løbekasein til konsum forstås i denne bekendtgørelse: Et mælkeprodukt fremstillet ved udskilning, vaskning og tørring af koagel fra skummetmælk og/eller fra andre produkter fremstillet af mælk; koaglet fremkommer ved reaktion med løbe eller andre koagulerende enzymer. Stk. 3. Ved kaseinater til konsum forstås i denne bekendtgørelse: Et mælkeprodukt fremstillet ved behandling af kaseiner til konsum eller koagel fra kaseiner til konsum med neutraliserende hjælpestoffer efterfuldt af tørring.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Syre- og løbekasein samt kaseinater til konsum må tilvirkes i de i bilag 2 anførte produkttyper og krav til sammensætningen. Stk. 2. Kaseiner og kaseinater, der ikke overholder de normer, som er anført i bilag 2, del I, litra b og c, del II, litra b og c eller del III, litra b og c, må ikke anvendes til fremstilling af fødevarer. Stk. 3. Følgende oplysninger skal angives med klart synlige, letlæselige og uudslettelige bogstaver på emballager, beholdere eller etiketter til syre- og løbekasein samt kaseinater til konsum, som ikke er bestemt til den endelige forbruger: 1) Produktbetegnelser, jf. § 17, og for kaseinater til konsum tillige kationens eller kationernes art. 2) For produkter, der markedsføres i blandinger a) angivelsen »blanding af. . .« efterfulgt af betegnelserne for de forskellige produkter, hvoraf blandingen består, efter aftagende vægt, b) angivelse af kationens eller kationernes art for så vidt angår kaseinater til konsum og c) proteininholdet for blandinger indeholdende kaseinater til konsum. 3) Nettomængde udtrykt i kilogram eller gram. 4) Navn eller firmanavn samt adresse på den leder af en fødevarevirksomhed, i hvis navn eller firmanavn produktet markedsføres, eller, hvis denne leder af en fødevarevirksomhed ikke er etableret i Unionen, på den erhvervsdrivende, der importerer til EU-markedet. 5) Navnet på oprindelseslandet for produkter indført fra tredjelande. 6) Identifikation af varepartiet for produkterne eller fremstillingsdatoen. Stk. 4. De i stk. 3, nr. 2, litra c, samt stk. 3, nr. 3-5, omhandlede angivelser skal i det mindste angives i et ledsagedokument. Stk. 5. Oplysningerne i stk. 3 skal være angivet på et sprog, som er letforståeligt af køberne i den medlemsstat, hvor produkterne markedsføres, medmindre sådanne oplysninger er afgivet af lederen af en fødevarevirksomhed på anden vis. Oplysningerne kan angives på flere sprog. Stk. 6. Såfremt mindsteindholdet af proteiner anført i bilag 2, del I, litra a, nr. 2, del II, litra a, nr. 2, og del III, litra a, nr. 2, er overskredet i mælkeprodukterne defineret i § 17, kan dette på fyldestgørende vis angives på produkternes emballage, beholdere eller etiketter.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Ved ikke syrnede konsummælksprodukter forstås i denne bekendtgørelse: Flydende mælkeprodukter fremstillet af mejerimælk.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Tilsætning af mineralsalte eller vitaminer til mælk som anført i bilag VII, del IV, nummer III, punkt 2, litra b i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 om en fælles markedsordning for landbrugsprodukter er forbudt. Fødevarestyrelsen kan dog tillade tilsætning af vitamin D, jf. bekendtgørelse om tilsætning af vitaminer og mineraler til fødevarer.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Sødmælk, letmælk og skummetmælk, der har været underkastet homogenisering, skal mærkes med oplysning herom.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Ikke syrnede konsummælksprodukter med over 8 pct. fedt skal betegnes »fløde x pct.«, hvor »x pct.« angiver minimumsindholdet af mælkefedt i varen. Fløde med 34 pct. fedt kan i stedet betegnes »piskefløde« eller »piskefløde x pct.«, hvor »x pct.« angiver minimumsindholdet af mælkefedt i varen.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Ved syrnede konsummælksprodukter forstås i denne bekendtgørelse: Mejerimælk, der er syrnet med mikrobielle kulturer.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Syrnet konsummælksprodukt skal betegnes »syrnet mælk«, dersom produktet indeholder under 8 pct. fedt, og »syrnet fløde« dersom produktet indeholder mindst 8 pct. fedt, jf. dog § 25.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Syrnet mælk kan kun betegnes »tykmælk«, såfremt produktet indeholder mindst 3,5 pct. fedt. Stk. 2. Syrnet fløde kan kun betegnes »creme fraiche«, såfremt produktet indeholder mindst 18 pct. fedt. Stk. 3. Konsummælksprodukter, der er syrnet med de nedenfor anførte kulturer m.v., kan kun, såfremt de anførte mikroorganismer ved holdbarhedsfristens udløb fortsat er til stede i de bilag 3 anførte mængder, betegnes, som: 1) Yoghurt: Symbiotiske kulturer af Streptococcus thermophilus og Lactobacillus delbrueckii subsp. bulgaricus. 2) Acidophilus: Kulturer af Lactobacillus acidophilus. 3) Acidophilus-Bifido: Kulturer af Lactobacillus acidophilus og Bifidobacterium subsp. 4) Kefir: Kefirsvampe (laktose forgærende gærsvampe som Kluveromyces marxianus og ikke-laktose forgærende gærsvampe som Saccharomyces cerevisae og Saccharomyces exiguus). Lactobacillus kefir, samt arter af Leuconostoc, Lactococcus og Acetobacter. Stk. 4. Dersom de i § 25, stk. 3, anførte produkter indeholder 8 pct. fedt eller derover, skal ordet »fløde« anføres i forbindelse med produktbetegnelsen. Stk. 5. Et konsummælksprodukt kan kun betegnes »kærnemælk«, såfremt det er syrnet med kulturer af mælkesyrebakterier og har undergået den i § 2, stk. 3, anførte behandling samt har den i bilag 3 anførte sammensætning. Stk. 6. Betegnelsen kærnemælk kan kun suppleres med ordet »gammeldags«, dersom produktet hidrører fra den traditio­nelle kærningsproces ved fremstilling af smør af syrnet mælk eller syrnet fløde. Stk. 7. Syrnede konsummælksprodukter med mindst 5,6 pct. mælkeprotein kan kun betegnes »ymer«, »letmælksymer« og »skummetmælksprodukter«, dersom produkterne indeholder henholdsvis mindst 3,5 pct., 1,5-1,8 pct. og højst 0,5 pct. mælkefedt. Stk. 8. Syrnede konsummælksprodukter, der varmebehandles efter syrningen, skal betegnes »syrnet mælkeprodukt« suppleret med angivelsen »varmebehandlet efter syrningen«.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Syrnede konsummælksprodukter skal have den i bilag 3 anførte sammensætning, og det procen­tuelle fedtindhold i produktet skal anføres i betegnelsen af produktet. Stk. 2. Det procen­tuelle fedtindhold for syrnet sødmælk, syrnet letmælk eller syrnet skummetmælk skal ikke anføres i betegnelsen af produktet, så­fremt fedtindholdet er i overensstemmelse med de, i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 om en fælles markedsordning for landbrugsprodukter, fastsatte krav til produkternes fedtindhold. Stk. 3. Det procentuelle fedtindhold skal ikke angives i betegnelsen for kærnemælk, tykmælk, ymer, letmælksymer (ylette) eller skummetmælksymer.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "10:27",
      "chapter": "10",
      "section": "27",
      "content": "§ 27. Fødevarestyrelsen, fødevareenhederne, udsteder sundhedscertifikater mv. til brug ved eksport af mælk og mælkeprodukter.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "11:28",
      "chapter": "11",
      "section": "28",
      "content": "§ 28. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) overtræder § 3, stk. 2-4, §§ 5-7, § 8, stk. 1-3 og stk. 5, nr. 2, 2. pkt., § 10, § 11, stk. 1, § 13, § 14, stk. 1 og stk. 4-5, §§ 15-16, § 18, §§ 20-22, §§ 24-25, § 26, stk. 1, eller 2) tilsidesætter vilkår fastsat i medfør af § 14, stk. 2. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelo­vens 5. kapitel.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "11:29",
      "chapter": "11",
      "section": "29",
      "content": "§ 29. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder § 20. Stk. 2. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder følgende bestemmelser i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 om en fælles markedsordning for landbrugsprodukter 1) artikel 78, stk. 2, 2) bilag VII, del III, 3) bilag VII, del IV, punkt II, nr. 1-2, 4) bilag VII, del IV, punkt III, eller 5) bilag VII, del VII. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "13:30",
      "chapter": "13",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 14. juni 2026. Stk. 2. Produkter, der er bragt i omsætning eller mærket før den 14. juni 2026 i overensstemmelse med §§ 13-14, i bekendtgørelse nr. 195 af 27. februar 2023 om mælkeprodukter m.v., kan fortsat markedsføres indtil lagrene er opbrugt. Stk. 3. Bekendtgørelse nr. 195 af 27. februar 2023 om mælkeprodukter m.v. ophæves.",
      "valid_from": "2025-12-02",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "fløde",
      "definition": "i denne bekendtgørelse: Det mælkeprodukt, der fremkommer ved separering af fedtdelen i mejerimælk, og som indeholder mindst 8 pct",
      "source_provision": "2:2"
    },
    {
      "term": "ost",
      "definition": "i denne bekendtgørelse: Det modnede eller umodnede (friske) mælkeprodukt, der tilvirkes med eller uden skorpe eller coating, og i hvilket forholdet mellem valleprotein og kasein ikke overskrider mængdeforholdet i mælk, og som er opnået 1) ved hel eller delvis koagulering af mælkeprotein i mælk, skummetmælk, fedtstandardiseret mælk, fløde og kærnemælk eller en kombination heraf ved hjælp af løbe eller andre egnede koaguleringsmidler og med delvis afdræning af valle, og således at der sker en koncentrering af mælkeprotein, eller 2) ved en fremstillingsteknik, der omfatter hel eller delvis koagulering af mælkeprotein i mejerimælk eller andre mælkeprodukter, som giver et slutprodukt, der har lignende fysiske, kemiske og sensoriske karakteristika, som hvis produktet var fremstillet som anført under nr",
      "source_provision": "3:4"
    },
    {
      "term": "valleost eller myseost",
      "definition": "i denne bekendtgørelse: Osteprodukt fremstillet ved koncentrering af valle med eller uden tilsætning af mælk, fløde eller mælkefedt",
      "source_provision": "4:9"
    },
    {
      "term": "delvis inddampet mælk",
      "definition": "i denne bekendtgørelse: Det flydende, sukrede eller usukrede mælkeprodukt, som fremkommer ved delvis fjernelse af vand fra mælk, fra helt eller delvis skummet mælk eller fra en blanding af disse produkter, eventuelt tilsat fløde eller helt inddampet mælk eller begge dele, idet tilsætningen af helt inddampet mælk dog ikke må overstige 25 pct",
      "source_provision": "6:12"
    },
    {
      "term": "syrekasein til konsum",
      "definition": "i denne bekendtgørelse: Et mælkeprodukt fremstillet ved udskilning, vaskning og tørring af syreudfældet koagel fra skummetmælk og/eller fra andre produkter fremstillet af mælk",
      "source_provision": "7:17"
    },
    {
      "term": "ikke syrnede konsummælksprodukter",
      "definition": "i denne bekendtgørelse: Flydende mælkeprodukter fremstillet af mejerimælk",
      "source_provision": "8:19"
    },
    {
      "term": "syrnede konsummælksprodukter",
      "definition": "i denne bekendtgørelse: Mejerimælk, der er syrnet med mikrobielle kulturer",
      "source_provision": "9:23"
    }
  ]
}
