{
  "id": "2025:1491",
  "type": "statute",
  "title": "Bekendtgørelse om køretøjer i forsøg med modulvogntog",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-12-02",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1491/xml",
  "description": "Retsinformation source. DocumentId=DG001234; AccessionNumber=B20250149105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastlægger de supplerende eller ændrede regler for de køretøjer, som indgår i forsøget med modulvogntog. Stk. 2. Bekendtgørelsen, herunder udstyrskravene, gælder også for vogntog, hvori der indgår udenlandske køretøjer. Stk. 3. Vejdirektoratet har udstedt bekendtgørelse om det vejnet m.v., hvor kørsel med modulvogntog er tilladt."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Modulvogntog (MVT): Vogntog bestående af lastbil og et eller to påhængskøretøjer, hvor de enkelte køretøjer opfylder gældende bestemmelser om største længde, men hvor vogntogslængden overskrider 18,75 m, og hvor overskridelsen ikke skyldes monteret læssekran eller forlænget førerhus. 2) Dolly: Påhængsvogn med stiv trækstang, der er beregnet til at være trækkraft for sættevogn. 3) Linktrailer: Sættevogn, der er beregnet til at være trækkraft for sættevogn."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Hvis den trækkende lastbil er dansk registreret, skal sammenkoblingerne være foretaget i overensstemmelse med reglerne anført i §§ 14-17, idet påhængskøretøjerne kan anses for at være godkendt til ”synsfri sammenkobling” og ”trækkraft for kærre” eller ”trækkraft for sættevogn”, hvis registreringsattesterne indeholder tilsvarende oplysninger, som de danske om tilladt skammelbelastning, sættevogns samlede største akseltryk, påhængsvogns største totalvægt og V-værdier."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hvis den trækkende lastbil er udenlandsk, skal sammenkoblingerne være foretaget i overensstemmelse med hjemlandets regler."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Det skal være muligt at afgøre, om sammenkoblingerne overholder §§ 3 og 4 på baggrund af køretøjernes registreringsattester samt aktuel vejning af køretøjerne. Stk. 2. Fremgår det ikke af registreringsattesterne, at sammenkoblingerne er tilladte, jf. stk. 1, skal der under kørslen medbringes dokumentation fra en synsvirksomhed for, at køretøjerne teknisk forsvarligt kan kobles sammen. Stk. 3. Fremgår der en en lavere vogntogsvægt af den udenlandske lastbils registreringsattes, end der ønskes anvendt ved kørslen i Danmark, skal der under kørslen medbringes dokumentation fra en synsvirksomhed for, hvilken vogntogs­vægt der er teknisk tilladt."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Forsøget omfatter fire typer modulvogntog: no DG1234_6_0.jpg MVT type 1 9fcce4d9-1686-4746-9df8-aa381f2c474b 1.52cm 8.20cm 0cm 0cm 0cm 0cm MVT type 1: Lastbil-dolly-sættevogn (akselkonfiguration kan være anderledes). no DG1234_6_1.jpg MVT type 2 003a732f-28dc-4aff-b00f-e9d725829b2f 1.49cm 8.20cm 0cm 0cm 0cm 0cm MVT type 2: Lastbil-sættevogn-kærre (akselkonfiguration kan være anderledes). no DG1234_6_2.jpg MVT type 3 018f6e50-044a-4ffb-a75d-deb84cced24f 1.47cm 8.20cm 0cm 0cm 0cm 0cm MVT type 3: Lastbil-linktrailer-sættevogn (akselkonfiguration kan være anderledes). no DG1234_6_3.jpg MVT type 4 1182ab1a-a788-4c03-8aaf-c20587ac5e6f 1.55cm 8.20cm 0cm 0cm 0cm 0cm MVT type 4: Lastbil-påhængsvogn, som medfører større vogntogslængde end 18,75 m, dog 20,75 m for vogntog med læssekran, der har kapacitet på mere end 8 tm (akselkonfiguration kan være anderledes). Stk. 2. Vogntog bestående af lastbil og påhængsvogn, hvor vogntoget er længere end 18,75 m som følge af en udtrukket trækstang, dog 20,75 m for vogntog med læssekran, der har kapacitet på mere end 8 tm, men hvor den samlede ladlængde ikke overstiger 15,65 m, anses ikke som modulvogntog."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Den faktiske totalvægt for et modulvogntog må ikke overstige 1) 64.000 kg for modulvogntog med otte eller flere aksler, jf. stk. 2, 2) 58.000 kg for modulvogntog med syv aksler, 3) 53.000 kg for modulvogntog med seks aksler, og 4) den af bilfabrikanten garanterede, teknisk tilladte vogntogsvægt. Stk. 2. Den faktiske totalvægt for et modulvogntog med 8 eller flere aksler, må kun overskride 58.000 kg, hvis afstanden mellem vogntogets forreste og bagerste aksel er mindst 19,0 m. Stk. 3. De enkelte køretøjer i et modulvogntog må ikke belastes med større vægt, end de er registreret eller godkendt til at bære. Stk. 4. I modulvogntog må den samlede faktiske vægt af påhængskøretøjerne, for sættevogn og påhængsvogn med stiv trækstang dog det samlede faktiske akseltryk, ikke overstige 1,5 gange bilens tilladte totalvægt. Stk. 5. En dolly skal have to aksler. Stk. 6. For modulvogntog med en faktisk totalvægt over 60.000 kg skal 20 pct. af vogntogets vægt kunne bringes til at hvile på de drivende hjul under igangsætning. Akseltrykket på lastbilens aksler kan overstige det tilladte akseltryk med op til 30 pct., forudsat at det ikke overstiger det af fabrikanten garanterede teknisk tilladte akseltryk. Efter igangsætning skal eventuelt aflastede aksler automatisk sænkes til jorden eller belastes, således at ingen akseltryk overstiger de tilladte akseltryk, senest når hastigheden overstiger 30 km/t. Stk. 7. Modulvogntog med faktisk totalvægt på under 60.000 kg skal ikke opfylde kravet om, at 20 pct. af et vogntogs vægt skal hvile på de drivende hjul, jf. bekendtgørelse om detailforskrifter for køretøjers indretning, udstyr og anvendelse, bilag 1, pkt. 3.01.200 (6)."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Et modulvogntog, må i såvel belæsset som i ubelæsset stand ikke have en længde, der overstiger 25,25 m, jf. dog § 17. Stk. 2. For et modulvogntog, som trækkes af en lastbil, der er indrettet med forlænget førerhus, der er godkendt i overensstemmelse med Kommissionens gennemførelsesforordning (EU) 2021/535 af 31. marts 2021 om regler for anvendelsen af Europa-Parlamentets og Rådets forordning (EU) 2019/2144 for så vidt angår ensartede procedurer og tekniske specifikationer for typegodkendelse af køretøjer og systemer, komponenter og separate tekniske enheder beregnet til sådanne køretøjer med hensyn til deres almindelige specifikationer og sikkerhed (EØS-relevant tekst), EU-Tidende 2021, nr. L 117, side 1, kan længden i stk. 1 tillægges 0,3 m, forudsat at overskridelsen alene skyldes forlængelse foran lastbilens forreste aksel. Stk. 3. Længden måles på de længst udragende dele med de undtagelser, som fremgår af bekendtgørelse om detalforskrifter for køretøjers indretning, udstyr og anvendelse. Stk. 4. En linktrailer må ikke have en afstand mellem centerlinierne for hovedbolt og sættevognsskammel, der overstiger 8,75 m."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Linktrailer må højst være forsynet med én selvsporende aksel. Stk. 2. Selvsporende aksler på påhængskøretøjer i modulvogntog skal låse automatisk senest, når hastigheden overstiger 40 km/t. Stk. 3. Sættevogn efter en dolly må ikke være forsynet med tvangsstyrede aksler."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Alle køretøjer i modulvogntog skal være forsynet med blokeringsfrie bremser (ABS) og elektronisk bremsesystem (EBS). Stk. 2. Følgende køretøjer kan dog anvendes i modulvogntog, indtil højs seks år efter køretøjernes første registreringsdato, uanset de ikke er forsynet med elektronisk bremsesystem (EBS): 1) Sættevogn, der ikke kan trække kærre eller sættevogn. 2) Kærre. 3) Påhængsvogn. Stk. 3. Påhængskøretøj, der er godkendt til at trække et andet påhængskøretøj, skal være forsynet med router, så EBS-bremsesignalet kan anvendes af såvel det trækkende som det trukne påhængskøretøj. Stk. 4. Dolly, der er registreret første gang før 1. september 2012, kan dog anvendes, uanset den ikke er forsynet med router. En sådan dolly skal være indrettet således, at EBS-signalet fra lastbilen sendes videre til sættevognen. Stk. 5. Linktrailer, der er registreret første gang før 1. september 2012, kan dog anvendes, uanset den ikke er forsynet med router."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Driftsbremsen på en dolly skal kunne give en bremsekraft på mindst 55 pct. af dollyens samlede tilladte akseltryk. Stk. 2. Driftsbremsen på en linktrailer skal kunne give en bremsekraft på mindst 50 pct. af linktrailerens samlede tilladte akseltryk."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Modulvogntog, hvis længde overstiger 22,0 m, skal bagpå det bagerste køretøj være forsynet med en ekstra refleksplanke som model 6, jf. bekendtgørelse om detailforskrifter for køretøjers indregning, udstyr og anvendelse, bilag 1, pkt. 6.11.001. Refleksplanken skal have en længde på minimum 565 mm og en højde på minimum 195 mm. Refleksplanken skal være forsynet med teksten ”25 m” med mindst 100 mm høje tegn. Stk. 2. Den ekstra refleksplanke kan være aftagelig og må kun være synlig ved køretøjets anvendelse i modulvogntog."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Lastbil, som indgår i modulvogntog, skal være forsynet med afskærmning fortil mod underkøring, jf. bekendtgørelse om detail­for­skrif­ter for køretøjers indretning, udstyr og anvendelse, bilag 1, afsnit. 9.10. Stk. 2. Sættevognsskamlen på en dolly skal være lejret på en kugledrejekrans, der har en begrænset drejemulighed til hver side på 20 grader ± 2 grader. Stk. 3. Kørsel på andre veje end motorveje med påhængskøretøj, som er forsynet med aerodynamiske anordninger, jf. bekendtgørelse om detailforskrifter for køretøjers indretning, udstyr og anvendelse, bilag 1, pkt. 3.02.001, og som kan slås ind eller afmonteres, må alene finde sted med sådanne anordninger i indfoldet og lukket position."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Lastbil, dolly og sættevogn skal være registreret til synsfri sammenkobling. Stk. 2. Dollyen skal være registreret med supplerende oplysning ”trækkraft for sættevogn”. Stk. 3. Summen af sættevognens faktiske totalvægt og dollyens egenvægt må ikke overstige den værdi for påhængs­vognens største totalvægt, der fremgår af bilens registreringsattest. Stk. 4. Den maksimale V-værdi, der fremgår af bilens registreringsattest, skal mindst være 36 kN, hvis bilen har luftaffjedret drivaksel, og 48 kN, hvis bilen har mekanisk affjedret drivaksel. Stk. 5. Sættevognens faktiske hovedbolttryk og samlede faktiske akseltryk må ikke overstige de værdier for tilladt skammelbelastning og sættevogns samlede største akseltryk, der er angivet i dollyens registreringsattest. Stk. 6. Registreringsattesterne eller kopi heraf skal medbringes og på given foranledning forevises for politiet."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Lastbil, sættevogn og kærre skal være registreret til synsfri sammenkobling. Stk. 2. Sættevognen skal være registreret med supplerende oplysning ”trækkraft for kærre”. Stk. 3. Summen af sættevognens og kærrens faktiske akseltryk må ikke overstige den værdi for sættevognens samlede største akseltryk, der fremgår af lastbilens registreringsattest. Stk. 4. Sættevognens faktiske hovedbolttryk må ikke overstige den værdi for tilladt skammelbelastning, der fremgår af lastbilens registreringsattest. Stk. 5. Kærrens faktiske totalvægt og V-værdi må ikke overstige den værdi for påhængsvogns største totalvægt og maksimale V-værdi, der fremgår af sættevognens registreringsattest. Stk. 6. Registreringsattesterne eller kopi heraf skal medbringes og på given foranledning forevises for politiet."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Lastbil, linktrailer og sættevogn skal være registreret til synsfri sammenkobling. Stk. 2. Linktraileren skal være registreret med supplerende oplysning ”trækkraft for sættevogn”. Stk. 3. Summen af linktrailerens og sættevognens faktiske samlede akseltryk må ikke overstige den værdi for sættevognens samlede største akseltryk, der fremgår af lastbilens registreringsattest. Stk. 4. Linktrailerens faktiske hovedbolttryk må ikke overstige den værdi for tilladt skammelbelastning, der fremgår af lastbilens registreringsattest. Stk. 5. Sættevognens faktiske hovedbolttryk og samlede faktiske akseltryk må ikke overstige de værdier for tilladt skammelbelastning og sættevognens samlede største akseltryk, der er angivet i linktrailerens registreringsattest. Stk. 6. Registreringsattesterne eller kopi heraf skal medbringes og på given foranledning forevises for politiet."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. For modulvogntog bestående af lastbil og påhængsvogn gælder de almindelige regler om synsfri sammenkobling, dog må den største vogntogslængde, belæsset såvel som ubelæsset, være indtil 24,0 m."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Modulvogntog må anvendes til transport af farligt gods (ADR), hvis vogntoget opfylder bestemmelserne i ADR-konventionen og de aftaler, som Danmark måtte have indgået i henhold hertil, som dispenserer for kravet om, at der i et vogntog kun må anvendes ét påhængskøretøj."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Overtrædelse af §§ 3-5, § 7, stk. 1-6, og §§ 8-18 straffes med bøde."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 1076 af 7. november 2008 om køretøjer i forsøg med modulvogntog ophæves. Stk. 3. § 7, stk. 1, nr. 2, har virkning fra den 1. januar 2027. Stk. 4. Bestemmelsen i § 7, stk. 1, nr. 2, i bekendtgørelse nr. 1076 af 7. november 2008 om køretøjer i forsøg med modulvogntog finder anvendelse til og med den 31. december 2026."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastlægger de supplerende eller ændrede regler for de køretøjer, som indgår i forsøget med modulvogntog. Stk. 2. Bekendtgørelsen, herunder udstyrskravene, gælder også for vogntog, hvori der indgår udenlandske køretøjer. Stk. 3. Vejdirektoratet har udstedt bekendtgørelse om det vejnet m.v., hvor kørsel med modulvogntog er tilladt.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Modulvogntog (MVT): Vogntog bestående af lastbil og et eller to påhængskøretøjer, hvor de enkelte køretøjer opfylder gældende bestemmelser om største længde, men hvor vogntogslængden overskrider 18,75 m, og hvor overskridelsen ikke skyldes monteret læssekran eller forlænget førerhus. 2) Dolly: Påhængsvogn med stiv trækstang, der er beregnet til at være trækkraft for sættevogn. 3) Linktrailer: Sættevogn, der er beregnet til at være trækkraft for sættevogn.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Hvis den trækkende lastbil er dansk registreret, skal sammenkoblingerne være foretaget i overensstemmelse med reglerne anført i §§ 14-17, idet påhængskøretøjerne kan anses for at være godkendt til ”synsfri sammenkobling” og ”trækkraft for kærre” eller ”trækkraft for sættevogn”, hvis registreringsattesterne indeholder tilsvarende oplysninger, som de danske om tilladt skammelbelastning, sættevogns samlede største akseltryk, påhængsvogns største totalvægt og V-værdier.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hvis den trækkende lastbil er udenlandsk, skal sammenkoblingerne være foretaget i overensstemmelse med hjemlandets regler.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Det skal være muligt at afgøre, om sammenkoblingerne overholder §§ 3 og 4 på baggrund af køretøjernes registreringsattester samt aktuel vejning af køretøjerne. Stk. 2. Fremgår det ikke af registreringsattesterne, at sammenkoblingerne er tilladte, jf. stk. 1, skal der under kørslen medbringes dokumentation fra en synsvirksomhed for, at køretøjerne teknisk forsvarligt kan kobles sammen. Stk. 3. Fremgår der en en lavere vogntogsvægt af den udenlandske lastbils registreringsattes, end der ønskes anvendt ved kørslen i Danmark, skal der under kørslen medbringes dokumentation fra en synsvirksomhed for, hvilken vogntogs­vægt der er teknisk tilladt.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Forsøget omfatter fire typer modulvogntog: no DG1234_6_0.jpg MVT type 1 9fcce4d9-1686-4746-9df8-aa381f2c474b 1.52cm 8.20cm 0cm 0cm 0cm 0cm MVT type 1: Lastbil-dolly-sættevogn (akselkonfiguration kan være anderledes). no DG1234_6_1.jpg MVT type 2 003a732f-28dc-4aff-b00f-e9d725829b2f 1.49cm 8.20cm 0cm 0cm 0cm 0cm MVT type 2: Lastbil-sættevogn-kærre (akselkonfiguration kan være anderledes). no DG1234_6_2.jpg MVT type 3 018f6e50-044a-4ffb-a75d-deb84cced24f 1.47cm 8.20cm 0cm 0cm 0cm 0cm MVT type 3: Lastbil-linktrailer-sættevogn (akselkonfiguration kan være anderledes). no DG1234_6_3.jpg MVT type 4 1182ab1a-a788-4c03-8aaf-c20587ac5e6f 1.55cm 8.20cm 0cm 0cm 0cm 0cm MVT type 4: Lastbil-påhængsvogn, som medfører større vogntogslængde end 18,75 m, dog 20,75 m for vogntog med læssekran, der har kapacitet på mere end 8 tm (akselkonfiguration kan være anderledes). Stk. 2. Vogntog bestående af lastbil og påhængsvogn, hvor vogntoget er længere end 18,75 m som følge af en udtrukket trækstang, dog 20,75 m for vogntog med læssekran, der har kapacitet på mere end 8 tm, men hvor den samlede ladlængde ikke overstiger 15,65 m, anses ikke som modulvogntog.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Den faktiske totalvægt for et modulvogntog må ikke overstige 1) 64.000 kg for modulvogntog med otte eller flere aksler, jf. stk. 2, 2) 58.000 kg for modulvogntog med syv aksler, 3) 53.000 kg for modulvogntog med seks aksler, og 4) den af bilfabrikanten garanterede, teknisk tilladte vogntogsvægt. Stk. 2. Den faktiske totalvægt for et modulvogntog med 8 eller flere aksler, må kun overskride 58.000 kg, hvis afstanden mellem vogntogets forreste og bagerste aksel er mindst 19,0 m. Stk. 3. De enkelte køretøjer i et modulvogntog må ikke belastes med større vægt, end de er registreret eller godkendt til at bære. Stk. 4. I modulvogntog må den samlede faktiske vægt af påhængskøretøjerne, for sættevogn og påhængsvogn med stiv trækstang dog det samlede faktiske akseltryk, ikke overstige 1,5 gange bilens tilladte totalvægt. Stk. 5. En dolly skal have to aksler. Stk. 6. For modulvogntog med en faktisk totalvægt over 60.000 kg skal 20 pct. af vogntogets vægt kunne bringes til at hvile på de drivende hjul under igangsætning. Akseltrykket på lastbilens aksler kan overstige det tilladte akseltryk med op til 30 pct., forudsat at det ikke overstiger det af fabrikanten garanterede teknisk tilladte akseltryk. Efter igangsætning skal eventuelt aflastede aksler automatisk sænkes til jorden eller belastes, således at ingen akseltryk overstiger de tilladte akseltryk, senest når hastigheden overstiger 30 km/t. Stk. 7. Modulvogntog med faktisk totalvægt på under 60.000 kg skal ikke opfylde kravet om, at 20 pct. af et vogntogs vægt skal hvile på de drivende hjul, jf. bekendtgørelse om detailforskrifter for køretøjers indretning, udstyr og anvendelse, bilag 1, pkt. 3.01.200 (6).",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Et modulvogntog, må i såvel belæsset som i ubelæsset stand ikke have en længde, der overstiger 25,25 m, jf. dog § 17. Stk. 2. For et modulvogntog, som trækkes af en lastbil, der er indrettet med forlænget førerhus, der er godkendt i overensstemmelse med Kommissionens gennemførelsesforordning (EU) 2021/535 af 31. marts 2021 om regler for anvendelsen af Europa-Parlamentets og Rådets forordning (EU) 2019/2144 for så vidt angår ensartede procedurer og tekniske specifikationer for typegodkendelse af køretøjer og systemer, komponenter og separate tekniske enheder beregnet til sådanne køretøjer med hensyn til deres almindelige specifikationer og sikkerhed (EØS-relevant tekst), EU-Tidende 2021, nr. L 117, side 1, kan længden i stk. 1 tillægges 0,3 m, forudsat at overskridelsen alene skyldes forlængelse foran lastbilens forreste aksel. Stk. 3. Længden måles på de længst udragende dele med de undtagelser, som fremgår af bekendtgørelse om detalforskrifter for køretøjers indretning, udstyr og anvendelse. Stk. 4. En linktrailer må ikke have en afstand mellem centerlinierne for hovedbolt og sættevognsskammel, der overstiger 8,75 m.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Linktrailer må højst være forsynet med én selvsporende aksel. Stk. 2. Selvsporende aksler på påhængskøretøjer i modulvogntog skal låse automatisk senest, når hastigheden overstiger 40 km/t. Stk. 3. Sættevogn efter en dolly må ikke være forsynet med tvangsstyrede aksler.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Alle køretøjer i modulvogntog skal være forsynet med blokeringsfrie bremser (ABS) og elektronisk bremsesystem (EBS). Stk. 2. Følgende køretøjer kan dog anvendes i modulvogntog, indtil højs seks år efter køretøjernes første registreringsdato, uanset de ikke er forsynet med elektronisk bremsesystem (EBS): 1) Sættevogn, der ikke kan trække kærre eller sættevogn. 2) Kærre. 3) Påhængsvogn. Stk. 3. Påhængskøretøj, der er godkendt til at trække et andet påhængskøretøj, skal være forsynet med router, så EBS-bremsesignalet kan anvendes af såvel det trækkende som det trukne påhængskøretøj. Stk. 4. Dolly, der er registreret første gang før 1. september 2012, kan dog anvendes, uanset den ikke er forsynet med router. En sådan dolly skal være indrettet således, at EBS-signalet fra lastbilen sendes videre til sættevognen. Stk. 5. Linktrailer, der er registreret første gang før 1. september 2012, kan dog anvendes, uanset den ikke er forsynet med router.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Driftsbremsen på en dolly skal kunne give en bremsekraft på mindst 55 pct. af dollyens samlede tilladte akseltryk. Stk. 2. Driftsbremsen på en linktrailer skal kunne give en bremsekraft på mindst 50 pct. af linktrailerens samlede tilladte akseltryk.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Modulvogntog, hvis længde overstiger 22,0 m, skal bagpå det bagerste køretøj være forsynet med en ekstra refleksplanke som model 6, jf. bekendtgørelse om detailforskrifter for køretøjers indregning, udstyr og anvendelse, bilag 1, pkt. 6.11.001. Refleksplanken skal have en længde på minimum 565 mm og en højde på minimum 195 mm. Refleksplanken skal være forsynet med teksten ”25 m” med mindst 100 mm høje tegn. Stk. 2. Den ekstra refleksplanke kan være aftagelig og må kun være synlig ved køretøjets anvendelse i modulvogntog.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Lastbil, som indgår i modulvogntog, skal være forsynet med afskærmning fortil mod underkøring, jf. bekendtgørelse om detail­for­skrif­ter for køretøjers indretning, udstyr og anvendelse, bilag 1, afsnit. 9.10. Stk. 2. Sættevognsskamlen på en dolly skal være lejret på en kugledrejekrans, der har en begrænset drejemulighed til hver side på 20 grader ± 2 grader. Stk. 3. Kørsel på andre veje end motorveje med påhængskøretøj, som er forsynet med aerodynamiske anordninger, jf. bekendtgørelse om detailforskrifter for køretøjers indretning, udstyr og anvendelse, bilag 1, pkt. 3.02.001, og som kan slås ind eller afmonteres, må alene finde sted med sådanne anordninger i indfoldet og lukket position.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Lastbil, dolly og sættevogn skal være registreret til synsfri sammenkobling. Stk. 2. Dollyen skal være registreret med supplerende oplysning ”trækkraft for sættevogn”. Stk. 3. Summen af sættevognens faktiske totalvægt og dollyens egenvægt må ikke overstige den værdi for påhængs­vognens største totalvægt, der fremgår af bilens registreringsattest. Stk. 4. Den maksimale V-værdi, der fremgår af bilens registreringsattest, skal mindst være 36 kN, hvis bilen har luftaffjedret drivaksel, og 48 kN, hvis bilen har mekanisk affjedret drivaksel. Stk. 5. Sættevognens faktiske hovedbolttryk og samlede faktiske akseltryk må ikke overstige de værdier for tilladt skammelbelastning og sættevogns samlede største akseltryk, der er angivet i dollyens registreringsattest. Stk. 6. Registreringsattesterne eller kopi heraf skal medbringes og på given foranledning forevises for politiet.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Lastbil, sættevogn og kærre skal være registreret til synsfri sammenkobling. Stk. 2. Sættevognen skal være registreret med supplerende oplysning ”trækkraft for kærre”. Stk. 3. Summen af sættevognens og kærrens faktiske akseltryk må ikke overstige den værdi for sættevognens samlede største akseltryk, der fremgår af lastbilens registreringsattest. Stk. 4. Sættevognens faktiske hovedbolttryk må ikke overstige den værdi for tilladt skammelbelastning, der fremgår af lastbilens registreringsattest. Stk. 5. Kærrens faktiske totalvægt og V-værdi må ikke overstige den værdi for påhængsvogns største totalvægt og maksimale V-værdi, der fremgår af sættevognens registreringsattest. Stk. 6. Registreringsattesterne eller kopi heraf skal medbringes og på given foranledning forevises for politiet.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Lastbil, linktrailer og sættevogn skal være registreret til synsfri sammenkobling. Stk. 2. Linktraileren skal være registreret med supplerende oplysning ”trækkraft for sættevogn”. Stk. 3. Summen af linktrailerens og sættevognens faktiske samlede akseltryk må ikke overstige den værdi for sættevognens samlede største akseltryk, der fremgår af lastbilens registreringsattest. Stk. 4. Linktrailerens faktiske hovedbolttryk må ikke overstige den værdi for tilladt skammelbelastning, der fremgår af lastbilens registreringsattest. Stk. 5. Sættevognens faktiske hovedbolttryk og samlede faktiske akseltryk må ikke overstige de værdier for tilladt skammelbelastning og sættevognens samlede største akseltryk, der er angivet i linktrailerens registreringsattest. Stk. 6. Registreringsattesterne eller kopi heraf skal medbringes og på given foranledning forevises for politiet.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. For modulvogntog bestående af lastbil og påhængsvogn gælder de almindelige regler om synsfri sammenkobling, dog må den største vogntogslængde, belæsset såvel som ubelæsset, være indtil 24,0 m.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Modulvogntog må anvendes til transport af farligt gods (ADR), hvis vogntoget opfylder bestemmelserne i ADR-konventionen og de aftaler, som Danmark måtte have indgået i henhold hertil, som dispenserer for kravet om, at der i et vogntog kun må anvendes ét påhængskøretøj.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Overtrædelse af §§ 3-5, § 7, stk. 1-6, og §§ 8-18 straffes med bøde.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 1076 af 7. november 2008 om køretøjer i forsøg med modulvogntog ophæves. Stk. 3. § 7, stk. 1, nr. 2, har virkning fra den 1. januar 2027. Stk. 4. Bestemmelsen i § 7, stk. 1, nr. 2, i bekendtgørelse nr. 1076 af 7. november 2008 om køretøjer i forsøg med modulvogntog finder anvendelse til og med den 31. december 2026.",
      "valid_from": "2025-12-02",
      "valid_to": null
    }
  ],
  "definitions": []
}
