{
  "id": "2025:1196",
  "type": "statute",
  "title": "Bekendtgørelse om ansøgningspuljen til øgede muligheder for at blive en del af et arbejdsfællesskab på egne præmisser",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-10-06",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1196/xml",
  "description": "Retsinformation source. DocumentId=DH002740; AccessionNumber=B20250119605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på Social- og Boligstyrelsens forvaltning af tilskud fra ansøgningspuljen til øgede muligheder for at blive en del af et arbejdsfællesskab på egne præmisser, jf. § 15.75.80.20. på akt. nr. 323 af 11. september 2025."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Social- og Boligstyrelsen kan yde tilskud fra ansøgningspuljen til øgede muligheder for at blive en del af et arbejdsfællesskab på egne præmisser."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgningspuljens ansøgerkreds er frivillige organisationer og foreninger samt socialøkonomiske virksomheder."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgningspuljens formål er at vejlede og støtte målgruppen, med henblik på at flere borgere i målgruppen bliver en del af et arbejdsfællesskab på egne præmisser."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgningspuljens målgruppe er udsatte borgere, som tilhører målgruppen for socialt frikort eller modtager kontanthjælp, jf. §§ 16-19 i lov om aktiv socialpolitik."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Der gælder følgende krav for at opnå tilskud fra ansøgningspuljen: 1) Projektets ansøger, formål og målgruppe skal ligge inden for ansøgningspuljens ansøgerkreds, formål og målgruppe. 2) Ansøger skal tilbyde vejledning og støtte til målgruppen i relation til ordningen om socialt frikort og kontanthjælpsmodtageres mulighed for at arbejde, herunder betydningen af indkomstfradraget efter § 31 i lov om aktiv socialpolitik. 3) Projektets aktiviteter skal bidrage til opfyldelse af projektets formål. 4) Ansøger skal have indgående kendskab og kontakt til målgruppen. 5) Projektets organisering skal understøtte gennemførelsen af projektet. 6) Ansøger skal bidrage til evaluering af projektets indsats for at øge målgruppens muligheder for at blive en del af et arbejdsfællesskab på egne præmisser."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Der skal være sammenhæng mellem projektets formål, målgruppe, opfyldelse af krav i § 6, stk. 1, aktiviteter, organisering, tidsplan og budget."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Der gælder følgende krav til udarbejdelse af projektets budget: 1) Budgettet skal udgøre en fyldestgørende beskrivelse af projektets forventede udgifter, som er afstemt i forhold til projektets aktivitetsniveau, tidsplan og organisering. 2) Budgettet skal være sandfærdigt, realistisk og sparsommeligt. 3) Udgifterne skal specificeres i budgettet og kan ikke samles i overordnede budgetposter. 4) Udgifterne i budgettet skal fordeles på kvartaler i det projektår, hvor udgiften forventes afholdt. 5) Budgettet skal indeholde alle forventede indtægter fra salg eller lignende fra gennemførelsen af projektet. Hvis indtægten delvist er tilvejebragt ved aktiviteter, der ligger uden for projektet, skal indtægten indregnes forholdsmæssigt ud fra en aktivitets- eller udgiftsmæssig fordeling af indtægten."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Ansøger skal oplyse, hvis der er økonomiske interesser mellem ansøger og projektets samarbejdspartnere."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Projektets gennemførelse må ikke være afhængig af, om der opnås tilskud fra anden side til projektet."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Tilskud ydes til enten hel eller delvis dækning af projektrelaterede udgifter, som ansøger afholder eller påtager sig efter tilsagn om tilskud. Stk. 2. Udgifter skal være afholdt, bogført, godkendt i henhold til regnskabskrav for tilskuddet og betalt. Stk. 3. Tilskud kan i særlige tilfælde ydes til dækning af projektrelaterede udgifter, som ansøger har afholdt eller påtaget sig, før tilsagnet om tilskud, hvis udgifterne er åbenbart knyttet til projektet. Stk. 4. Tilskud ydes alene i det omfang, der ikke er opnået eller senere opnås tilskud fra anden side til dækning af de budgetposter, som har opnået tilsagn om tilskud fra ansøgningspuljen. Stk. 5. Ydes der tilskud til løn til medarbejdere i projektet, skal det ske under følgende forudsætninger: 1) Timesatsen beregnes ud fra en årsnorm på 1.649 timer, og der skal foreligge dokumentation for faktisk anvendte timer. 2) Lønnen skal indregnes med den direkte løn, der kan henføres til medarbejderen. 3) Lønniveauet må ikke være højere end det, der er aftalt i overenskomster for arbejdet på området. Hvis området ikke er dækket af en overenskomst, må lønniveauet ikke være højere end det, der er aftalt i de statslige overenskomster for lignende arbejde. Stk. 6. Indkøbes der materiel, skal dette ske under hensyn til forsvarlig økonomisk forvaltning, herunder på sagligt grundlag og uden private interessehensyn m.v. Stk. 7. Ydes der tilskud til transport, skal transportudgifter opgøres efter statens regler, jf. cirkulære om Tjenesterejseaftalen og Personale Administrativ Vejledning. Udgiften til transport i egen bil kan højst udgøre statens lave takst pr. km. Stk. 8. Der ydes tilskud til momsudgifter, hvis ansøger ikke er omfattet af en momskompensationsordning eller på anden vis kan få dækket eller afløftet momsen."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Tilskud ydes ikke til dækning af følgende udgifter: 1) Køb af materiel over 50.000 kr. pr. år. 2) Køb af fast ejendom. 3) Anlægsudgifter, herunder ombygning og renovering. 4) Dækning af underskud eller anden gæld. 5) Støtte til enkeltpersoners underhold, herunder vouchers, gavekort og gaver. 6) Udgifter, der fuldt ud er finansieret fra anden side. 7) Generelle uddannelses- og kursusaktiviteter. 8) Overhead, administrationsbidrag og uforudsete udgifter. 9) Aktiviteter eller tilsvarende for personer uden lovligt ophold i Danmark. 10) Projekter forankret i udlandet, i Grønland eller på Færøerne."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Social- og Boligstyrelsen fastsætter krav til ansøgning om tilskud og indsendelse af oplysninger, herunder ansøgningsfrist. Kravene offentliggøres på Social- og Boligstyrelsens hjemmeside."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Offentlige myndigheder og offentlige institutioner m.v. skal indgive ansøgning om tilskud fra ansøgningspuljen og indsende oplysninger ved anvendelse af Social- og Boligstyrelsens tilskudsportal. Stk. 2. Private ansøgere kan indgive ansøgning om tilskud fra ansøgningspuljen og indsende oplysninger ved anvendelse af Social- og Boligstyrelsens tilskudsportal. Stk. 3. Ansøgning om tilskud fra ansøgningspuljen skal indgives på den ansøgningsblanket og i det budgetskema, som Social- og Boligstyrelsen har udarbejdet til ansøgningspuljen efter denne bekendtgørelse. Til ansøgningen skal vedlægges de bilag, der fremgår af ansøgningsmaterialet. Stk. 4. Ved indsendelse af oplysninger skal tilskudsmodtager overholde eventuelle formkrav, herunder anvende de skemaer og blanketter, som Social- og Boligstyrelsen stiller til rådighed på hjemmesiden."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Social- og Boligstyrelsen kan afvise ansøgninger og indsendte oplysninger, som ikke overholder de krav, der fremgår af §§ 13 og 14."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Tilskud udbetales i rater henover projektperioden i overensstemmelse med det godkendte budget."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Udbetaling af tilskud igangsættes, når tilskudsmodtager har opfyldt vilkårene for udbetaling af tilskuddet, og Social- og Boligstyrelsen har modtaget en accept fra tilskudsmodtager om modtagelse af tilskuddet. Stk. 2. Tilskudsmodtagers accept om modtagelse af tilskuddet skal være modtaget i Social- og Boligstyrelsen i henhold til den frist, som er fastsat i tilsagnet om tilskud. Hvis accepten ikke er modtaget i Social- og Boligstyrelsen inden for fristen, kan Social- og Boligstyrelsen lade tilskuddet bortfalde, jf. § 38, nr. 1, jf. § 37, stk. 1, nr. 3."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Tilskudsmodtager skal forud for en budget- eller projektændring indhente en godkendelse fra Social- og Boligstyrelsen på baggrund af en skriftlig begrundet anmodning, jf. dog stk. 2 og 3. Stk. 2. Tilskudsmodtager kan foretage budgetændringer på op til 10 pct. af en budgetpost inden for et projektår uden forudgående godkendelse fra Social- og Boligstyrelsen. Stk. 3. Tilskudsmodtager kan uden forudgående godkendelse fra Social- og Boligstyrelsen overføre et uforbrugt tilskud til det efterfølgende projektår, hvis det uforbrugte tilskud udgør mindre end 10 pct. af tilskuddet i projektåret, dog maksimalt 100.000 kr. Tilskuddet skal fortsat anvendes inden for den samlede tilskudsperiode, som er fastsat i tilsagnet om tilskud."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Social- og Boligstyrelsen kan på baggrund af en skriftlig begrundet anmodning fra tilskudsmodtager i særlige tilfælde godkende en projektforlængelse. Stk. 2. En anmodning om projektforlængelse skal indsendes til Social- og Boligstyrelsen inden udgangen af den fastsatte projektperiode."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Tilskuddet kan ikke overdrages til en ny tilskudsmodtager, jf. dog stk. 2. Stk. 2. Social- og Boligstyrelsen kan i særlige tilfælde og på baggrund af en skriftlig begrundet anmodning fra tilskudsmodtager overdrage tilskud til en ny tilskudsmodtager."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Tilskudsmodtager skal indsende faglig afrapportering til Social- og Boligstyrelsen i henhold til de perioder og frister, som er fastsat i tilsagnet om tilskud."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Den faglige afrapportering skal udarbejdes i overensstemmelse med de krav, som er fastsat i tilsagnet om tilskud, herunder i det skema som Social- og Boligstyrelsen har udarbejdet til brug for ansøgningspuljen. Stk. 2. Den faglige afrapportering skal underskrives af tilskudsmodtager. Stk. 3. Social- og Boligstyrelsen kan indkalde grunddokumentation for den faglige afrapportering."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Tilskudsmodtager skal indsende regnskab til Social- og Boligstyrelsen i henhold til de perioder og frister, som er fastsat i tilsagnet om tilskud."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Regnskabet skal udarbejdes i overensstemmelse med de krav, som er fastsat i tilsagnet om tilskud, og opfylde følgende krav: 1) Tilskudsmodtager skal anvende det regnskabsskema, som Social- og Boligstyrelsen har udarbejdet til brug for ansøgningspuljen. 2) Tilskuddet skal være opført som en særskilt indtægtspost. 3) Tilskuddet skal være anvendt i den godkendte projektperiode. 4) Tilskudsfinansierede aktiviteter skal afholdes i projektperioden. 5) Udgifter, der er afholdt af tilskuddet, skal være specificeret på samme måde som i det budget, Social- og Boligstyrelsen senest har godkendt. 6) Eventuelt tilskud fra anden side til samme projekt, eventuel medfinansiering og eventuelle øvrige indtægter, herunder indtægter fra eventuelt salg af tiloversblevet materiel ved projektafslutning, skal opføres som særskilte indtægtsposter. Stk. 2. Regnskabet skal underskrives af tilskudsmodtager. Stk. 3. Social- og Boligstyrelsen kan indkalde grunddokumentation for de afholdte udgifter."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Regnskabet skal revideres og påtegnes af en godkendt revisor, jf. dog stk. 2 og 3. Stk. 2. Regnskaber for tilskud til og med 100.000 kr. skal ikke revideres. Tilskudsmodtager skal med regnskabet fremsende oversigt over bilag og dokumentation for faktisk anvendte løntimer. Stk. 3. Statsinstitutioner og andre institutioner m.v., hvis regnskaber revideres af Rigsrevisionen i medfør af lov om revisionen af statens regnskaber m.m. (rigsrevisorloven) eller bestemmelser i anden lovgivning, er ikke omfattet af kravet om revision ved en godkendt revisor efter stk. 1."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Revisionen skal udføres af en person, der er godkendt som statsautoriseret eller registreret revisor efter lov om godkendte revisorer og revisionsvirksomheder (revisorloven). Stk. 2. Revisionen skal udføres efter aftale mellem tilskudsmodtager og den godkendte revisor. Stk. 3. Revisor skal påse, at forudsætningerne for, at revisor kan acceptere og gennemføre opgaven, er opfyldt. Tilskudsmodtager skal give revisor de oplysninger, som må anses at have betydning for revisors opgave. Stk. 4. De vilkår for revisors opgave, der følger af denne bekendtgørelse, kan ikke tilsidesættes ved aftale mellem revisor og tilskudsmodtager."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Den godkendte revisors opgave angår det regnskab, som udarbejdes af tilskudsmodtager i henhold til kravene om regnskabet i denne bekendtgørelse og tilsagnet om tilskud. Stk. 2. Revisionen omfatter regnskabet. Regnskabet udarbejdes til brug for Social- og Boligstyrelsen med det formål at give Social- og Boligstyrelsen et sikkert grundlag for kontrol med tilskuddets anvendelse. Regnskabet skal være rigtigt og udarbejdet i overensstemmelse med retningslinjerne i bekendtgørelsen, herunder at regnskabets oplysninger om gennemførte aktiviteter og opnåede resultater er korrekte, og at de indtægter og udgifter, der indgår i regnskabet, er opnået og afholdt i overensstemmelse med de fastsatte generelle og individuelle betingelser for opnåelsen af tilskud."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Revisionen skal udføres i overensstemmelse med internationale standarder om revision og de yderligere krav, der er gældende i Danmark, samt standarderne for offentlig revision. Standarderne for offentlig revision præciserer de særlige krav til en revision af et tilskudsregnskab, der følger af god offentlig revisionsskik, således som dette begreb er fastlagt i § 3 i lov om revisionen af statens regnskaber m.m."
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Ved revisionen skal revisor efterprøve, om: 1) Projektregnskabet er rigtigt, dvs. uden væsentlige fejl og mangler, herunder at dispositionerne er inden for de godkendte satser for løn, transport og konsulentbistand. 2) Tilskudsbetingelserne er opfyldt. 3) Tilskuddet er anvendt til formålet. 4) Tilskudsmodtager har udvist sparsommelighed. 5) Tilskudsmodtagers ledelse har foretaget en faglig afrapportering, jf. §§ 21 og 22, og at de data, der ligger til grund herfor, er pålidelige. Stk. 2. For tilskud til og med 500.000 kr. kan kravene om efterprøvelse efter stk. 1, nr. 5, undlades. Revisor skal erklære sig om juridisk-kritisk revision og sparsommelighed. Stk. 3. For tilskud over 500.000 kr. skal revisor erklære sig om juridisk-kritisk revision og forvaltningsrevision."
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Revisor skal udarbejde en erklæring om den udførte revision, hvoraf det skal fremgå, at opgaven er udført på grundlag af bestemmelserne i denne bekendtgørelse. Stk. 2. Revisor skal oplyse i erklæringen, at revisor har udført sin revision i overensstemmelse med internationale standarder om revision og de yderligere krav, der er gældende i Danmark, samt standarderne for offentlig revision."
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Revisor skal udarbejde et protokollat, der skal indeholde de oplysninger, som revisor skriftligt kommunikerer til tilskudsmodtagerens øverste ledelse som led i opgaven. Stk. 2. Protokollatet skal indeholde revisors rapportering af konklusionerne af alle juridisk-kritiske revisioner og forvaltningsrevisioner, som revisor gennemfører i overensstemmelse med standarderne for offentlig revision. Stk. 3. Revisor skal påse, at tilskudsmodtager indsender en genpart af protokollaterne til Social- og Boligstyrelsen sammen med revisors erklæring og det reviderede regnskab."
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Bliver revisor opmærksom på lovovertrædelser eller tilsidesættelser af forskrifter af væsentlig betydning i forbindelse med tilskuddets forvaltning, skal revisor straks give tilskudsmodtager meddelelse herom og påse, at tilskudsmodtager straks giver Social- og Boligstyrelsen meddelelse herom. Indsender tilskudsmodtager ikke meddelelse efter 1. pkt., skal revisor orientere Social- og Boligstyrelsen om overtrædelserne eller tilsidesættelserne. Revisors bemærkninger til lovovertrædelser eller tilsidesættelser af forskrifter af væsentlig betydning indsendes sammen med meddelelsen. Stk. 2. Bliver revisor opmærksom på, at gennemførelsen af det projekt eller den samlede aktivitet, hvortil der ydes tilskud, er usikker af økonomiske eller andre årsager, eller agter revisor at fratræde opgaven, fordi forudsætningerne for gennemførelsen af en revision i overensstemmelse med gældende etiske og faglige krav og standarder ikke længere er til stede, og dette skyldes forhold hos tilskudsmodtageren, skal revisor straks give tilskudsmodtager meddelelse herom og påse, at tilskudsmodtager straks giver Social- og Boligstyrelsen meddelelse herom."
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Tilskudsmodtager skal opbevare dokumentation for gennemførelse af projektet i mindst 5 år regnet fra udgangen af det kalenderår, hvor projektets sidste regnskab eller faglige slutrapportering afgives."
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. Tilskudsmodtager skal tilbagebetale modtaget tilskud til materiel. Beløbet, der skal tilbagebetales skal svare til den regnskabsmæssige værdi efter afskrivning. Afskrivningen skal afspejle forbruget af materiellet med anvendelse af levetider på aktiver efter almindelig god regnskabspraksis, jf. dog stk. 2 og 3. Stk. 2. Social- og Boligstyrelsen kan godkende, at tilskudsmodtager ikke skal tilbagebetale tilskud til materiel, hvis: 1) Det samlede anskaffelsesbeløb for projektets indkøbte materiel er mindre end 10.000 kr. 2) Materiellet, som en del af projektets formål, er forudsat at skulle anvendes efter projektets gennemførelse. 3) Materiellet anvendes til lignende aktiviteter efter projektets gennemførelse. Stk. 3. Social- og Boligstyrelsen kan i særlige tilfælde, herunder ved materiel af større værdi, beslutte, at tilskudsmodtager skal opgøre markedsværdien af materiellet ved projektperiodens udløb . Markedsværdien skal dokumenteres ved en sagkyndig eller uvildig ekstern vurdering."
    },
    {
      "provision_ref": "12:35",
      "chapter": "12",
      "section": "35",
      "content": "§ 35. Tilskudsmodtager skal straks underrette Social- og Boligstyrelsen skriftligt, hvis: 1) Tilskudsmodtager bliver bekendt med forhold, der kan medføre suspension, bortfald eller tilbagebetaling af tilskud, jf. §§ 37-39. 2) Tilskudsmodtager skifter revisor i løbet af projektperioden, og projektperioden overstiger 1 år."
    },
    {
      "provision_ref": "12:36",
      "chapter": "12",
      "section": "36",
      "content": "§ 36. Social- og Boligstyrelsen kan pålægge tilskudsmodtager at dokumentere, at betingelserne for tilskud er opfyldt."
    },
    {
      "provision_ref": "13:37",
      "chapter": "13",
      "section": "37",
      "content": "§ 37. Social- og Boligstyrelsen kan beslutte, at udbetaling af tilskuddet suspenderes, hvis 1) Social- og Boligstyrelsen bliver bekendt med forhold, som rejser tvivl om, hvorvidt tilskudsmodtager anvender tilskuddet i overensstemmelse med den godkendte indholdsmæssige og økonomiske ramme, 2) tilskudsmodtager har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for tilsagnet om tilskud, 3) tilskudsmodtager ikke har indsendt relevante dokumenter i overensstemmelse med vilkårene for tilskuddet, eller Social- og Boligstyrelsen ikke kan godkende oplysningerne heri, 4) en forfalden tilbagebetaling for et tilskud fra Social- og Boligstyrelsen ikke er indbetalt til Social- og Boligstyrelsen, 5) projektet ophører inden projektperiodens ophør, 6) tilskudsmodtager begæres konkurs, træder i likvidation, standser sine betalinger, indleder forhandlinger om tvangsakkord, eller hvis der foretages udlæg eller arrest hos tilskudsmodtager, eller 7) forudsætningerne for tilskuddet i øvrigt er ændrede. Stk. 2. Udbetaling af tilskuddet genoptages, når Social- og Boligstyrelsen træffer beslutning herom."
    },
    {
      "provision_ref": "13:38",
      "chapter": "13",
      "section": "38",
      "content": "§ 38. Social- og Boligstyrelsen kan træffe afgørelse om, at tilskuddet bortfalder helt eller delvist, og at udbetalte tilskud skal tilbagebetales helt eller delvist, hvis 1) projektet er suspenderet, eller der er grundlag for at suspendere udbetaling af tilskuddet, jf. § 37, stk. 1, nr. 2-7, 2) projektet ikke gennemføres i overensstemmelse med eller afviger markant fra den godkendte indholdsmæssige og økonomiske ramme for tilskuddet, 3) projektet ikke er påbegyndt inden 6 måneder efter godkendt startdato, 4) en forfalden tilbagebetaling for et tilskud fra Social- og Boligstyrelsen ikke er indbetalt til Social- og Boligstyrelsen senest 2 måneder efter forfaldsdagen, eller 5) projektet genererer kommercielle indtægter efter projektperioden."
    },
    {
      "provision_ref": "13:39",
      "chapter": "13",
      "section": "39",
      "content": "§ 39. Tilskud skal tilbagebetales, hvis 1) hele tilskuddet ikke er brugt, og det uforbrugte tilskud ikke kan overføres til næste periode, eller de samlede godkendte, bogførte og faktiske projektrelaterede udgifter, fratrukket eventuelle indtægter i det endelige regnskab, er mindre end tilskuddet, herunder at tilskud fra anden side m.v. viser sig at overstige det forudsatte ved ydelsen af tilskuddet, eller 2) projektet får ydet tilskud fra anden side til hel eller delvis dækning af de budgetposter, som Social- og Boligstyrelsen har givet tilskud til."
    },
    {
      "provision_ref": "14:40",
      "chapter": "14",
      "section": "40",
      "content": "§ 40. Bekendtgørelsen træder i kraft den 9. oktober 2025. Stk. 2. For tilskud, der ydes i medfør af denne bekendtgørelse, finder bekendtgørelse nr. 97 af 27. januar 2014 om regnskab og revision m.v. af regnskaber for modtagere af tilskud fra puljer under Social-, Børne- og Integrationsministeriets område ikke anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på Social- og Boligstyrelsens forvaltning af tilskud fra ansøgningspuljen til øgede muligheder for at blive en del af et arbejdsfællesskab på egne præmisser, jf. § 15.75.80.20. på akt. nr. 323 af 11. september 2025.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Social- og Boligstyrelsen kan yde tilskud fra ansøgningspuljen til øgede muligheder for at blive en del af et arbejdsfællesskab på egne præmisser.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgningspuljens ansøgerkreds er frivillige organisationer og foreninger samt socialøkonomiske virksomheder.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgningspuljens formål er at vejlede og støtte målgruppen, med henblik på at flere borgere i målgruppen bliver en del af et arbejdsfællesskab på egne præmisser.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgningspuljens målgruppe er udsatte borgere, som tilhører målgruppen for socialt frikort eller modtager kontanthjælp, jf. §§ 16-19 i lov om aktiv socialpolitik.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Der gælder følgende krav for at opnå tilskud fra ansøgningspuljen: 1) Projektets ansøger, formål og målgruppe skal ligge inden for ansøgningspuljens ansøgerkreds, formål og målgruppe. 2) Ansøger skal tilbyde vejledning og støtte til målgruppen i relation til ordningen om socialt frikort og kontanthjælpsmodtageres mulighed for at arbejde, herunder betydningen af indkomstfradraget efter § 31 i lov om aktiv socialpolitik. 3) Projektets aktiviteter skal bidrage til opfyldelse af projektets formål. 4) Ansøger skal have indgående kendskab og kontakt til målgruppen. 5) Projektets organisering skal understøtte gennemførelsen af projektet. 6) Ansøger skal bidrage til evaluering af projektets indsats for at øge målgruppens muligheder for at blive en del af et arbejdsfællesskab på egne præmisser.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Der skal være sammenhæng mellem projektets formål, målgruppe, opfyldelse af krav i § 6, stk. 1, aktiviteter, organisering, tidsplan og budget.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Der gælder følgende krav til udarbejdelse af projektets budget: 1) Budgettet skal udgøre en fyldestgørende beskrivelse af projektets forventede udgifter, som er afstemt i forhold til projektets aktivitetsniveau, tidsplan og organisering. 2) Budgettet skal være sandfærdigt, realistisk og sparsommeligt. 3) Udgifterne skal specificeres i budgettet og kan ikke samles i overordnede budgetposter. 4) Udgifterne i budgettet skal fordeles på kvartaler i det projektår, hvor udgiften forventes afholdt. 5) Budgettet skal indeholde alle forventede indtægter fra salg eller lignende fra gennemførelsen af projektet. Hvis indtægten delvist er tilvejebragt ved aktiviteter, der ligger uden for projektet, skal indtægten indregnes forholdsmæssigt ud fra en aktivitets- eller udgiftsmæssig fordeling af indtægten.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Ansøger skal oplyse, hvis der er økonomiske interesser mellem ansøger og projektets samarbejdspartnere.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Projektets gennemførelse må ikke være afhængig af, om der opnås tilskud fra anden side til projektet.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Tilskud ydes til enten hel eller delvis dækning af projektrelaterede udgifter, som ansøger afholder eller påtager sig efter tilsagn om tilskud. Stk. 2. Udgifter skal være afholdt, bogført, godkendt i henhold til regnskabskrav for tilskuddet og betalt. Stk. 3. Tilskud kan i særlige tilfælde ydes til dækning af projektrelaterede udgifter, som ansøger har afholdt eller påtaget sig, før tilsagnet om tilskud, hvis udgifterne er åbenbart knyttet til projektet. Stk. 4. Tilskud ydes alene i det omfang, der ikke er opnået eller senere opnås tilskud fra anden side til dækning af de budgetposter, som har opnået tilsagn om tilskud fra ansøgningspuljen. Stk. 5. Ydes der tilskud til løn til medarbejdere i projektet, skal det ske under følgende forudsætninger: 1) Timesatsen beregnes ud fra en årsnorm på 1.649 timer, og der skal foreligge dokumentation for faktisk anvendte timer. 2) Lønnen skal indregnes med den direkte løn, der kan henføres til medarbejderen. 3) Lønniveauet må ikke være højere end det, der er aftalt i overenskomster for arbejdet på området. Hvis området ikke er dækket af en overenskomst, må lønniveauet ikke være højere end det, der er aftalt i de statslige overenskomster for lignende arbejde. Stk. 6. Indkøbes der materiel, skal dette ske under hensyn til forsvarlig økonomisk forvaltning, herunder på sagligt grundlag og uden private interessehensyn m.v. Stk. 7. Ydes der tilskud til transport, skal transportudgifter opgøres efter statens regler, jf. cirkulære om Tjenesterejseaftalen og Personale Administrativ Vejledning. Udgiften til transport i egen bil kan højst udgøre statens lave takst pr. km. Stk. 8. Der ydes tilskud til momsudgifter, hvis ansøger ikke er omfattet af en momskompensationsordning eller på anden vis kan få dækket eller afløftet momsen.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Tilskud ydes ikke til dækning af følgende udgifter: 1) Køb af materiel over 50.000 kr. pr. år. 2) Køb af fast ejendom. 3) Anlægsudgifter, herunder ombygning og renovering. 4) Dækning af underskud eller anden gæld. 5) Støtte til enkeltpersoners underhold, herunder vouchers, gavekort og gaver. 6) Udgifter, der fuldt ud er finansieret fra anden side. 7) Generelle uddannelses- og kursusaktiviteter. 8) Overhead, administrationsbidrag og uforudsete udgifter. 9) Aktiviteter eller tilsvarende for personer uden lovligt ophold i Danmark. 10) Projekter forankret i udlandet, i Grønland eller på Færøerne.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Social- og Boligstyrelsen fastsætter krav til ansøgning om tilskud og indsendelse af oplysninger, herunder ansøgningsfrist. Kravene offentliggøres på Social- og Boligstyrelsens hjemmeside.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Offentlige myndigheder og offentlige institutioner m.v. skal indgive ansøgning om tilskud fra ansøgningspuljen og indsende oplysninger ved anvendelse af Social- og Boligstyrelsens tilskudsportal. Stk. 2. Private ansøgere kan indgive ansøgning om tilskud fra ansøgningspuljen og indsende oplysninger ved anvendelse af Social- og Boligstyrelsens tilskudsportal. Stk. 3. Ansøgning om tilskud fra ansøgningspuljen skal indgives på den ansøgningsblanket og i det budgetskema, som Social- og Boligstyrelsen har udarbejdet til ansøgningspuljen efter denne bekendtgørelse. Til ansøgningen skal vedlægges de bilag, der fremgår af ansøgningsmaterialet. Stk. 4. Ved indsendelse af oplysninger skal tilskudsmodtager overholde eventuelle formkrav, herunder anvende de skemaer og blanketter, som Social- og Boligstyrelsen stiller til rådighed på hjemmesiden.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Social- og Boligstyrelsen kan afvise ansøgninger og indsendte oplysninger, som ikke overholder de krav, der fremgår af §§ 13 og 14.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Tilskud udbetales i rater henover projektperioden i overensstemmelse med det godkendte budget.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Udbetaling af tilskud igangsættes, når tilskudsmodtager har opfyldt vilkårene for udbetaling af tilskuddet, og Social- og Boligstyrelsen har modtaget en accept fra tilskudsmodtager om modtagelse af tilskuddet. Stk. 2. Tilskudsmodtagers accept om modtagelse af tilskuddet skal være modtaget i Social- og Boligstyrelsen i henhold til den frist, som er fastsat i tilsagnet om tilskud. Hvis accepten ikke er modtaget i Social- og Boligstyrelsen inden for fristen, kan Social- og Boligstyrelsen lade tilskuddet bortfalde, jf. § 38, nr. 1, jf. § 37, stk. 1, nr. 3.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Tilskudsmodtager skal forud for en budget- eller projektændring indhente en godkendelse fra Social- og Boligstyrelsen på baggrund af en skriftlig begrundet anmodning, jf. dog stk. 2 og 3. Stk. 2. Tilskudsmodtager kan foretage budgetændringer på op til 10 pct. af en budgetpost inden for et projektår uden forudgående godkendelse fra Social- og Boligstyrelsen. Stk. 3. Tilskudsmodtager kan uden forudgående godkendelse fra Social- og Boligstyrelsen overføre et uforbrugt tilskud til det efterfølgende projektår, hvis det uforbrugte tilskud udgør mindre end 10 pct. af tilskuddet i projektåret, dog maksimalt 100.000 kr. Tilskuddet skal fortsat anvendes inden for den samlede tilskudsperiode, som er fastsat i tilsagnet om tilskud.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Social- og Boligstyrelsen kan på baggrund af en skriftlig begrundet anmodning fra tilskudsmodtager i særlige tilfælde godkende en projektforlængelse. Stk. 2. En anmodning om projektforlængelse skal indsendes til Social- og Boligstyrelsen inden udgangen af den fastsatte projektperiode.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Tilskuddet kan ikke overdrages til en ny tilskudsmodtager, jf. dog stk. 2. Stk. 2. Social- og Boligstyrelsen kan i særlige tilfælde og på baggrund af en skriftlig begrundet anmodning fra tilskudsmodtager overdrage tilskud til en ny tilskudsmodtager.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Tilskudsmodtager skal indsende faglig afrapportering til Social- og Boligstyrelsen i henhold til de perioder og frister, som er fastsat i tilsagnet om tilskud.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Den faglige afrapportering skal udarbejdes i overensstemmelse med de krav, som er fastsat i tilsagnet om tilskud, herunder i det skema som Social- og Boligstyrelsen har udarbejdet til brug for ansøgningspuljen. Stk. 2. Den faglige afrapportering skal underskrives af tilskudsmodtager. Stk. 3. Social- og Boligstyrelsen kan indkalde grunddokumentation for den faglige afrapportering.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Tilskudsmodtager skal indsende regnskab til Social- og Boligstyrelsen i henhold til de perioder og frister, som er fastsat i tilsagnet om tilskud.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Regnskabet skal udarbejdes i overensstemmelse med de krav, som er fastsat i tilsagnet om tilskud, og opfylde følgende krav: 1) Tilskudsmodtager skal anvende det regnskabsskema, som Social- og Boligstyrelsen har udarbejdet til brug for ansøgningspuljen. 2) Tilskuddet skal være opført som en særskilt indtægtspost. 3) Tilskuddet skal være anvendt i den godkendte projektperiode. 4) Tilskudsfinansierede aktiviteter skal afholdes i projektperioden. 5) Udgifter, der er afholdt af tilskuddet, skal være specificeret på samme måde som i det budget, Social- og Boligstyrelsen senest har godkendt. 6) Eventuelt tilskud fra anden side til samme projekt, eventuel medfinansiering og eventuelle øvrige indtægter, herunder indtægter fra eventuelt salg af tiloversblevet materiel ved projektafslutning, skal opføres som særskilte indtægtsposter. Stk. 2. Regnskabet skal underskrives af tilskudsmodtager. Stk. 3. Social- og Boligstyrelsen kan indkalde grunddokumentation for de afholdte udgifter.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Regnskabet skal revideres og påtegnes af en godkendt revisor, jf. dog stk. 2 og 3. Stk. 2. Regnskaber for tilskud til og med 100.000 kr. skal ikke revideres. Tilskudsmodtager skal med regnskabet fremsende oversigt over bilag og dokumentation for faktisk anvendte løntimer. Stk. 3. Statsinstitutioner og andre institutioner m.v., hvis regnskaber revideres af Rigsrevisionen i medfør af lov om revisionen af statens regnskaber m.m. (rigsrevisorloven) eller bestemmelser i anden lovgivning, er ikke omfattet af kravet om revision ved en godkendt revisor efter stk. 1.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Revisionen skal udføres af en person, der er godkendt som statsautoriseret eller registreret revisor efter lov om godkendte revisorer og revisionsvirksomheder (revisorloven). Stk. 2. Revisionen skal udføres efter aftale mellem tilskudsmodtager og den godkendte revisor. Stk. 3. Revisor skal påse, at forudsætningerne for, at revisor kan acceptere og gennemføre opgaven, er opfyldt. Tilskudsmodtager skal give revisor de oplysninger, som må anses at have betydning for revisors opgave. Stk. 4. De vilkår for revisors opgave, der følger af denne bekendtgørelse, kan ikke tilsidesættes ved aftale mellem revisor og tilskudsmodtager.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Den godkendte revisors opgave angår det regnskab, som udarbejdes af tilskudsmodtager i henhold til kravene om regnskabet i denne bekendtgørelse og tilsagnet om tilskud. Stk. 2. Revisionen omfatter regnskabet. Regnskabet udarbejdes til brug for Social- og Boligstyrelsen med det formål at give Social- og Boligstyrelsen et sikkert grundlag for kontrol med tilskuddets anvendelse. Regnskabet skal være rigtigt og udarbejdet i overensstemmelse med retningslinjerne i bekendtgørelsen, herunder at regnskabets oplysninger om gennemførte aktiviteter og opnåede resultater er korrekte, og at de indtægter og udgifter, der indgår i regnskabet, er opnået og afholdt i overensstemmelse med de fastsatte generelle og individuelle betingelser for opnåelsen af tilskud.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Revisionen skal udføres i overensstemmelse med internationale standarder om revision og de yderligere krav, der er gældende i Danmark, samt standarderne for offentlig revision. Standarderne for offentlig revision præciserer de særlige krav til en revision af et tilskudsregnskab, der følger af god offentlig revisionsskik, således som dette begreb er fastlagt i § 3 i lov om revisionen af statens regnskaber m.m.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Ved revisionen skal revisor efterprøve, om: 1) Projektregnskabet er rigtigt, dvs. uden væsentlige fejl og mangler, herunder at dispositionerne er inden for de godkendte satser for løn, transport og konsulentbistand. 2) Tilskudsbetingelserne er opfyldt. 3) Tilskuddet er anvendt til formålet. 4) Tilskudsmodtager har udvist sparsommelighed. 5) Tilskudsmodtagers ledelse har foretaget en faglig afrapportering, jf. §§ 21 og 22, og at de data, der ligger til grund herfor, er pålidelige. Stk. 2. For tilskud til og med 500.000 kr. kan kravene om efterprøvelse efter stk. 1, nr. 5, undlades. Revisor skal erklære sig om juridisk-kritisk revision og sparsommelighed. Stk. 3. For tilskud over 500.000 kr. skal revisor erklære sig om juridisk-kritisk revision og forvaltningsrevision.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Revisor skal udarbejde en erklæring om den udførte revision, hvoraf det skal fremgå, at opgaven er udført på grundlag af bestemmelserne i denne bekendtgørelse. Stk. 2. Revisor skal oplyse i erklæringen, at revisor har udført sin revision i overensstemmelse med internationale standarder om revision og de yderligere krav, der er gældende i Danmark, samt standarderne for offentlig revision.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Revisor skal udarbejde et protokollat, der skal indeholde de oplysninger, som revisor skriftligt kommunikerer til tilskudsmodtagerens øverste ledelse som led i opgaven. Stk. 2. Protokollatet skal indeholde revisors rapportering af konklusionerne af alle juridisk-kritiske revisioner og forvaltningsrevisioner, som revisor gennemfører i overensstemmelse med standarderne for offentlig revision. Stk. 3. Revisor skal påse, at tilskudsmodtager indsender en genpart af protokollaterne til Social- og Boligstyrelsen sammen med revisors erklæring og det reviderede regnskab.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Bliver revisor opmærksom på lovovertrædelser eller tilsidesættelser af forskrifter af væsentlig betydning i forbindelse med tilskuddets forvaltning, skal revisor straks give tilskudsmodtager meddelelse herom og påse, at tilskudsmodtager straks giver Social- og Boligstyrelsen meddelelse herom. Indsender tilskudsmodtager ikke meddelelse efter 1. pkt., skal revisor orientere Social- og Boligstyrelsen om overtrædelserne eller tilsidesættelserne. Revisors bemærkninger til lovovertrædelser eller tilsidesættelser af forskrifter af væsentlig betydning indsendes sammen med meddelelsen. Stk. 2. Bliver revisor opmærksom på, at gennemførelsen af det projekt eller den samlede aktivitet, hvortil der ydes tilskud, er usikker af økonomiske eller andre årsager, eller agter revisor at fratræde opgaven, fordi forudsætningerne for gennemførelsen af en revision i overensstemmelse med gældende etiske og faglige krav og standarder ikke længere er til stede, og dette skyldes forhold hos tilskudsmodtageren, skal revisor straks give tilskudsmodtager meddelelse herom og påse, at tilskudsmodtager straks giver Social- og Boligstyrelsen meddelelse herom.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Tilskudsmodtager skal opbevare dokumentation for gennemførelse af projektet i mindst 5 år regnet fra udgangen af det kalenderår, hvor projektets sidste regnskab eller faglige slutrapportering afgives.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. Tilskudsmodtager skal tilbagebetale modtaget tilskud til materiel. Beløbet, der skal tilbagebetales skal svare til den regnskabsmæssige værdi efter afskrivning. Afskrivningen skal afspejle forbruget af materiellet med anvendelse af levetider på aktiver efter almindelig god regnskabspraksis, jf. dog stk. 2 og 3. Stk. 2. Social- og Boligstyrelsen kan godkende, at tilskudsmodtager ikke skal tilbagebetale tilskud til materiel, hvis: 1) Det samlede anskaffelsesbeløb for projektets indkøbte materiel er mindre end 10.000 kr. 2) Materiellet, som en del af projektets formål, er forudsat at skulle anvendes efter projektets gennemførelse. 3) Materiellet anvendes til lignende aktiviteter efter projektets gennemførelse. Stk. 3. Social- og Boligstyrelsen kan i særlige tilfælde, herunder ved materiel af større værdi, beslutte, at tilskudsmodtager skal opgøre markedsværdien af materiellet ved projektperiodens udløb . Markedsværdien skal dokumenteres ved en sagkyndig eller uvildig ekstern vurdering.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "12:35",
      "chapter": "12",
      "section": "35",
      "content": "§ 35. Tilskudsmodtager skal straks underrette Social- og Boligstyrelsen skriftligt, hvis: 1) Tilskudsmodtager bliver bekendt med forhold, der kan medføre suspension, bortfald eller tilbagebetaling af tilskud, jf. §§ 37-39. 2) Tilskudsmodtager skifter revisor i løbet af projektperioden, og projektperioden overstiger 1 år.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "12:36",
      "chapter": "12",
      "section": "36",
      "content": "§ 36. Social- og Boligstyrelsen kan pålægge tilskudsmodtager at dokumentere, at betingelserne for tilskud er opfyldt.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "13:37",
      "chapter": "13",
      "section": "37",
      "content": "§ 37. Social- og Boligstyrelsen kan beslutte, at udbetaling af tilskuddet suspenderes, hvis 1) Social- og Boligstyrelsen bliver bekendt med forhold, som rejser tvivl om, hvorvidt tilskudsmodtager anvender tilskuddet i overensstemmelse med den godkendte indholdsmæssige og økonomiske ramme, 2) tilskudsmodtager har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for tilsagnet om tilskud, 3) tilskudsmodtager ikke har indsendt relevante dokumenter i overensstemmelse med vilkårene for tilskuddet, eller Social- og Boligstyrelsen ikke kan godkende oplysningerne heri, 4) en forfalden tilbagebetaling for et tilskud fra Social- og Boligstyrelsen ikke er indbetalt til Social- og Boligstyrelsen, 5) projektet ophører inden projektperiodens ophør, 6) tilskudsmodtager begæres konkurs, træder i likvidation, standser sine betalinger, indleder forhandlinger om tvangsakkord, eller hvis der foretages udlæg eller arrest hos tilskudsmodtager, eller 7) forudsætningerne for tilskuddet i øvrigt er ændrede. Stk. 2. Udbetaling af tilskuddet genoptages, når Social- og Boligstyrelsen træffer beslutning herom.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "13:38",
      "chapter": "13",
      "section": "38",
      "content": "§ 38. Social- og Boligstyrelsen kan træffe afgørelse om, at tilskuddet bortfalder helt eller delvist, og at udbetalte tilskud skal tilbagebetales helt eller delvist, hvis 1) projektet er suspenderet, eller der er grundlag for at suspendere udbetaling af tilskuddet, jf. § 37, stk. 1, nr. 2-7, 2) projektet ikke gennemføres i overensstemmelse med eller afviger markant fra den godkendte indholdsmæssige og økonomiske ramme for tilskuddet, 3) projektet ikke er påbegyndt inden 6 måneder efter godkendt startdato, 4) en forfalden tilbagebetaling for et tilskud fra Social- og Boligstyrelsen ikke er indbetalt til Social- og Boligstyrelsen senest 2 måneder efter forfaldsdagen, eller 5) projektet genererer kommercielle indtægter efter projektperioden.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "13:39",
      "chapter": "13",
      "section": "39",
      "content": "§ 39. Tilskud skal tilbagebetales, hvis 1) hele tilskuddet ikke er brugt, og det uforbrugte tilskud ikke kan overføres til næste periode, eller de samlede godkendte, bogførte og faktiske projektrelaterede udgifter, fratrukket eventuelle indtægter i det endelige regnskab, er mindre end tilskuddet, herunder at tilskud fra anden side m.v. viser sig at overstige det forudsatte ved ydelsen af tilskuddet, eller 2) projektet får ydet tilskud fra anden side til hel eller delvis dækning af de budgetposter, som Social- og Boligstyrelsen har givet tilskud til.",
      "valid_from": "2025-10-06",
      "valid_to": null
    },
    {
      "provision_ref": "14:40",
      "chapter": "14",
      "section": "40",
      "content": "§ 40. Bekendtgørelsen træder i kraft den 9. oktober 2025. Stk. 2. For tilskud, der ydes i medfør af denne bekendtgørelse, finder bekendtgørelse nr. 97 af 27. januar 2014 om regnskab og revision m.v. af regnskaber for modtagere af tilskud fra puljer under Social-, Børne- og Integrationsministeriets område ikke anvendelse.",
      "valid_from": "2025-10-06",
      "valid_to": null
    }
  ],
  "definitions": []
}
