{
  "id": "2025:1090",
  "type": "statute",
  "title": "Bekendtgørelse om godkendelse af projekter for fjernkølingsanlæg",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-09-08",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1090/xml",
  "description": "Retsinformation source. DocumentId=DB001214; AccessionNumber=B20250109005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omhandler: 1) Kommunalbestyrelsens planlægning for køleforsyningen i kommunen, efter § 1 b i lov om fjernkøling. 2) Kommunalbestyrelsens godkendelse af fjernkølingsanlæg efter § 5, stk. 2, i lov om fjernkøling. 3) Energistyrelsens godkendelse af projekter for fjernkølingsanlæg efter § 5, stk. 1, i lov om fjernkøling."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Fjernkølingsanlæg: Fjernkølingsproduktionsanlæg eller fjernkølingsnet, der leverer køling fra et centralt anlæg, bortset fra anlæg omfattet af § 2, stk. 1, nr. 3, i lov om varmeforsyning, jf. § 1, stk. 2, i lov om fjernkøling. 2) Fjernkøling: Distribution af termisk energi i form af afkølede væsker fra centrale eller decentrale produktionssteder gennem et net til flere bygninger eller anlæg til anvendelse ved rum- eller proceskøling, jf. § 1, stk. 1, i lov om fjernkøling. 3) Effektiv fjernkøling: Et fjernkølingsanlæg, der opfylder de kriterier, som er fastsat i § 5. 4) Omfattende renovering: En renovering, hvis omkostninger overstiger 50 pct. af investeringsomkostningerne for en ny lignende enhed. 5) Vedvarende energi: Energi, der fremstilles ved anvendelse af vedvarende energikilder som defineret i lov om fremme af vedvarende energi. 6) Effektiv køling: En mulighed for køling, som sammenlignet med et grundscenarie, der afspejler en business-as-usual-situation, målbart reducerer den tilførsel af primærenergi, der er påkrævet for på en omkostningseffektiv måde at forsyne en enhed af leveret energi inden for en relevant systemgrænse som vurderet i den cost-benefit-analyse, som er omhandlet i Europa-Parlamentets og Rådets direktiv (EU) 2023/1791 af 13. september 2023 om energieffektivitet og om ændring af forordning (EU) 2023/995 (omarbejdning), under hensyntagen til påkrævet energi i forbindelse med udvinding, omdannelse, transport og distribution. 7) Højeffektiv kraftvarmeproduktion: Kraftvarme produceret i henhold til kriterierne i bilag 2. 8) Fjernkølingssystem: Et sammenhængende fjernkølingsnet bestående af fysisk forbundne fremførings- og produktionsanlæg. 9) Økonomisk begrundet efterspørgsel: Den efterspørgsel, der ikke overstiger behovet for opvarmning eller køling, og som ellers ville kunne imødekommes på markedets betingelser gennem andre energiproduktionsprocesser end kraftvarmeproduktion. 10) Overskudsvarme: Som defineret i den til en hver tid gældende lov om varmeforsyning."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Kommunalbestyrelsen udarbejder en plan for køleforsyningen i kommunen, hvis kommunen har et samlet indbyggertal på over 45.000, jf. § 1 b, stk. 1, i lov om fjernkøling. Stk. 2. Planen for køleforsyningen i kommunen udarbejdes i samarbejde med forsyningsselskaber og andre berørte parter. Kommunen påser, at øvrige relevante offentlige og private interessenter inddrages. Stk. 3. Planen for køleforsyningen i kommunen kan gennemføres i fællesskab af en gruppe af flere lokale myndigheder i naboområder, hvis det på baggrund af den eksisterende køleinfrastruktur, de geografiske og administrative forhold vurderes hensigtsmæssigt."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Kommunalbestyrelsen vurderer planen for køleforsyningen i kommunen og drager omsorg for, at planen efterfølges af nødvendige og passende gennemførelsesforanstaltninger. Stk. 2. Kommunalbestyrelsen drager omsorg for, at planer for køleforsyningen i kommunen i øvrigt er koordineret med planlovgivningen og anden lovgivning, herunder med reglerne om vurdering af større anlægs virkning på miljøet (VVM), byggelovgivningen og miljøbeskyttelseslovgivningen."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. For at være effektivt skal et fjernkølingssystem opfylde følgende kriterier: 1) Indtil den 31. december 2027 et fjernkølingssystem, der anvender mindst 50 pct. vedvarende energi, 50 pct. overskudsvarme, 75 pct. kraftvarme eller et fjernkølingssystem, hvor den samlede andel af vedvarende energi, overskudsvarme eller kraftvarme udgør mindst 50 pct. 2) Fra den 1. januar 2028 et fjernkølingssystem, der anvender mindst 50 pct. vedvarende energi, 50 pct. overskudsvarme, 50 pct. vedvarende energi og overskudsvarme, 80 pct. højeffektiv kraftvarme, eller et fjernkølingssystem, hvor den samlede andel af vedvarende energi, overskudsvarme eller højeffektiv kraftvarme udgør mindst 50 pct., og hvor andelen af vedvarende energi derudover udgør mindst 5 pct. 3) Fra den 1. januar 2035 et fjernkølingssystem, der anvender mindst 50 pct. vedvarende energi, 50 pct. overskudsvarme eller 50 pct. vedvarende energi og overskudsvarme, eller et fjernkølingssystem, hvor den samlede andel af vedvarende energi, overskudsvarme eller højeffektiv kraftvarme udgør mindst 80 pct., og den samlede andel af vedvarende energi eller overskudsvarme derudover udgør mindst 35 pct. 4) Fra den 1. januar 2040 et fjernkølingssystem, der anvender mindst 75 pct. vedvarende energi, 75 pct. overskudsvarme eller 75 pct. vedvarende energi og overskudsvarme, eller et fjernkølingssystem, hvor den samlede andel vedvarende energi, overskudsvarme og højeffektiv kraftvarme udgør mindst 95 pct., og hvor den samlede andel af vedvarende energi eller overskudsvarme derudover udgør mindst 35 pct. 5) Fra den 1. januar 2045 et fjernkølingssystem, der anvender mindst 75 pct. vedvarende energi, 75 pct. overskudsvarme eller 75 pct. vedvarende energi og overskudsvarme. 6) Fra den 1. januar 2050 et fjernkølingssystem, der udelukkende anvender vedvarende energi, udelukkende overskudsvarme eller udelukkende en kombination af vedvarende energi og overskudsvarme."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Følgende projekter skal forelægges Energistyrelsen til godkendelse: 1) Projekter for etablering af private fjernkølingsanlæg. 2) Projekter for etablering af kommunale fjernkølingsanlæg med en indfyret effekt på 20 MW eller over. 3) Projekter for omfattende renoveringer af fjernkølingsanlæg efter nr. 1 og 2. Stk. 2. Et projekt er ikke omfattet af stk. 1, hvis fjernkølingsanlægget alene leverer køling til virksomhedens eget forbrug. Stk. 3. Retlige og faktiske dispositioner til gennemførelse af et projekt må først foretages, efter at projektet er godkendt."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Ansøgning om godkendelse af projekter (projektforslag) for fjernkølingsanlæg skal være skriftlig og ledsaget af følgende oplysninger i det omfang, som er nødvendigt for Energistyrelsens vurdering af projektet: 1) Den eller de ansvarlige for projektet. 2) Fastlæggelse af hvilke tekniske anlæg, der påtænkes etableret eller renoveret, og anlæggets kapacitet, forsyningssikkerhed og andre driftsforhold. 3) Tidsfølge for etableringen eller renoveringen. 4) Arealafståelser, servitutpålæg og evt. aftaler med grundejere m.v., der er nødvendige for udnyttelse af overskudsvarme fra anlægget. 5) Redegørelse for projektansøgers forhandlinger med, herunder evt. udtalelser fra berørte forsyningsselskaber og virksomheder m.fl. Stk. 2. Energistyrelsen kan på baggrund af projektforslagenes forskellige karakter og baggrund bestemme, at oplysninger om et eller flere forhold nævnt i stk. 1, nr. 1-5, ikke skal foreligge, hvis oplysningerne skønnes at være af uvæsentlig karakter for projektforslaget, ligesom Energistyrelsen kan kræve yderligere oplysninger. Stk. 3. For Energistyrelsens godkendelse af projekter for et fjernkølingsanlægs udnyttelse af overskudsvarme fra anlæg omfattet af bekendtgørelse om udarbejdelse og godkendelse af cost-benefit-analyser for industrianlæg, servicefaciliteter og datacentre vedlægges en cost-benefit-analyse. Hvis cost-benefit-analysen viser, at det er teknisk og økonomisk gennemførligt at udnytte overskudsvarme, kan kommunalbestyrelsen kun godkende projektet, når det indrettes hertil, jf. dog § 22."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Godkendelse omfatter følgende punkter, der er relevante for projektet: 1) Anlægget, herunder dets kapacitet, placering og produktionsform. 2) Et kort over den geografiske placering af de ønskede forsynede enheder. 3) Tidsplan for anlæggets etablering eller renovering. Stk. 2. Til en godkendelse kan der knyttes vilkår vedrørende anlæggets etablering, renovering eller drift."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Energistyrelsen drager omsorg for, at projektbehandlingen koordineres med den kommune, hvor projektet skal gennemføres."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Ved projekter omfattet af § 6 kan Energistyrelsen kun godkende projektet, hvis fjernkølingssystemet, som fjernkølingsanlægget er eller skal tilknyttes, er effektivt efter § 5 på det tidspunkt, hvor fjernkølingsanlægget idriftsættes eller fortsætter driften efter renovering."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Ved projekter for omfattende renovering af eksisterende fjernkølingsanlæg kan Energistyrelsen kun godkende projektet, hvis der ikke sker en stigning i anvendelsen af kul og olie i det eksisterende fjernkølingssystem sammenholdt med det gennemsnitlige årlige forbrug i de foregående tre kalenderår med fuld drift forud for renoveringen."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Frem til den 31. december 2029 kan Energistyrelsen ikke godkende projekter for nye fjernkølingsanlæg, der anvender kul eller olie. Stk. 2. Fra den 1. januar 2030 kan Energistyrelsen ikke godkende projekter efter stk. 1, der anvender kul, olie eller naturgas."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Projekter for etablering af nye eller omfattende renovering af eksisterende kommunale fjernkølingsanlæg med en indfyret effekt på 20 MW eller derunder forelægges til godkendelse hos kommunalbestyrelsen i den kommune, hvor projektet skal gennemføres."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Ansøgning om godkendelse af projekter (projektforslag) for fjernkølingsanlæg skal være skriftlig og ledsaget af følgende oplysninger i det omfang, som er nødvendigt for kommunalbestyrelsens vurdering af projektet: 1) Det kommunale ejerskab af varmeforsyningsvirksomhed, jf. § 2, stk. 1, nr. 1, lov om fjernkøling. 2) Den eller de ansvarlige for projektet. 3) Arealafståelser, servitutpålæg og evt. aftaler med grundejere m.v., der er nødvendige for udnyttelse af overskudsvarme fra anlægget. 4) Redegørelse for projektansøgers forhandlinger med, herunder evt. udtalelser fra berørte forsyningsselskaber og virksomheder m.fl. 5) Anlæggets forsyningssikkerhed og andre driftsforhold. 6) Forholdet til anden lovgivning, herunder lov om varmeforsyning. 7) Fastlæggelse af hvilke tekniske anlæg, der påtænkes etableret eller renoveret, og anlæggets kapacitet, placering og produktform. 8) Tidsplan for etableringen eller renoveringen. 9) Et kort over den geografiske placering af de ønskede forsynede enheder. Stk. 2. Ved etablering eller omfattende renovering af fjernkølingsanlæg efter lov om fjernkøling § 2, stk. 2, nr. 2, skal kommunen yderligere vedlægge en vurdering af det samlede energisystems synergieffekter med fjernvarme. Stk. 3. Kommunalbestyrelsen kan på baggrund af projektforslagenes forskellige karakter og baggrund bestemme, at oplysninger om et eller flere forhold nævnt i stk. 1, nr. 1-6, ikke skal foreligge, hvis oplysningerne skønnes at være af uvæsentlig karakter for projektforslaget, ligesom kommunen kan kræve yderligere oplysninger. Stk. 4. For kommunalbestyrelsens godkendelse af projekter for et fjernkølingsanlægs udnyttelse af overskudsvarme fra anlæg omfattet af bekendtgørelse om udarbejdelse og godkendelse af cost-benefit-analyser for industrianlæg, servicefaciliteter og datacentre vedlægges en cost-benefit-analyse. Hvis cost-benefit-analysen viser, at det er teknisk og økonomisk gennemførligt at udnytte overskudsvarme, kan kommunalbestyrelsen kun godkende projektet, når det indrettes hertil, jf. dog § 23."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Til en godkendelse kan der knyttes vilkår vedrørende anlæggets etablering, renovering eller drift."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Ved projekter omfattet af § 13 kan kommunalbestyrelsen kun godkende projektet, hvis fjernkølingssystemet, som fjernkølingsanlægget er eller skal tilknyttes, er effektivt efter § 5 på det tidspunkt, hvor fjernkølingsanlægget idriftsættes eller fortsætter driften efter renovering."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Ved projekter for omfattende renovering af eksisterende fjernkølingsanlæg kan kommunalbestyrelsen kun godkende projektet, hvis der ikke sker en stigning i anvendelsen af kul og olie i det eksisterende fjernkølingssystem sammenholdt med det gennemsnitlige årlige forbrug i de foregående tre kalenderår med fuld drift forud for renoveringen."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Frem til den 31. december 2029 kan kommunalbestyrelsen ikke godkende projekter for nye fjernkølingsanlæg, der anvender kul eller olie. Stk. 2. Fra den 1. januar 2030 kan kommunalbestyrelsen ikke godkende projekter efter stk. 1, der anvender kul, olie eller naturgas."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Kommunalbestyrelsen drager omsorg for, at projektbehandlingen koordineres med den fysiske planlægning samt kommune- og lokalplanlægningen, og at et godkendt projekt indgår ved revision af kommuneplan og udarbejdelse af lokalplan i det omfang, dette er påkrævet. Kommunalbestyrelsen drager desuden omsorg for, at projektet i øvrigt er koordineret med planlovgivningen og anden lovgivning, herunder med reglerne om vurdering af større anlægs virkning på miljøet (VVM), byggelovgivningen og miljøbeskyttelseslovgivningen."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Fjernkølingsvirksomheder, der leverer fjernkøling som defineret i § 2, nr. 2, skal årligt inden d. 15. marts indberette de data om virksomhedens ejede fjernkølingsanlæg, der fremgår af bilag 1. Stk. 2. Fjernkølingsanlæg omfattet af stk. 1 kan i forbindelse med indberetningen af data, jf. stk. 1, endvidere angive data om kølekilde, kølemiddel, energiforbrug mv. Oversigten over de frivillige data kan findes på Energistyrelsens hjemmeside. Stk. 3. Indberetningen af data, jf. stk. 1 og 2, skal ske digitalt via et fortrykt skema, som forefindes på Energistyrelsens hjemmeside."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Energistyrelsen kan i særlige tilfælde dispensere fra reglerne i bekendtgørelsen, jf. dog §§ 22 og 23."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Energistyrelsen kan alene dispensere fra kravet i § 7, stk. 3, 2. pkt., hvis det af retlige, ejendomsretlige eller finansielle grunde er strengt nødvendigt."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Kommunalbestyrelsen kan alene dispensere fra kravet i § 14, stk. 4 hvis det af retlige, ejendomsretlige eller finansielle grunde er strengt nødvendigt. Stk. 2. Kommunalbestyrelsen underretter Energistyrelsen om en dispensation afgivet efter stk. 1 senest en uge efter den dato, hvor afgørelsen om dispensation er truffet."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Energistyrelsen underretter Kommissionen om dispensationer afgivet efter §§ 22-23 senest 3 måneder efter den dato, hvor afgørelsen om dispensation er truffet."
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Energiklagenævnet behandler klager over afgørelser truffet efter denne bekendtgørelse, jf. § 17 i lov om Energiklagenævnet. Stk. 2. En klage til Energiklagenævnet indgives skriftligt til den myndighed, der har truffet afgørelsen, inden 4 uger efter, at afgørelsen er meddelt. En klage anses for indgivet, når den er tilgængelig for myndigheden. Stk. 3. Myndigheden skal, hvis den vil fastholde afgørelsen, videresende klagen til nævnet snarest og som udgangspunkt ikke senere end 3 uger efter udløbet af klagefristen nævnt i stk. 2. Myndigheden sender samtidig en kopi af sin udtalelse til de i klagesagen involverede med en frist for at afgive bemærkninger til nævnet på 3 uger fra modtagelsen."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Afgørelser truffet af Energiklagenævnet i henhold til § 25 kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Med bøde straffes den, der 1) undlader at indhente godkendelse efter § 6, stk. 1, eller §13, 2) overtræder §§ 6, stk. 1, eller 13, 3) tilsidesætter en godkendelse, herunder vilkår, fastsat i en godkendelse eller, 4) undlader at indberette data efter § 20, stk. 1. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Bekendtgørelsen træder i kraft den 11. oktober 2025. Stk. 2. Bekendtgørelse nr. 991 af 27. juni 2022 om godkendelse af projekter for industri- og fjernkølingsanlæg ophæves. Stk. 3. Ansøgninger om godkendelse af projekter for industri- og fjernkølingsanlæg, der er forelagt, og som ikke er godkendt af kommunalbestyrelsen eller Energistyrelsen, inden bekendtgørelsens ikrafttræden, behandles efter reglerne i bekendtgørelse nr. 991 af 27. juni 2022 om godkendelse af projekter for industri- og fjernkølingsanlæg. Stk. 4. Klager over afgørelser truffet af kommunalbestyrelsen eller Energistyrelsen den 10. oktober 2025 eller tidligere behandles efter de hidtil gældende regler."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omhandler: 1) Kommunalbestyrelsens planlægning for køleforsyningen i kommunen, efter § 1 b i lov om fjernkøling. 2) Kommunalbestyrelsens godkendelse af fjernkølingsanlæg efter § 5, stk. 2, i lov om fjernkøling. 3) Energistyrelsens godkendelse af projekter for fjernkølingsanlæg efter § 5, stk. 1, i lov om fjernkøling.",
      "valid_from": "2025-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Fjernkølingsanlæg: Fjernkølingsproduktionsanlæg eller fjernkølingsnet, der leverer køling fra et centralt anlæg, bortset fra anlæg omfattet af § 2, stk. 1, nr. 3, i lov om varmeforsyning, jf. § 1, stk. 2, i lov om fjernkøling. 2) Fjernkøling: Distribution af termisk energi i form af afkølede væsker fra centrale eller decentrale produktionssteder gennem et net til flere bygninger eller anlæg til anvendelse ved rum- eller proceskøling, jf. § 1, stk. 1, i lov om fjernkøling. 3) Effektiv fjernkøling: Et fjernkølingsanlæg, der opfylder de kriterier, som er fastsat i § 5. 4) Omfattende renovering: En renovering, hvis omkostninger overstiger 50 pct. af investeringsomkostningerne for en ny lignende enhed. 5) Vedvarende energi: Energi, der fremstilles ved anvendelse af vedvarende energikilder som defineret i lov om fremme af vedvarende energi. 6) Effektiv køling: En mulighed for køling, som sammenlignet med et grundscenarie, der afspejler en business-as-usual-situation, målbart reducerer den tilførsel af primærenergi, der er påkrævet for på en omkostningseffektiv måde at forsyne en enhed af leveret energi inden for en relevant systemgrænse som vurderet i den cost-benefit-analyse, som er omhandlet i Europa-Parlamentets og Rådets direktiv (EU) 2023/1791 af 13. september 2023 om energieffektivitet og om ændring af forordning (EU) 2023/995 (omarbejdning), under hensyntagen til påkrævet energi i forbindelse med udvinding, omdannelse, transport og distribution. 7) Højeffektiv kraftvarmeproduktion: Kraftvarme produceret i henhold til kriterierne i bilag 2. 8) Fjernkølingssystem: Et sammenhængende fjernkølingsnet bestående af fysisk forbundne fremførings- og produktionsanlæg. 9) Økonomisk begrundet efterspørgsel: Den efterspørgsel, der ikke overstiger behovet for opvarmning eller køling, og som ellers ville kunne imødekommes på markedets betingelser gennem andre energiproduktionsprocesser end kraftvarmeproduktion. 10) Overskudsvarme: Som defineret i den til en hver tid gældende lov om varmeforsyning.",
      "valid_from": "2025-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Kommunalbestyrelsen udarbejder en plan for køleforsyningen i kommunen, hvis kommunen har et samlet indbyggertal på over 45.000, jf. § 1 b, stk. 1, i lov om fjernkøling. Stk. 2. Planen for køleforsyningen i kommunen udarbejdes i samarbejde med forsyningsselskaber og andre berørte parter. Kommunen påser, at øvrige relevante offentlige og private interessenter inddrages. Stk. 3. Planen for køleforsyningen i kommunen kan gennemføres i fællesskab af en gruppe af flere lokale myndigheder i naboområder, hvis det på baggrund af den eksisterende køleinfrastruktur, de geografiske og administrative forhold vurderes hensigtsmæssigt.",
      "valid_from": "2025-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Kommunalbestyrelsen vurderer planen for køleforsyningen i kommunen og drager omsorg for, at planen efterfølges af nødvendige og passende gennemførelsesforanstaltninger. Stk. 2. Kommunalbestyrelsen drager omsorg for, at planer for køleforsyningen i kommunen i øvrigt er koordineret med planlovgivningen og anden lovgivning, herunder med reglerne om vurdering af større anlægs virkning på miljøet (VVM), byggelovgivningen og miljøbeskyttelseslovgivningen.",
      "valid_from": "2025-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. For at være effektivt skal et fjernkølingssystem opfylde følgende kriterier: 1) Indtil den 31. december 2027 et fjernkølingssystem, der anvender mindst 50 pct. vedvarende energi, 50 pct. overskudsvarme, 75 pct. kraftvarme eller et fjernkølingssystem, hvor den samlede andel af vedvarende energi, overskudsvarme eller kraftvarme udgør mindst 50 pct. 2) Fra den 1. januar 2028 et fjernkølingssystem, der anvender mindst 50 pct. vedvarende energi, 50 pct. overskudsvarme, 50 pct. vedvarende energi og overskudsvarme, 80 pct. højeffektiv kraftvarme, eller et fjernkølingssystem, hvor den samlede andel af vedvarende energi, overskudsvarme eller højeffektiv kraftvarme udgør mindst 50 pct., og hvor andelen af vedvarende energi derudover udgør mindst 5 pct. 3) Fra den 1. januar 2035 et fjernkølingssystem, der anvender mindst 50 pct. vedvarende energi, 50 pct. overskudsvarme eller 50 pct. vedvarende energi og overskudsvarme, eller et fjernkølingssystem, hvor den samlede andel af vedvarende energi, overskudsvarme eller højeffektiv kraftvarme udgør mindst 80 pct., og den samlede andel af vedvarende energi eller overskudsvarme derudover udgør mindst 35 pct. 4) Fra den 1. januar 2040 et fjernkølingssystem, der anvender mindst 75 pct. vedvarende energi, 75 pct. overskudsvarme eller 75 pct. vedvarende energi og overskudsvarme, eller et fjernkølingssystem, hvor den samlede andel vedvarende energi, overskudsvarme og højeffektiv kraftvarme udgør mindst 95 pct., og hvor den samlede andel af vedvarende energi eller overskudsvarme derudover udgør mindst 35 pct. 5) Fra den 1. januar 2045 et fjernkølingssystem, der anvender mindst 75 pct. vedvarende energi, 75 pct. overskudsvarme eller 75 pct. vedvarende energi og overskudsvarme. 6) Fra den 1. januar 2050 et fjernkølingssystem, der udelukkende anvender vedvarende energi, udelukkende overskudsvarme eller udelukkende en kombination af vedvarende energi og overskudsvarme.",
      "valid_from": "2025-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Følgende projekter skal forelægges Energistyrelsen til godkendelse: 1) Projekter for etablering af private fjernkølingsanlæg. 2) Projekter for etablering af kommunale fjernkølingsanlæg med en indfyret effekt på 20 MW eller over. 3) Projekter for omfattende renoveringer af fjernkølingsanlæg efter nr. 1 og 2. Stk. 2. Et projekt er ikke omfattet af stk. 1, hvis fjernkølingsanlægget alene leverer køling til virksomhedens eget forbrug. Stk. 3. Retlige og faktiske dispositioner til gennemførelse af et projekt må først foretages, efter at projektet er godkendt.",
      "valid_from": "2025-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Ansøgning om godkendelse af projekter (projektforslag) for fjernkølingsanlæg skal være skriftlig og ledsaget af følgende oplysninger i det omfang, som er nødvendigt for Energistyrelsens vurdering af projektet: 1) Den eller de ansvarlige for projektet. 2) Fastlæggelse af hvilke tekniske anlæg, der påtænkes etableret eller renoveret, og anlæggets kapacitet, forsyningssikkerhed og andre driftsforhold. 3) Tidsfølge for etableringen eller renoveringen. 4) Arealafståelser, servitutpålæg og evt. aftaler med grundejere m.v., der er nødvendige for udnyttelse af overskudsvarme fra anlægget. 5) Redegørelse for projektansøgers forhandlinger med, herunder evt. udtalelser fra berørte forsyningsselskaber og virksomheder m.fl. Stk. 2. Energistyrelsen kan på baggrund af projektforslagenes forskellige karakter og baggrund bestemme, at oplysninger om et eller flere forhold nævnt i stk. 1, nr. 1-5, ikke skal foreligge, hvis oplysningerne skønnes at være af uvæsentlig karakter for projektforslaget, ligesom Energistyrelsen kan kræve yderligere oplysninger. Stk. 3. For Energistyrelsens godkendelse af projekter for et fjernkølingsanlægs udnyttelse af overskudsvarme fra anlæg omfattet af bekendtgørelse om udarbejdelse og godkendelse af cost-benefit-analyser for industrianlæg, servicefaciliteter og datacentre vedlægges en cost-benefit-analyse. Hvis cost-benefit-analysen viser, at det er teknisk og økonomisk gennemførligt at udnytte overskudsvarme, kan kommunalbestyrelsen kun godkende projektet, når det indrettes hertil, jf. dog § 22.",
      "valid_from": "2025-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Godkendelse omfatter følgende punkter, der er relevante for projektet: 1) Anlægget, herunder dets kapacitet, placering og produktionsform. 2) Et kort over den geografiske placering af de ønskede forsynede enheder. 3) Tidsplan for anlæggets etablering eller renovering. Stk. 2. Til en godkendelse kan der knyttes vilkår vedrørende anlæggets etablering, renovering eller drift.",
      "valid_from": "2025-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Energistyrelsen drager omsorg for, at projektbehandlingen koordineres med den kommune, hvor projektet skal gennemføres.",
      "valid_from": "2025-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Ved projekter omfattet af § 6 kan Energistyrelsen kun godkende projektet, hvis fjernkølingssystemet, som fjernkølingsanlægget er eller skal tilknyttes, er effektivt efter § 5 på det tidspunkt, hvor fjernkølingsanlægget idriftsættes eller fortsætter driften efter renovering.",
      "valid_from": "2025-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Ved projekter for omfattende renovering af eksisterende fjernkølingsanlæg kan Energistyrelsen kun godkende projektet, hvis der ikke sker en stigning i anvendelsen af kul og olie i det eksisterende fjernkølingssystem sammenholdt med det gennemsnitlige årlige forbrug i de foregående tre kalenderår med fuld drift forud for renoveringen.",
      "valid_from": "2025-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Frem til den 31. december 2029 kan Energistyrelsen ikke godkende projekter for nye fjernkølingsanlæg, der anvender kul eller olie. Stk. 2. Fra den 1. januar 2030 kan Energistyrelsen ikke godkende projekter efter stk. 1, der anvender kul, olie eller naturgas.",
      "valid_from": "2025-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Projekter for etablering af nye eller omfattende renovering af eksisterende kommunale fjernkølingsanlæg med en indfyret effekt på 20 MW eller derunder forelægges til godkendelse hos kommunalbestyrelsen i den kommune, hvor projektet skal gennemføres.",
      "valid_from": "2025-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Ansøgning om godkendelse af projekter (projektforslag) for fjernkølingsanlæg skal være skriftlig og ledsaget af følgende oplysninger i det omfang, som er nødvendigt for kommunalbestyrelsens vurdering af projektet: 1) Det kommunale ejerskab af varmeforsyningsvirksomhed, jf. § 2, stk. 1, nr. 1, lov om fjernkøling. 2) Den eller de ansvarlige for projektet. 3) Arealafståelser, servitutpålæg og evt. aftaler med grundejere m.v., der er nødvendige for udnyttelse af overskudsvarme fra anlægget. 4) Redegørelse for projektansøgers forhandlinger med, herunder evt. udtalelser fra berørte forsyningsselskaber og virksomheder m.fl. 5) Anlæggets forsyningssikkerhed og andre driftsforhold. 6) Forholdet til anden lovgivning, herunder lov om varmeforsyning. 7) Fastlæggelse af hvilke tekniske anlæg, der påtænkes etableret eller renoveret, og anlæggets kapacitet, placering og produktform. 8) Tidsplan for etableringen eller renoveringen. 9) Et kort over den geografiske placering af de ønskede forsynede enheder. Stk. 2. Ved etablering eller omfattende renovering af fjernkølingsanlæg efter lov om fjernkøling § 2, stk. 2, nr. 2, skal kommunen yderligere vedlægge en vurdering af det samlede energisystems synergieffekter med fjernvarme. Stk. 3. Kommunalbestyrelsen kan på baggrund af projektforslagenes forskellige karakter og baggrund bestemme, at oplysninger om et eller flere forhold nævnt i stk. 1, nr. 1-6, ikke skal foreligge, hvis oplysningerne skønnes at være af uvæsentlig karakter for projektforslaget, ligesom kommunen kan kræve yderligere oplysninger. Stk. 4. For kommunalbestyrelsens godkendelse af projekter for et fjernkølingsanlægs udnyttelse af overskudsvarme fra anlæg omfattet af bekendtgørelse om udarbejdelse og godkendelse af cost-benefit-analyser for industrianlæg, servicefaciliteter og datacentre vedlægges en cost-benefit-analyse. Hvis cost-benefit-analysen viser, at det er teknisk og økonomisk gennemførligt at udnytte overskudsvarme, kan kommunalbestyrelsen kun godkende projektet, når det indrettes hertil, jf. dog § 23.",
      "valid_from": "2025-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Til en godkendelse kan der knyttes vilkår vedrørende anlæggets etablering, renovering eller drift.",
      "valid_from": "2025-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Ved projekter omfattet af § 13 kan kommunalbestyrelsen kun godkende projektet, hvis fjernkølingssystemet, som fjernkølingsanlægget er eller skal tilknyttes, er effektivt efter § 5 på det tidspunkt, hvor fjernkølingsanlægget idriftsættes eller fortsætter driften efter renovering.",
      "valid_from": "2025-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Ved projekter for omfattende renovering af eksisterende fjernkølingsanlæg kan kommunalbestyrelsen kun godkende projektet, hvis der ikke sker en stigning i anvendelsen af kul og olie i det eksisterende fjernkølingssystem sammenholdt med det gennemsnitlige årlige forbrug i de foregående tre kalenderår med fuld drift forud for renoveringen.",
      "valid_from": "2025-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Frem til den 31. december 2029 kan kommunalbestyrelsen ikke godkende projekter for nye fjernkølingsanlæg, der anvender kul eller olie. Stk. 2. Fra den 1. januar 2030 kan kommunalbestyrelsen ikke godkende projekter efter stk. 1, der anvender kul, olie eller naturgas.",
      "valid_from": "2025-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Kommunalbestyrelsen drager omsorg for, at projektbehandlingen koordineres med den fysiske planlægning samt kommune- og lokalplanlægningen, og at et godkendt projekt indgår ved revision af kommuneplan og udarbejdelse af lokalplan i det omfang, dette er påkrævet. Kommunalbestyrelsen drager desuden omsorg for, at projektet i øvrigt er koordineret med planlovgivningen og anden lovgivning, herunder med reglerne om vurdering af større anlægs virkning på miljøet (VVM), byggelovgivningen og miljøbeskyttelseslovgivningen.",
      "valid_from": "2025-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Fjernkølingsvirksomheder, der leverer fjernkøling som defineret i § 2, nr. 2, skal årligt inden d. 15. marts indberette de data om virksomhedens ejede fjernkølingsanlæg, der fremgår af bilag 1. Stk. 2. Fjernkølingsanlæg omfattet af stk. 1 kan i forbindelse med indberetningen af data, jf. stk. 1, endvidere angive data om kølekilde, kølemiddel, energiforbrug mv. Oversigten over de frivillige data kan findes på Energistyrelsens hjemmeside. Stk. 3. Indberetningen af data, jf. stk. 1 og 2, skal ske digitalt via et fortrykt skema, som forefindes på Energistyrelsens hjemmeside.",
      "valid_from": "2025-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Energistyrelsen kan i særlige tilfælde dispensere fra reglerne i bekendtgørelsen, jf. dog §§ 22 og 23.",
      "valid_from": "2025-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Energistyrelsen kan alene dispensere fra kravet i § 7, stk. 3, 2. pkt., hvis det af retlige, ejendomsretlige eller finansielle grunde er strengt nødvendigt.",
      "valid_from": "2025-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Kommunalbestyrelsen kan alene dispensere fra kravet i § 14, stk. 4 hvis det af retlige, ejendomsretlige eller finansielle grunde er strengt nødvendigt. Stk. 2. Kommunalbestyrelsen underretter Energistyrelsen om en dispensation afgivet efter stk. 1 senest en uge efter den dato, hvor afgørelsen om dispensation er truffet.",
      "valid_from": "2025-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Energistyrelsen underretter Kommissionen om dispensationer afgivet efter §§ 22-23 senest 3 måneder efter den dato, hvor afgørelsen om dispensation er truffet.",
      "valid_from": "2025-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Energiklagenævnet behandler klager over afgørelser truffet efter denne bekendtgørelse, jf. § 17 i lov om Energiklagenævnet. Stk. 2. En klage til Energiklagenævnet indgives skriftligt til den myndighed, der har truffet afgørelsen, inden 4 uger efter, at afgørelsen er meddelt. En klage anses for indgivet, når den er tilgængelig for myndigheden. Stk. 3. Myndigheden skal, hvis den vil fastholde afgørelsen, videresende klagen til nævnet snarest og som udgangspunkt ikke senere end 3 uger efter udløbet af klagefristen nævnt i stk. 2. Myndigheden sender samtidig en kopi af sin udtalelse til de i klagesagen involverede med en frist for at afgive bemærkninger til nævnet på 3 uger fra modtagelsen.",
      "valid_from": "2025-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Afgørelser truffet af Energiklagenævnet i henhold til § 25 kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2025-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Med bøde straffes den, der 1) undlader at indhente godkendelse efter § 6, stk. 1, eller §13, 2) overtræder §§ 6, stk. 1, eller 13, 3) tilsidesætter en godkendelse, herunder vilkår, fastsat i en godkendelse eller, 4) undlader at indberette data efter § 20, stk. 1. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Bekendtgørelsen træder i kraft den 11. oktober 2025. Stk. 2. Bekendtgørelse nr. 991 af 27. juni 2022 om godkendelse af projekter for industri- og fjernkølingsanlæg ophæves. Stk. 3. Ansøgninger om godkendelse af projekter for industri- og fjernkølingsanlæg, der er forelagt, og som ikke er godkendt af kommunalbestyrelsen eller Energistyrelsen, inden bekendtgørelsens ikrafttræden, behandles efter reglerne i bekendtgørelse nr. 991 af 27. juni 2022 om godkendelse af projekter for industri- og fjernkølingsanlæg. Stk. 4. Klager over afgørelser truffet af kommunalbestyrelsen eller Energistyrelsen den 10. oktober 2025 eller tidligere behandles efter de hidtil gældende regler.",
      "valid_from": "2025-09-08",
      "valid_to": null
    }
  ],
  "definitions": []
}
