{
  "id": "2025:1755",
  "type": "statute",
  "title": "Lov om ændring af erhvervsvirksomhedsloven, aktieavancebeskatningsloven og forskellige andre love (Ny mulighed for generationsskifte til en medarbejderejevirksomhed og selskabsbeskattede elaktiviteter i andelsselskaber)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2025-12-29",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1755/xml",
  "description": "Retsinformation source. DocumentId=CQ003462; AccessionNumber=A20250175530; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "5c:19k",
      "chapter": "5c",
      "section": "19k",
      "content": "§ 19 k. En medarbejderejevirksomhed skal have til formål helt eller delvis at eje deltagerselskabet og de eventuelle dattervirksomheder, som deltagerne er ansat i. Stk. 2. En medarbejderejevirksomhed kan erhverve kapitalandele i et deltagerselskab, når betingelserne i dette kapitel er opfyldt. Stk. 3. Hver deltager i en medarbejderejevirksomhed har én stemme på virksomhedens generalforsamling eller tilsvarende forsamling."
    },
    {
      "provision_ref": "5c:19l",
      "chapter": "5c",
      "section": "19l",
      "content": "§ 19 l. En ejer af et deltagerselskab skal fremsætte tilbud over for samtlige medarbejdere, jf. § 19 o, stk. 2 og 3, i deltagerselskabet og dets eventuelle dattervirksomheder om, at en medarbejderejevirksomhed, som er stiftet af medarbejderne, helt eller delvis kan erhverve kapitalandele i deltagerselskabet. Acceptfristen for tilbuddet skal være minimum 10 uger, dog således at der ved beregning af fristen ses bort fra juli måned. Stk. 2. Tilbuddet skal være ledsaget af en vurderingsberetning, jf. selskabslovens § 36, stk. 1, og § 37, der indeholder en erklæring om, at deltagerselskabet mindst har en værdi, der svarer til overdragelsessummen. Vurderingsberetningen må ikke være udarbejdet mere end 4 uger før tilbuddets fremsættelse. Overskrides fristen, skal vurderingen foretages på ny. Stk. 3. Er deltagerselskabet eller dets dattervirksomheder, som deltagerne er ansat i, omfattet af en overenskomst, skal det centrale ledelsesorgan i deltagerselskabet senest 14 dage efter fremsættelsen af tilbuddet orientere lønmodtagerorganisationerne for hvert overenskomstområde om det fremsatte tilbud, dog således at der ved beregning af fristen ses bort fra juli måned. Er deltagerselskabet eller dets dattervirksomheder, som deltagerne er ansat i, omfattet af flere overenskomster på samme overenskomstområde, skal den mest repræsentative lønmodtagerorganisation på nationalt plan orienteres. Stk. 4. En medarbejderejevirksomhed kan stiftes, når medarbejderne har accepteret tilbuddet, jf. stk. 1. Deltagerkredsen skal på stiftelsestidspunktet og på tidspunktet for registreringen eller anmeldelse af registreringen, jf. § 10, bestå af mindst 5 medarbejdere og udgøres af mere end halvdelen af alle medarbejdere i deltagerselskabet og dets eventuelle dattervirksomheder. Grænseværdierne skal desuden være opfyldt på tidspunktet for overdragelse af kapita‍landele i deltagerselskabet."
    },
    {
      "provision_ref": "5c:19m",
      "chapter": "5c",
      "section": "19m",
      "content": "§ 19 m. Medarbejderejevirksomheden skal efter overdragelsen eje mere end en tredjedel af kapitalandelene og stemmerettighederne i deltagerselskabet. Stk. 2. Kapitalandele i deltagerselskabet eller i dattervirksomheder, hvori der er ansat deltagere, kan ikke opdeles i klasser, som medfører en begrænsning i medarbejderejevirksomhedens stemmerettigheder eller økonomiske rettigheder."
    },
    {
      "provision_ref": "5c:19n",
      "chapter": "5c",
      "section": "19n",
      "content": "§ 19 n. Retten til at indtræde i en medarbejderejevirksomhed skal gælde generelt for medarbejderne, jf. § 19 o, stk. 2 og 3. Der kan dog i vedtægten fastsættes en karensperiode for indtræden i medarbejderejevirksomheden på op til 12 måneders forudgående ansættelse i deltagerselskabet og eventuelle dattervirksomheder. Stk. 2. I vedtægten optages bestemmelser om udtræden, herunder udtræden ved ophør af ansættelsesforholdet, pension eller dødsfald."
    },
    {
      "provision_ref": "5c:19o",
      "chapter": "5c",
      "section": "19o",
      "content": "§ 19 o. Deltagerne i en medarbejderejevirksomhed skal være medarbejdere i deltagerselskabet eller i dets dattervirksomheder, jf. dog stk. 3. Stk. 2. Som medarbejder anses enhver, som deltagerselskabet eller dets dattervirksomheder som led i ansættelsen har indbetalt ATP-bidrag for, jf. § 2, stk. 1, litra a og c, og § 15, stk. 1, i lov om Arbejdsmarkedets Tillægspension, i mindst 3 sammenhængende måneder. Stk. 3. En medarbejder, der ejer 5 pct. eller mere af kapitalen eller stemmerettighederne i deltagerselskabet eller dets dattervirksomheder, som deltagerne er ansat i, kan ikke være deltager i medarbejderejevirksomheden."
    },
    {
      "provision_ref": "5c:19p",
      "chapter": "5c",
      "section": "19p",
      "content": "§ 19 p. En medarbejderejevirksomhed skal i vedtægten optage bestemmelse om udbetaling af overskud til virksomhedens deltagere. Stk. 2. Det skal fremgå af vedtægten, om fordeling af overskuddet, bortset fra normal forrentning af kapitalindskud, sker som en lige fordeling blandt deltagerne, eller om det sker efter et eller flere objektive generelle kriterier, jf. dog stk. 3. Som kriterier kan udelukkende anvendes følgende: 1) Ansættelsesperiode. 2) Arbejdstid. 3) Løn. Stk. 3. Uanset stk. 2 kan det i vedtægten fastsættes, at deltagere, der som følge af enten medarbejderejevirksomhedens afdrag på købesummen for kapitalandelene i deltagerselskabet eller betaling til nedbringelse af saldoen for overdragerskatten, jf. aktieavancebeskatningslovens § 35 I, stk. 2, har fået reduceret sin andel af overskuddet, skal have en hel eller delvis forlods ret til overskuddet, indtil der er sket hel eller delvis udligning. Stk. 4. Medarbejderejevirksomhedens bestyrelse er ansvarlig for, at uddeling ikke overstiger, hvad der er forsvarligt under hensyntagen til virksomhedens økonomiske stilling, og ikke sker til skade for virksomheden eller dens kreditorer. Bestyrelsen er desuden ansvarlig for, at der efter uddeling er dækning for de reserver, der er bundne i henhold til vedtægten."
    },
    {
      "provision_ref": "5c:19q",
      "chapter": "5c",
      "section": "19q",
      "content": "§ 19 q. Deltagerne i medarbejderejevirksomheden vælger en bestyrelse bestående af mindst 3 personer. Stk. 2. Bestyrelsens flertal må ikke udgøres af følgende: 1) Personer, der ejer eller har ejet mere end 5 pct. af deltagerselskabet eller dets dattervirksomheder, som deltagerne er ansat i, medmindre ejerskabet er udøvet gennem medarbejderejevirksomheden. 2) Ægtefæller, faste samlevere eller personer, der er knyttet til personer omfattet af nr. 1 ved slægts- eller svogerskab i ret op- eller nedstigende linje eller sidelinje så nært som søskende. Stk. 3. Bestyrelsen kan ansætte en direktion til at varetage den daglige ledelse."
    },
    {
      "provision_ref": "35G",
      "section": "35G",
      "content": "§ 35 G. Ved overdragelse af aktier fra en fysisk person til en medarbejderejevirksomhed, jf. selskabsskattelovens § 1, stk. 1, nr. 2 j, kan parterne i overdragelsen anvende reglerne i §§ 35 H-35 K. Det er en betingelse, at aktierne opfylder betingelserne i § 34, stk. 1, nr. 3. Stk. 2. Beslutning om, at parterne ønsker at anvende reglerne i §§ 35 H-35 K, skal meddeles told- og skatteforvaltningen inden for fristen for rettidig indgivelse af overdragerens oplysninger efter skattekontrollovens § 2 for det indkomstår, hvori overdragelsen er sket. Meddelelsen skal være vedlagt en beholdningsoversigt og saldo for overdragerskat, jf. § 35 I. Stk. 3. Ændrer told- og skatteforvaltningen de værdiansættelser, som parterne ved overdragelsen har lagt til grund ved beregning af saldo for overdragerskatten, kan parterne træffe en ny beslutning om, hvorvidt reglerne i §§ 35 H-35 K skal anvendes på overdragelsen. En ny beslutning skal meddeles told- og skatteforvaltningen, inden 3 måneder efter at overdrageren har modtaget meddelelse om ændringen. Stk. 4. Stk. 1-3 finder tilsvarende anvendelse ved overdragelse af aktier til medarbejderejevirksomheder med hjemsted på Færøerne, i Grønland eller i et land, der er medlem af EU eller EØS. Det er en betingelse, at det kan godtgøres, at den udenlandske medarbejderejevirksomhed svarer til en medarbejderejevirksomhed som defineret i selskabsskattelovens § 1, stk. 1, nr. 2 j, og at medarbejderejevirksomheden efter Færøernes, Grønlands eller det pågældende EU- eller EØS-lands regler lever op til betingelserne i erhvervsvirksomhedslovens kapitel 5 c. Endvidere skal medarbejderejevirksomheden over for told- og skatteforvaltningen forpligte sig til at betale overdragerskatten, jf. § 35 I, og til at afgive årlige oplysninger efter § 35 K."
    },
    {
      "provision_ref": "35H",
      "section": "35H",
      "content": "§ 35 H. Gevinst og tab ved overdragelse af aktier medregnes ikke ved opgørelsen af overdragerens skattepligtige indkomst. Er den skattemæssige anskaffelsessum negativ, medregnes en gevinst svarende til den negative anskaffelsessum dog ved opgørelsen af overdragerens skattepligtige indkomst."
    },
    {
      "provision_ref": "35I",
      "section": "35I",
      "content": "§ 35 I. Der skal ved overdragelsen etableres en beholdningsoversigt over de aktier, der overdrages til medarbejderejevirksomheden. Ved en efterfølgende skattefri aktieombytning, fusion eller spaltning skal de aktier, der herved erhverves som vederlag, indgå i beholdningsoversigten. Stk. 2. Ved overdragelsen etableres en saldo for overdragerskatten, der beregnes med skattesatsen i selskabsskattelovens § 17, stk. 1, af overdragerens gevinst ved overdragelse af aktierne. Som aktiernes anskaffelsessum anvendes overdragerens anskaffelsessum, dog mindst 0 kr. Som aktiernes afståelsessum anvendes handelsværdien. Overdragerskatten skal betales af medarbejderejevirksomheden og forfalder til betaling efter reglerne i stk. 3-8 og §§ 35 J og 35 K. Stk. 3. Ved afståelse af aktier, der indgår på beholdningsoversigten, foretages der en opgørelse af gevinst eller tab ved afståelsen. Opgørelsen skal ske pr. afstået aktie og foretages på grundlag af aktiens anskaffelsessum og afståelsessum. Til afståelsessummen tillægges modtagne udbytter af de pågældende aktier, som medarbejderejevirksomheden i ejertiden har været fritaget for at medregne ved beregning af afdrag på overdragerskatten, jf. stk. 5. Det beløb, der følger af stk. 2, 2. pkt., anvendes som aktiens anskaffelsessum. De først erhvervede aktier anses for de først afståede. Stk. 4. Medfører en opgørelse efter stk. 3 en gevinst, forfalder der et beløb til betaling, der beregnes som medarbejderejevirksomhedens gevinst ved afståelsen ganget med skattesatsen i selskabsskattelovens § 17, stk. 1. I det således beregnede beløb gives der fradrag for anden skat, der er betalt af gevinsten. For skat betalt til fremmed stat, Færøerne eller Grønland opgøres fradrag efter 2. pkt. efter reglerne i ligningslovens § 33, stk. 1. Overstiger det beregnede beløb den skat, der er betalt her til landet eller til fremmed stat, Færøerne eller Grønland, forfalder det overskydende beløb til betaling. Stk. 5. Ved modtagelse af udbytter på aktier, jf. ligningslovens § 16 A, der indgår på beholdningsoversigten, forfalder der et beløb til betaling, hvis årets samlede udbytter på disse aktier overstiger 8 pct. af afståelsessummen opgjort efter stk. 2, 3. pkt. Det forfaldne beløb beregnes som den del af årets modtagne udbyttebeløb, som overstiger 8 pct. af afståelsessummen opgjort efter stk. 2, 3. pkt., ganget med skattesatsen i selskabsskattelovens § 17, stk. 1. I det beregnede beløb gives der fradrag for anden skat, der er betalt af udbyttet, og fradrag efter reglerne i ligningslovens § 33, stk. 1, for skat betalt til fremmed stat, Færøerne eller Grønland. Overstiger det beregnede beløb den skat, der er betalt af udbyttet her til landet eller til fremmed stat, Færøerne eller Grønland, forfalder det overskydende beløb til betaling. Stk. 6. Saldoen for overdragerskatten nedsættes med beløb, der betales af medarbejderejevirksomheden, herunder eventuelle frivillige indbetalinger. Stk. 7. Afdrag på saldoen for overdragerskatten betales i henhold til de regler, der gælder for betaling af medarbejderejevirksomhedens indkomstskat. Stk. 8. Ved opløsning af medarbejderejevirksomheden anses aktier erhvervet ved en overdragelse omfattet af § 35 G, som fortsat indgår på beholdningsoversigten, for afstået på tidspunktet for opløsningen. Gevinst eller tab opgøres efter reglerne i stk. 3, og der betales afdrag på saldoen efter reglerne i stk. 4. Stk. 9. Et uforfaldent beløb på saldoen for overdragerskat bortfalder, når alle aktierne på beholdningsoversigten er afstået, uanset at saldoen ikke er nedbragt til 0."
    },
    {
      "provision_ref": "35J",
      "section": "35J",
      "content": "§ 35 J. Er betingelsen i § 35 G, stk. 1, 2. pkt., for aktier, der indgår på beholdningsoversigten efter § 35 I, stk. 1, ikke opfyldt i 5 år regnet fra overdragelsen, anses aktierne for afstået til handelsværdien på det tidspunkt, hvor betingelsen ikke længere er opfyldt. Vurderingen af, om betingelsen efter 1. pkt. er opfyldt, opgøres ved udgangen af hvert indkomstår i perioden på 5 år. Stk. 2. Er betingelsen i erhvervsvirksomhedslovens § 19 m om et ejerskab på mere end en tredjedel ikke opfyldt ved udgangen af indkomståret af 2 på hinanden følgende indkomstår, anses aktierne for afstået til handelsværdien ved udgangen af det første indkomstår, hvor betingelsen første gang ikke var opfyldt. Er reglerne i selskabsskattelovens § 1, stk. 1, nr. 2 j, i øvrigt ikke opfyldt, skal aktier erhvervet ved en overdragelse omfattet af § 35 G, som fortsat indgår på beholdningsoversigten, anses for afstået. Stk. 3. Ved udlodninger og dispositioner, der ikke er omfattet af § 35 I, vedrørende aktier på beholdningsoversigten, hvor udlodningerne eller dispositionerne vil kunne påvirke aktiernes kursværdi i nedadgående retning, beregnes der skat heraf med skattesatsen i selskabsskattelovens § 17, stk. 1. Dette gælder både udlodninger til medarbejderejevirksomheden selv og andre udlodninger og dispositioner, der må antages at være i medarbejderejevirksomhedens interesse. I den beregnede skat gives der fradrag for anden skat, der er betalt af gevinsten, herunder skat betalt til fremmed stat, Færøerne eller Grønland efter reglerne i ligningslovens § 33, stk. 1. Overstiger den beregnede skat den skat, der er betalt her til landet eller til udlandet, forfalder det overskydende beløb til betaling. Saldoen for overdragerskatten nedskrives med beløbet, når det er betalt."
    },
    {
      "provision_ref": "35K",
      "section": "35K",
      "content": "§ 35 K. Medarbejderejevirksomheden skal inden for den frist, der er angivet i skattekontrollovens § 12, jf. § 13, indgive en ajourført beholdningsoversigt og saldo for overdragerskatten for hvert indkomstår, hvor denne er positiv. Samtidig med indgivelsen heraf skal der indgives oplysninger om de forhold, der medfører forfald af overdrager‍skatten efter §§ 35 I og 35 J. Udenlandske medarbejderejevirksomheder skal ud over de oplysninger, der er anført i 1. og 2. pkt., samtidig indgive oplysning om medarbejderejevirksomhedens adresse på indsendelsestidspunktet. Indgives opgørelserne som nævnt i 1.-3. pkt. ikke rettidigt, forfalder saldoen for overdragerskatten til betaling. Told- og skatteforvaltningen kan se bort fra overskridelse af fristen for indgivelse af opgørelserne. Stk. 2. Har medarbejderejevirksomheden hjemsted i et land, der ikke er omfattet af overenskomst af 7. december 1989 mellem de nordiske lande om bistand i skattesager eller Rådets direktiv 2010/24/EU af 16. marts 2010 om gensidig bistand ved inddrivelse af fordringer i forbindelse med skatter, afgifter og andre foranstaltninger, er anvendelse af §§ 35 G-35 J endvidere betinget af, at der stilles betryggende sikkerhed for betalingen af overdragerskatten. Sikkerheden skal stå i passende forhold til overdragerskatten og kan stilles i form af aktier, obligationer, der er optaget til handel på et reguleret marked, bankgaranti eller anden betryggende sikkerhed. Flytter medarbejderejevirksomheden efterfølgende hjemsted til et land, der er omfattet af 1. pkt., frigives den stillede sikkerhed efter anmodning. Stk. 3. Flytter medarbejderejevirksomheden hjemsted til et land, der ikke er omfattet af den overenskomst eller det direktiv, der er nævnt i stk. 2, 1. pkt., forfalder saldoen for overdragerskat til betaling. Dette gælder dog ikke, hvis hjemstedet flyttes til et land, der er medlem af EU eller EØS, men dog ikke omfattet af den overenskomst eller det direktiv, der er nævnt i stk. 2, 1. pkt., og der stilles betryggende sikkerhed, jf. stk. 2, 2. pkt. Uanset 2. pkt. forfalder saldoen for overdragerskat til betaling, når flytning af medarbejderejevirksomhedens hjemsted indebærer, at betingelserne i § 35 G, stk. 4, ikke er opfyldt."
    },
    {
      "provision_ref": "16B",
      "section": "16B",
      "content": "§ 16 B. For andelsforeninger, hvori der indgår en intern elenhed med særskilt regnskab, jf. § 1, stk. 1, nr. 3, 3. pkt., skal der for den interne elenhed opgøres en særskilt skattepligtig indkomst for de aktiviteter, der er omfattet af det særskilte regnskab. Stk. 2. Udviser elenhedens skattepligtige indkomst underskud, kan underskuddet fremføres til modregning i tilsvarende indkomst for senere indkomstår. Underskud kan kun fremføres til et senere indkomstår, i det omfang underskuddet ikke kan modregnes i tidligere års indkomst. Stk. 3. Ved transaktioner mellem andelsforeningen og den interne elenhed skal der anvendes priser og vilkår i overensstemmelse med, hvad der kunne være opnået, hvis transaktionerne var afsluttet mellem uafhængige parter. Stk. 4. En overførsel af aktiver og passiver internt i andelsforeningen mellem den andelsbeskattede del og elenheden sidestilles med afståelse og erhvervelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "5c:19k",
      "chapter": "5c",
      "section": "19k",
      "content": "§ 19 k. En medarbejderejevirksomhed skal have til formål helt eller delvis at eje deltagerselskabet og de eventuelle dattervirksomheder, som deltagerne er ansat i. Stk. 2. En medarbejderejevirksomhed kan erhverve kapitalandele i et deltagerselskab, når betingelserne i dette kapitel er opfyldt. Stk. 3. Hver deltager i en medarbejderejevirksomhed har én stemme på virksomhedens generalforsamling eller tilsvarende forsamling.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "5c:19l",
      "chapter": "5c",
      "section": "19l",
      "content": "§ 19 l. En ejer af et deltagerselskab skal fremsætte tilbud over for samtlige medarbejdere, jf. § 19 o, stk. 2 og 3, i deltagerselskabet og dets eventuelle dattervirksomheder om, at en medarbejderejevirksomhed, som er stiftet af medarbejderne, helt eller delvis kan erhverve kapitalandele i deltagerselskabet. Acceptfristen for tilbuddet skal være minimum 10 uger, dog således at der ved beregning af fristen ses bort fra juli måned. Stk. 2. Tilbuddet skal være ledsaget af en vurderingsberetning, jf. selskabslovens § 36, stk. 1, og § 37, der indeholder en erklæring om, at deltagerselskabet mindst har en værdi, der svarer til overdragelsessummen. Vurderingsberetningen må ikke være udarbejdet mere end 4 uger før tilbuddets fremsættelse. Overskrides fristen, skal vurderingen foretages på ny. Stk. 3. Er deltagerselskabet eller dets dattervirksomheder, som deltagerne er ansat i, omfattet af en overenskomst, skal det centrale ledelsesorgan i deltagerselskabet senest 14 dage efter fremsættelsen af tilbuddet orientere lønmodtagerorganisationerne for hvert overenskomstområde om det fremsatte tilbud, dog således at der ved beregning af fristen ses bort fra juli måned. Er deltagerselskabet eller dets dattervirksomheder, som deltagerne er ansat i, omfattet af flere overenskomster på samme overenskomstområde, skal den mest repræsentative lønmodtagerorganisation på nationalt plan orienteres. Stk. 4. En medarbejderejevirksomhed kan stiftes, når medarbejderne har accepteret tilbuddet, jf. stk. 1. Deltagerkredsen skal på stiftelsestidspunktet og på tidspunktet for registreringen eller anmeldelse af registreringen, jf. § 10, bestå af mindst 5 medarbejdere og udgøres af mere end halvdelen af alle medarbejdere i deltagerselskabet og dets eventuelle dattervirksomheder. Grænseværdierne skal desuden være opfyldt på tidspunktet for overdragelse af kapita‍landele i deltagerselskabet.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "5c:19m",
      "chapter": "5c",
      "section": "19m",
      "content": "§ 19 m. Medarbejderejevirksomheden skal efter overdragelsen eje mere end en tredjedel af kapitalandelene og stemmerettighederne i deltagerselskabet. Stk. 2. Kapitalandele i deltagerselskabet eller i dattervirksomheder, hvori der er ansat deltagere, kan ikke opdeles i klasser, som medfører en begrænsning i medarbejderejevirksomhedens stemmerettigheder eller økonomiske rettigheder.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "5c:19n",
      "chapter": "5c",
      "section": "19n",
      "content": "§ 19 n. Retten til at indtræde i en medarbejderejevirksomhed skal gælde generelt for medarbejderne, jf. § 19 o, stk. 2 og 3. Der kan dog i vedtægten fastsættes en karensperiode for indtræden i medarbejderejevirksomheden på op til 12 måneders forudgående ansættelse i deltagerselskabet og eventuelle dattervirksomheder. Stk. 2. I vedtægten optages bestemmelser om udtræden, herunder udtræden ved ophør af ansættelsesforholdet, pension eller dødsfald.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "5c:19o",
      "chapter": "5c",
      "section": "19o",
      "content": "§ 19 o. Deltagerne i en medarbejderejevirksomhed skal være medarbejdere i deltagerselskabet eller i dets dattervirksomheder, jf. dog stk. 3. Stk. 2. Som medarbejder anses enhver, som deltagerselskabet eller dets dattervirksomheder som led i ansættelsen har indbetalt ATP-bidrag for, jf. § 2, stk. 1, litra a og c, og § 15, stk. 1, i lov om Arbejdsmarkedets Tillægspension, i mindst 3 sammenhængende måneder. Stk. 3. En medarbejder, der ejer 5 pct. eller mere af kapitalen eller stemmerettighederne i deltagerselskabet eller dets dattervirksomheder, som deltagerne er ansat i, kan ikke være deltager i medarbejderejevirksomheden.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "5c:19p",
      "chapter": "5c",
      "section": "19p",
      "content": "§ 19 p. En medarbejderejevirksomhed skal i vedtægten optage bestemmelse om udbetaling af overskud til virksomhedens deltagere. Stk. 2. Det skal fremgå af vedtægten, om fordeling af overskuddet, bortset fra normal forrentning af kapitalindskud, sker som en lige fordeling blandt deltagerne, eller om det sker efter et eller flere objektive generelle kriterier, jf. dog stk. 3. Som kriterier kan udelukkende anvendes følgende: 1) Ansættelsesperiode. 2) Arbejdstid. 3) Løn. Stk. 3. Uanset stk. 2 kan det i vedtægten fastsættes, at deltagere, der som følge af enten medarbejderejevirksomhedens afdrag på købesummen for kapitalandelene i deltagerselskabet eller betaling til nedbringelse af saldoen for overdragerskatten, jf. aktieavancebeskatningslovens § 35 I, stk. 2, har fået reduceret sin andel af overskuddet, skal have en hel eller delvis forlods ret til overskuddet, indtil der er sket hel eller delvis udligning. Stk. 4. Medarbejderejevirksomhedens bestyrelse er ansvarlig for, at uddeling ikke overstiger, hvad der er forsvarligt under hensyntagen til virksomhedens økonomiske stilling, og ikke sker til skade for virksomheden eller dens kreditorer. Bestyrelsen er desuden ansvarlig for, at der efter uddeling er dækning for de reserver, der er bundne i henhold til vedtægten.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "5c:19q",
      "chapter": "5c",
      "section": "19q",
      "content": "§ 19 q. Deltagerne i medarbejderejevirksomheden vælger en bestyrelse bestående af mindst 3 personer. Stk. 2. Bestyrelsens flertal må ikke udgøres af følgende: 1) Personer, der ejer eller har ejet mere end 5 pct. af deltagerselskabet eller dets dattervirksomheder, som deltagerne er ansat i, medmindre ejerskabet er udøvet gennem medarbejderejevirksomheden. 2) Ægtefæller, faste samlevere eller personer, der er knyttet til personer omfattet af nr. 1 ved slægts- eller svogerskab i ret op- eller nedstigende linje eller sidelinje så nært som søskende. Stk. 3. Bestyrelsen kan ansætte en direktion til at varetage den daglige ledelse.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "35G",
      "section": "35G",
      "content": "§ 35 G. Ved overdragelse af aktier fra en fysisk person til en medarbejderejevirksomhed, jf. selskabsskattelovens § 1, stk. 1, nr. 2 j, kan parterne i overdragelsen anvende reglerne i §§ 35 H-35 K. Det er en betingelse, at aktierne opfylder betingelserne i § 34, stk. 1, nr. 3. Stk. 2. Beslutning om, at parterne ønsker at anvende reglerne i §§ 35 H-35 K, skal meddeles told- og skatteforvaltningen inden for fristen for rettidig indgivelse af overdragerens oplysninger efter skattekontrollovens § 2 for det indkomstår, hvori overdragelsen er sket. Meddelelsen skal være vedlagt en beholdningsoversigt og saldo for overdragerskat, jf. § 35 I. Stk. 3. Ændrer told- og skatteforvaltningen de værdiansættelser, som parterne ved overdragelsen har lagt til grund ved beregning af saldo for overdragerskatten, kan parterne træffe en ny beslutning om, hvorvidt reglerne i §§ 35 H-35 K skal anvendes på overdragelsen. En ny beslutning skal meddeles told- og skatteforvaltningen, inden 3 måneder efter at overdrageren har modtaget meddelelse om ændringen. Stk. 4. Stk. 1-3 finder tilsvarende anvendelse ved overdragelse af aktier til medarbejderejevirksomheder med hjemsted på Færøerne, i Grønland eller i et land, der er medlem af EU eller EØS. Det er en betingelse, at det kan godtgøres, at den udenlandske medarbejderejevirksomhed svarer til en medarbejderejevirksomhed som defineret i selskabsskattelovens § 1, stk. 1, nr. 2 j, og at medarbejderejevirksomheden efter Færøernes, Grønlands eller det pågældende EU- eller EØS-lands regler lever op til betingelserne i erhvervsvirksomhedslovens kapitel 5 c. Endvidere skal medarbejderejevirksomheden over for told- og skatteforvaltningen forpligte sig til at betale overdragerskatten, jf. § 35 I, og til at afgive årlige oplysninger efter § 35 K.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "35H",
      "section": "35H",
      "content": "§ 35 H. Gevinst og tab ved overdragelse af aktier medregnes ikke ved opgørelsen af overdragerens skattepligtige indkomst. Er den skattemæssige anskaffelsessum negativ, medregnes en gevinst svarende til den negative anskaffelsessum dog ved opgørelsen af overdragerens skattepligtige indkomst.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "35I",
      "section": "35I",
      "content": "§ 35 I. Der skal ved overdragelsen etableres en beholdningsoversigt over de aktier, der overdrages til medarbejderejevirksomheden. Ved en efterfølgende skattefri aktieombytning, fusion eller spaltning skal de aktier, der herved erhverves som vederlag, indgå i beholdningsoversigten. Stk. 2. Ved overdragelsen etableres en saldo for overdragerskatten, der beregnes med skattesatsen i selskabsskattelovens § 17, stk. 1, af overdragerens gevinst ved overdragelse af aktierne. Som aktiernes anskaffelsessum anvendes overdragerens anskaffelsessum, dog mindst 0 kr. Som aktiernes afståelsessum anvendes handelsværdien. Overdragerskatten skal betales af medarbejderejevirksomheden og forfalder til betaling efter reglerne i stk. 3-8 og §§ 35 J og 35 K. Stk. 3. Ved afståelse af aktier, der indgår på beholdningsoversigten, foretages der en opgørelse af gevinst eller tab ved afståelsen. Opgørelsen skal ske pr. afstået aktie og foretages på grundlag af aktiens anskaffelsessum og afståelsessum. Til afståelsessummen tillægges modtagne udbytter af de pågældende aktier, som medarbejderejevirksomheden i ejertiden har været fritaget for at medregne ved beregning af afdrag på overdragerskatten, jf. stk. 5. Det beløb, der følger af stk. 2, 2. pkt., anvendes som aktiens anskaffelsessum. De først erhvervede aktier anses for de først afståede. Stk. 4. Medfører en opgørelse efter stk. 3 en gevinst, forfalder der et beløb til betaling, der beregnes som medarbejderejevirksomhedens gevinst ved afståelsen ganget med skattesatsen i selskabsskattelovens § 17, stk. 1. I det således beregnede beløb gives der fradrag for anden skat, der er betalt af gevinsten. For skat betalt til fremmed stat, Færøerne eller Grønland opgøres fradrag efter 2. pkt. efter reglerne i ligningslovens § 33, stk. 1. Overstiger det beregnede beløb den skat, der er betalt her til landet eller til fremmed stat, Færøerne eller Grønland, forfalder det overskydende beløb til betaling. Stk. 5. Ved modtagelse af udbytter på aktier, jf. ligningslovens § 16 A, der indgår på beholdningsoversigten, forfalder der et beløb til betaling, hvis årets samlede udbytter på disse aktier overstiger 8 pct. af afståelsessummen opgjort efter stk. 2, 3. pkt. Det forfaldne beløb beregnes som den del af årets modtagne udbyttebeløb, som overstiger 8 pct. af afståelsessummen opgjort efter stk. 2, 3. pkt., ganget med skattesatsen i selskabsskattelovens § 17, stk. 1. I det beregnede beløb gives der fradrag for anden skat, der er betalt af udbyttet, og fradrag efter reglerne i ligningslovens § 33, stk. 1, for skat betalt til fremmed stat, Færøerne eller Grønland. Overstiger det beregnede beløb den skat, der er betalt af udbyttet her til landet eller til fremmed stat, Færøerne eller Grønland, forfalder det overskydende beløb til betaling. Stk. 6. Saldoen for overdragerskatten nedsættes med beløb, der betales af medarbejderejevirksomheden, herunder eventuelle frivillige indbetalinger. Stk. 7. Afdrag på saldoen for overdragerskatten betales i henhold til de regler, der gælder for betaling af medarbejderejevirksomhedens indkomstskat. Stk. 8. Ved opløsning af medarbejderejevirksomheden anses aktier erhvervet ved en overdragelse omfattet af § 35 G, som fortsat indgår på beholdningsoversigten, for afstået på tidspunktet for opløsningen. Gevinst eller tab opgøres efter reglerne i stk. 3, og der betales afdrag på saldoen efter reglerne i stk. 4. Stk. 9. Et uforfaldent beløb på saldoen for overdragerskat bortfalder, når alle aktierne på beholdningsoversigten er afstået, uanset at saldoen ikke er nedbragt til 0.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "35J",
      "section": "35J",
      "content": "§ 35 J. Er betingelsen i § 35 G, stk. 1, 2. pkt., for aktier, der indgår på beholdningsoversigten efter § 35 I, stk. 1, ikke opfyldt i 5 år regnet fra overdragelsen, anses aktierne for afstået til handelsværdien på det tidspunkt, hvor betingelsen ikke længere er opfyldt. Vurderingen af, om betingelsen efter 1. pkt. er opfyldt, opgøres ved udgangen af hvert indkomstår i perioden på 5 år. Stk. 2. Er betingelsen i erhvervsvirksomhedslovens § 19 m om et ejerskab på mere end en tredjedel ikke opfyldt ved udgangen af indkomståret af 2 på hinanden følgende indkomstår, anses aktierne for afstået til handelsværdien ved udgangen af det første indkomstår, hvor betingelsen første gang ikke var opfyldt. Er reglerne i selskabsskattelovens § 1, stk. 1, nr. 2 j, i øvrigt ikke opfyldt, skal aktier erhvervet ved en overdragelse omfattet af § 35 G, som fortsat indgår på beholdningsoversigten, anses for afstået. Stk. 3. Ved udlodninger og dispositioner, der ikke er omfattet af § 35 I, vedrørende aktier på beholdningsoversigten, hvor udlodningerne eller dispositionerne vil kunne påvirke aktiernes kursværdi i nedadgående retning, beregnes der skat heraf med skattesatsen i selskabsskattelovens § 17, stk. 1. Dette gælder både udlodninger til medarbejderejevirksomheden selv og andre udlodninger og dispositioner, der må antages at være i medarbejderejevirksomhedens interesse. I den beregnede skat gives der fradrag for anden skat, der er betalt af gevinsten, herunder skat betalt til fremmed stat, Færøerne eller Grønland efter reglerne i ligningslovens § 33, stk. 1. Overstiger den beregnede skat den skat, der er betalt her til landet eller til udlandet, forfalder det overskydende beløb til betaling. Saldoen for overdragerskatten nedskrives med beløbet, når det er betalt.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "35K",
      "section": "35K",
      "content": "§ 35 K. Medarbejderejevirksomheden skal inden for den frist, der er angivet i skattekontrollovens § 12, jf. § 13, indgive en ajourført beholdningsoversigt og saldo for overdragerskatten for hvert indkomstår, hvor denne er positiv. Samtidig med indgivelsen heraf skal der indgives oplysninger om de forhold, der medfører forfald af overdrager‍skatten efter §§ 35 I og 35 J. Udenlandske medarbejderejevirksomheder skal ud over de oplysninger, der er anført i 1. og 2. pkt., samtidig indgive oplysning om medarbejderejevirksomhedens adresse på indsendelsestidspunktet. Indgives opgørelserne som nævnt i 1.-3. pkt. ikke rettidigt, forfalder saldoen for overdragerskatten til betaling. Told- og skatteforvaltningen kan se bort fra overskridelse af fristen for indgivelse af opgørelserne. Stk. 2. Har medarbejderejevirksomheden hjemsted i et land, der ikke er omfattet af overenskomst af 7. december 1989 mellem de nordiske lande om bistand i skattesager eller Rådets direktiv 2010/24/EU af 16. marts 2010 om gensidig bistand ved inddrivelse af fordringer i forbindelse med skatter, afgifter og andre foranstaltninger, er anvendelse af §§ 35 G-35 J endvidere betinget af, at der stilles betryggende sikkerhed for betalingen af overdragerskatten. Sikkerheden skal stå i passende forhold til overdragerskatten og kan stilles i form af aktier, obligationer, der er optaget til handel på et reguleret marked, bankgaranti eller anden betryggende sikkerhed. Flytter medarbejderejevirksomheden efterfølgende hjemsted til et land, der er omfattet af 1. pkt., frigives den stillede sikkerhed efter anmodning. Stk. 3. Flytter medarbejderejevirksomheden hjemsted til et land, der ikke er omfattet af den overenskomst eller det direktiv, der er nævnt i stk. 2, 1. pkt., forfalder saldoen for overdragerskat til betaling. Dette gælder dog ikke, hvis hjemstedet flyttes til et land, der er medlem af EU eller EØS, men dog ikke omfattet af den overenskomst eller det direktiv, der er nævnt i stk. 2, 1. pkt., og der stilles betryggende sikkerhed, jf. stk. 2, 2. pkt. Uanset 2. pkt. forfalder saldoen for overdragerskat til betaling, når flytning af medarbejderejevirksomhedens hjemsted indebærer, at betingelserne i § 35 G, stk. 4, ikke er opfyldt.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "16B",
      "section": "16B",
      "content": "§ 16 B. For andelsforeninger, hvori der indgår en intern elenhed med særskilt regnskab, jf. § 1, stk. 1, nr. 3, 3. pkt., skal der for den interne elenhed opgøres en særskilt skattepligtig indkomst for de aktiviteter, der er omfattet af det særskilte regnskab. Stk. 2. Udviser elenhedens skattepligtige indkomst underskud, kan underskuddet fremføres til modregning i tilsvarende indkomst for senere indkomstår. Underskud kan kun fremføres til et senere indkomstår, i det omfang underskuddet ikke kan modregnes i tidligere års indkomst. Stk. 3. Ved transaktioner mellem andelsforeningen og den interne elenhed skal der anvendes priser og vilkår i overensstemmelse med, hvad der kunne være opnået, hvis transaktionerne var afsluttet mellem uafhængige parter. Stk. 4. En overførsel af aktiver og passiver internt i andelsforeningen mellem den andelsbeskattede del og elenheden sidestilles med afståelse og erhvervelse.",
      "valid_from": "2025-12-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
