{
  "id": "2025:1068",
  "type": "statute",
  "title": "Bekendtgørelse om driftsstøtte til CO2-reducerende projekter i CO2-intensive virksomheder",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-08-27",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1068/xml",
  "description": "Retsinformation source. DocumentId=DB001211; AccessionNumber=B20250106805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter de nærmere regler om tildeling og udbetaling af støtte til dækning af omkostninger for projekter, der opnår CO 2 -reduktioner i Danmark, herunder i Danmarks søterritorium og eksklusive økonomiske zone. Stk. 2. Den samlede årlige støttetildeling er begrænset til de midler, der som følge af Aftale om udmøntning af omstillingsstøtten fra Grøn skattereform for industri mv. af 19. marts 2024 afsættes på den årlige finanslov i perioden 2026 til 2035."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Støtte, der tildeles i medfør af reglerne i denne bekendtgørelse, udgør statsstøtte i medfør af artikel 107, stk. 1, i Traktaten om Den Europæiske Unions funktionsmåde. Støtteordningen er anmeldt til og godkendt af Europa-Kommissionen i henhold til Europa-Kommissionens meddelelse 2022/C 80/01 (retningslinjer for statsstøtte til klima, miljøbeskyttelse og energi 2022), EU-Tidende 2022, C 80, side 1-89. Stk. 2. Støtteordningen administreres i overensstemmelse med Europa-Kommissionens retningslinjer for statsstøtte til klima, miljøbeskyttelse og energi 2022 og den af Europa-Kommissionen til enhver tid gældende godkendelse af ordningen."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Bionmetan: Biogas, som er opgraderet til naturgaskvalitet, jf. bekendtgørelse om gaskvalitet. 2) Budpris: Den i ansøgningen angivne pris pr. reduceret støtteberettiget ton CO 2 . 3) CO 2 : Drivhusgasser, som defineret i § 3, nr. 1, i lov om CO 2 -kvoter med senere ændringer. 4) CO 2 -intensitet: Den samlede ændrede afgiftsbetaling i henhold til energi- og CO 2 -afgiftslovene, jf. § 6, stk. 1, sammenholdt med bruttoværditilvæksten, jf. § 6, stk. 2, jf. bilag 2, sammenlignet med referenceperioden, jf. nr. 11. 5) Energi- og CO 2 -afgiftslovene: Lov nr. 619 af 11. juni 2024 om afgift af CO 2 -emissioner fra kvoteomfattede sektorer (emissionsafgiftsloven) og lov nr. 683 af 11. juni 2024 om ændring af lov om kuldioxidafgift af visse energiprodukter, lov om energiafgift af mineralolieprodukter m.v., lov om afgift af naturgas og bygas m.v., lov om afgift af stenkul, brunkul og koks m.v. og forskellige andre love, som de er vedtaget i deres helhed uanset ikrafttrædelsestidspunkt for de enkelte bestemmelser, herunder supplerende bestemmelser om virksomheders samlede afgiftsbetaling, fastsat i medfør af bemyndigelser i disse love. 6) Investeringsomkostninger: Anskaffelse af udstyr ved køb, herunder installation af udstyr, der er direkte relateret til gennemførelsen af et projekt. 7) Kontrafaktisk scenarie: Det sandsynlige driftsscenarie for virksomheden, såfremt projektet ikke tildeles støtte i medfør af denne bekendtgørelse. 8) Projekt: En teknisk foranstaltning eller en samling af relaterede tekniske foranstaltninger og andre tiltag, der tilsammen medfører en CO 2 -reduktion. 9) Projektscenarie: Det faktiske scenarie for projektet og virksomheden, såfremt projektet tildeles støtte i medfør af denne bekendtgørelse. 10) Projekters påbegyndelse: Defineret som i Europa-Kommissionens meddelelse 2022/C 80/01 om retningslinjer for statsstøtte til klima, miljøbeskyttelse og energi 2022, afsnit 2.4, punkt 19, nr. 82. For projekter eller dele af projekter, hvor der ikke er nogen væsentlige nye investeringer, gælder Europa-Kommissionens meddelelse 2022/C 80/01 om retningslinjer for statsstøtte til klima, miljøbeskyttelse og energi 2022 punkt 31, litra c. 11) Referenceperiode: Datagrundlag fra de seneste tre år, hvor en virksomhed har offentliggjort sit årsregnskab. 12) Virksomhed: Enhver enhed, uanset dens retlige form, der regelmæssigt udøver en økonomisk aktivitet, jf. EU’s fællesskabsretlige virksomhedsbegreb."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Der kan ydes støtte til CO 2 -reducerende projekter, hvor ansøgervirksomheder opfylder betingelserne i § 5, jf. dog stk. 2 og 3, samt betingelserne til omfattede projekter jf. kapitel 3. Stk. 2. Der kan ikke ydes støtte til et projekt, hvor et af følgende forhold er gældende: 1) Ansøgervirksomheden anses som en national, regional eller lokal myndighed, som finansieres og administreres direkte af disse myndigheder, men som ikke har en industriel eller kommerciel karakter. 2) Ansøgervirksomheden har på ansøgningstidspunktet ikke fået godkendt et klimasyn, i medfør af reglerne i bekendtgørelse om obligatoriske energiledelsessystemer og energisyn og klimasyn i visse virksomheder. 3) Ansøgervirksomheden er kriseramt, jf. Rammebestemmelserne 2014/C 249/01 for statsstøtte til redning og omstrukturering af kriseramte ikke-finansielle virksomheder, afsnit 2.2. 4) Ansøgervirksomheden har ikke fuldt ud efterkommet krav om tilbagebetaling af støtte ydet af den samme medlemsstat, som Europa-Kommissionen ved en tidligere afgørelse har erklæret ulovlig og uforenelig med det indre marked. Stk. 3. Der ydes ikke støtte til virksomheder i brancher tilhørende følgende branchekoder, jf. Dansk Branchekode DB 25: 1) »01: Plante- og husdyravl, jagt og serviceydelser i forbindelse hermed«. 2) »02: Skovbrug og skovning«. 3) »03: Fiskeri og akvakultur«. 4) »35: El-, gas- og fjernvarmeforsyning«. 5) »49.1: Passagertransport med jernbane«. 6) »49.2: Godstransport med tog«. 7) »49.5: Rørtransport«. 8) »50.3: Transport af passagerer ad indre vandveje«. 9) »50.4: Transport af gods ad indre vandveje«. 10) »51: Luftfart«. 11) »84: Offentlig forvaltning og forsvar; lovpligtig socialsikring«."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgervirksomheden skal på baggrund af referenceperioden have haft en gennemsnitlig årlig CO 2 -udledning på minimum 1.500 ton, der i medfør af energi- og CO 2 -afgiftslovene er pålagt en samlet afgiftsstigning, jf. § 6, stk. 1. Stk. 2. Ansøgervirksomhedens CO 2 -intensitet, jf. § 3, nr. 4, skal på ansøgningstidspunktet være minimum 6 pct., jf. bilag 2."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ved opgørelse af virksomheders afgiftsstigning beregnes differencen mellem virksomhedens samlede årlige forventede afgiftsbetaling i 2030 i medfør af energi- og CO 2 -afgiftslovene og virksomhedens samlede forventede afgiftsbetaling i 2030 inden ikrafttrædelse af energi- og CO 2 -afgiftslovene, med afsæt i virksomhedens gennemsnitlige årlige CO 2 -udledning og energiforbrug for referenceperioden, jf. beregningsmetoden anført i bilag 2. Stk. 2. Ved opgørelse af virksomheders bruttoværditilvækst beregnes gennemsnittet for referenceperioden af virksomhedens driftsresultat tillagt personaleomkostninger, jf. bilag 2."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Der kan ydes støtte til projekter, hvor ansøgervirksomheder opfylder støttebetingelserne i medfør af §§ 4 og 5, jf. dog stk. 2 og 3, samt §§ 9 og 10. Stk. 2. Der kan, uanset stk. 1, ikke ydes støtte til følgende projekter: 1) Projekter, der er påbegyndt før Energistyrelsen har bekræftet at have modtaget en ansøgning om støtte. Energistyrelsen kan træffe afgørelse om påbegyndelse af projekter, herunder fastsættelse af det faktiske påbegyndelsestidspunkt. 2) Projekter, der vedrører anlæg, der ikke anvendes af ansøgervirksomheden. 3) Projekter, der vedrører leasing af udstyr. 4) Projekter, der øger virksomhedens anvendelse af olie eller kul af fossil oprindelse. 5) Projekter, hvor CO 2 -reduktion fremkommer ved fangst eller lagring af CO 2 . 6) Projekter, hvor ansøgervirksomheden modtager eller har modtaget anden støtte, tilsagn om støtte eller tilsvarende bevilling, der dækker de samme omkostninger eller CO 2 -reduktioner, jf. dog stk. 3 og § 25, stk. 3 og 4. 7) Projekter, dele af projekter eller lignende projekter med samme formål, der kræves gennemført for at efterleve national eller international lovgivning eller EU-standarder, der allerede er vedtaget. Dette gælder også for lovgivning eller EU-standarder, der endnu ikke er trådt i kraft. Stk. 3. Som anden støtte, jf. stk. 2, nr. 6, omfattes ikke gratiskvoter i medfør af Europa-Kommissionens delegerede forordning (EU) 2019/331 af 19. december 2018 om fastlæggelse af midlertidige EU-regler for harmoniseret gratistildeling af emissionskvoter i henhold til artikel 10a i Europa-Parlamentets og Rådets direktiv 2003/87/EF (FAR-forordningen)."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Projekter skal på tidspunktet for ansøgning estimeres i gennemsnit at reducere ansøgervirksomhedens CO 2 -udledning med minimum 1.000 ton pr. år i den periode, som virksomheden ansøger om tildeling af støtte til projektet i, der i medfør af energi- og CO 2 -afgiftslovene er pålagt en samlet afgiftsstigning, jf. § 6, stk. 1. Stk. 2. Projekters totale omkostninger skal på tidspunktet for ansøgning estimeres at bestå af højst 50 pct. investeringsomkostninger, jf. § 15, stk. 1, nr. 12."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Der kan kun ydes støtte til projekter, der anvender brint, såfremt den omfattede brint kan kategoriseres som vedvarende brint i medfør af Europa-Kommissionens meddelelse 2022/C 80/01 om retningslinjer for statsstøtte til klima, miljøbeskyttelse og energi 2022, afsnit 2.4, nr. 70. Stk. 2. Der kan kun ydes støtte til projekter, der omfatter fartøjer til sø- og kysttransport, såfremt 1) de omfattede fartøjer kan kategoriseres som renere søgående fartøjer i medfør af Europa-Kommissionens meddelelse 2022/C 80/01 om retningslinjer for statsstøtte til klima, miljøbeskyttelse og energi 2022, afsnit 2.4, nr. 20, litra e, 2) projektet indeholder væsentlige nye investeringer, jf. § 3, nr. 10, 1. pkt., og 3) de omfattede fartøjer, såfremt projektet omfatter erhvervelse af nye fartøjer, erstatter allerede idriftsatte fartøjer. Stk. 3. Der kan kun ydes støtte til projekter, der anvender biobrændstoffer, såfremt det anvendte biobrændstof opfylder kriterierne for drivhusgasreducerende brændstof, jf. drivhusgasfortrængningsbekendtgørelsen. Stk. 4. Der kan kun ydes støtte til projekter, der anvender flydende biobrændsler, biogas, (herunder biometan, jf. § 3, nr. 1), biomasse og biomassebrændsler, såfremt det anvendte opfylder kriterierne i bæredygtighedsbekendtgørelsen. Stk. 5. Der kan kun ydes støtte i medfør af stk. 1-4, såfremt ansøgervirksomheden i ansøgningen om støtte forpligter sig til, at betingelserne i stk. 1-4 opfyldes i hele projektets levetid. Stk. 6. Der kan kun ydes støtte til projekter, der anvender biometan, hvor emissionsfaktoren i opgørelsen sættes til nul i projektet, jf. bilag 1, såfremt støttemodtager kan dokumentere over for revisor, jf. § 27, stk. 1, nr. 2, at den forbrugte mængde biometan er ustøttet. Stk. 7. Der kan kun ydes støtte til projekter, der anvender biometan, såfremt støttemodtager kan dokumentere over for revisor, jf. § 27, stk. 1, nr. 2, at der er sket annullering af oprindelsesgarantier svarende til den forbrugte mængde biometan. Alternativt, at der foreligger dokumentation via det relevante massebalancesystem. Stk. 8. Ved opgørelse af opnået CO 2 -reduktion ved annullering af oprindelsesgarantier for biometan, jf. stk. 6 og 7, skal det fremgå af annulleringsbeskeden, at biometanen er produceret i det relevante år, hvor CO 2 -reduktionen opgøres."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Der kan kun ydes støtte til projekter, der anvender naturgas, såfremt ansøgervirksomheden forpligter sig til senest fra 1. januar 2031 at påbegynde udfasning af naturgas og til at have gennemført en fuld udfasning senest 1. januar 2036. Udfasning af naturgas, jf. 1. pkt., anses for opnået, hvis virksomheden 1) har erstattet anvendelse af den omfattede naturgas med vedvarende gas, der opfylder kriterierne i § 9, stk. 1 eller 4, 2) over for revisor, jf. § 27, stk. 1, nr. 2, kan dokumentere, at der er annulleret oprindelsesgarantier i overensstemmelse med den aftalte handleplan for udfasning, eller 3) har gennemført dekarboniseringsteknologier på anlægget, der benytter den omfattede naturgas. Stk. 2. Ansøgervirksomheder, hvis projekter anvender naturgas, jf. stk. 1, skal ved ansøgning, jf. § 15, stk. 1, nr. 9, vedlægge en handlingsplan med konkrete milepæle, som underbygger, at projektet kan opfylde en af betingelserne i stk. 1, nr. 1-3. inden for tidsfristen, svarende til en meningsfuld reduktion af den anvendte naturgas fra 1. januar 2031."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Der kan ydes støtte på op til DKK 1.500 i 2025-priser pr. støtteberettiget ton CO 2 -reduktion pr. år, jf. § 12. Stk. 2. Støtten, jf. stk. 1, reguleres årligt i overensstemmelse med udviklingen i det af Danmarks Statistik årligt offentliggjorte forbrugerprisindeks."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Støtteberettiget CO 2 -reduktion opgøres på ansøgningstidspunktet for et projekt som nettoforskellen mellem CO 2 -udledningerne i det kontrafaktiske scenarie og CO 2 -udledningerne i projektscenariet. Stk. 2. Støtteberettiget CO 2 -reduktion opgøres på udbetalingstidspunktet for et projekt som nettoforskellen mellem CO 2 -udledningerne i det kontrafaktiske scenarie og de faktiske CO 2 -udledninger. Stk. 3. Ved opgørelse af støtteberettiget CO 2 -reduktion i stk. 1 og 2 anvendes standardværdierne for nedre brændværdi og emissionsfaktor, jf. bilag 1. Ved opgørelse af støtteberettiget CO 2 -reduktion for biogent affald og fossilt affald gælder det dog, at ansøgervirksomheden skal fastsætte og dokumentere nedre brændværdi og emissionsfaktor for det anvendte affald. Stk. 4. Ved opgørelse af støtteberettiget CO 2 -reduktion i stk. 1 og 2 kan ikke medregnes CO 2 -reduktion, der er opnået ved hel eller delvis flytning, omlægning, sammenlægning, nedgang eller nedlæggelse af produktion."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Energistyrelsen indkalder ansøgninger om tildeling af støtte. Stk. 2. Indkaldelse efter stk. 1 offentliggøres på Statens-tilskudspuljer.dk og Energistyrelsens hjemmeside, før en ansøgningsrunde åbner, med angivelse af en af Energistyrelsen fastsat ansøgningsfrist. Ansøgninger skal indsendes digitalt via det ansøgningsmodul, der offentliggøres sammen med en indkaldelse. Stk. 3. Energistyrelsen forbeholder sig retten til at annullere en indkaldelse efter stk. 1 efter eventuel offentliggørelse."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Der må kun være én ansøgervirksomhed pr. ansøgning om tildeling af støtte, jf. dog § 15, stk. 3. Hver ansøgning skal dække ét projekt. Stk. 2. En ansøgervirksomhed kan ikke indsende ansøgning om støtte til projekter ved flere ansøgninger, såfremt de helt eller delvist dækker de samme opnåede CO 2 -reduktioner."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Ansøgning om tildeling af støtte skal indeholde: 1) Oplysninger om ansøgervirksomheden, herunder virksomhedens navn og en kontaktperson, og erklæring om opfyldelse af bekendtgørelsens krav til virksomheder og projekter. 2) Budpris i DKK pr. reduceret støtteberettiget ton CO 2 . 3) Oplysninger om ansøgervirksomhedens CO 2 -udledning, jf. § 5, stk. 1, der pålægges en ændret afgiftsbetaling i medfør af energi- og CO 2 -afgiftslovene, for referenceperioden, påtegnet af revisor i medfør af § 27, stk. 2. 4) Oplysninger om ansøgervirksomhedens CO 2 -intensitet, jf. § 5, stk. 2, for referenceperioden, påtegnet af revisor i medfør af § 27, stk. 2. 5) Forventet ansøgte årlige støttebeløb for perioden, som virksomheden ansøger om støtte i. 6) Beskrivelse af det kontrafaktiske scenarie, herunder baggrund og data, der ligger til grund for det valgte kontrafaktiske scenarie, for CO 2 -udledninger og for produktionsmængder. 7) Beskrivelse af projektscenariet, herunder baggrund og data, der ligger til grund for antagelser og forudsætninger for beregning af forventet CO 2 -udledning. 8) Overordnet beskrivelse af opgørelsesmetode, overvågningsmetode og metode for indsamling af data til fastsættelse af projektets CO 2 -reduktion. 9) Detaljeret tidsplan for projektet med angivelse af milepæle, som underbygger, at projektet kan realiseres inden for tidsfristerne for projektet, jf. § 10 og § 21, stk. 3 og 4. 10) Årlig, gennemsnitlig og maksimal CO 2 -reduktion for hele perioden, som virksomheden ansøger om tildeling af støtte i, herunder en nærmere begrundelse og dokumentation for CO 2 -reduktionen. 11) Ansøgervirksomhedens vurdering af, hvorvidt projektet er omfattet af miljøbeskyttelseslovgivningen, herunder miljøvurderingsloven, eller anden lovgivning, der kræver særlige tilladelser. 12) En opgørelse af andelen af projektets totale omkostninger, der består af investeringsomkostninger. 13) En retvisende serviceattest fra Erhvervsstyrelsen udstedt senest 12 måneder, før en ansøgning forelægges Energistyrelsen. 14) Fyldestgørende beskrivelse af projektet. Stk. 2. Virksomheder, der indsender ansøgninger i medfør af stk. 1, vedstår den afgivne information indtil eventuel kontraktindgåelse i medfør af § 22, jf. dog § 17. Stk. 3. Hvis en ansøgervirksomhed indgår i et konsortium, angives oplysningerne anført i stk. 1 for alle de berørte virksomheder samt oplysninger om befuldmægtiget og dokumentation for solidarisk hæftelse."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Relevante skabeloner, opgørelsesmetoder og dokumenter til brug for ansøgningen i medfør af § 15, stk. 1, vil fremgå af Energistyrelsens hjemmeside."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Ansøgervirksomheden skal uden unødigt ophold oplyse Energistyrelsen om følgende forhold: 1) Virksomhedsforhold for ansøgervirksomheden eller konsortiet, den indgår i, der kan have betydning for indsendte ansøgninger, retten til støtte eller støttens endelige størrelse. 2) Forhold vedrørende projektet, der kan have betydning for retten til støtte eller støttens endelige størrelse. 3) Ansøgervirksomhedens manglende opfyldelse af vilkår for tildeling af støtte. 4) Ansøgervirksomhedens manglende overholdelse af vilkår for udbetaling af støtte."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. I det omfang Energistyrelsen skønner det nødvendigt for sagsbehandlingen i forbindelse med behandling af ansøgninger om tildeling af støtte, ansøgning om udbetaling, kontrahering eller tilsyn, kan Energistyrelsen stille krav om supplerende oplysninger og dokumentation, herunder forevisning af originale dokumenter og ekstern kvalitetssikring af oplysninger og dokumentation."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Energistyrelsen kan træffe afgørelse om tildeling af støtte i form af tilbud om tildeling af støtte på baggrund af ansøgninger i medfør af § 15, stk. 1. Energistyrelsen kan herunder træffe afgørelse om tildeling af støtte til hele eller dele af den ansøgte støtte samt afgørelse om betinget støtte."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Energistyrelsen vil give tilbud om tildeling af støtte, jf. § 19, til ansøgervirksomheder med konditionelle ansøgninger, der kan anvise den laveste budpris, og som er inden for den samlede støttebevilling, jf. § 1, stk. 2. Stk. 2. Såfremt et tilbud om tildeling af støtte til et konkret projekt vil overskride den årlige støttebevilling, jf. § 1, stk. 2, kan Energistyrelsen tilbyde ansøgervirksomheden tildeling af støtte med nedjustering af konkrete forhold for ansøgningen, der dog ikke omhandler budpris. Stk. 3. Såfremt flere ansøgninger har den samme budpris, prioriterer Energistyrelsen tildeling af støtte til det projekt, hvor ansøgervirksomheden har den største dokumenterede CO 2 -intensitet. Såfremt CO 2 -intensiteten er ens for ansøgningerne nævnt i 1. pkt., prioriterer Energistyrelsen ansøgningen med den største forventede CO 2 -reduktion i ton. I tilfælde af fortsat ensartethed ved forventet CO 2 -reduktion, jf. 2. pkt., vil der blive trukket lod om tildeling mellem ensartede virksomheder. Stk. 4. Der afrundes ved opgørelser i stk. 1-3 til første decimal."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Energistyrelsen kan fastsætte vilkår for afgørelser om tilbud om tildelinger af støtte, jf. § 19. For enhver afgørelse om tildeling af støtte gælder de vilkår, herunder også frister, der fremgår af stk. 2-5, med mindre Energistyrelsen i afgørelsen bestemmer andet. Stk. 2. Energistyrelsen kan stille krav om, at ansøgervirksomheden skal acceptere ethvert tilbud om tildeling af støtte, herunder også tilbud om nedjusteret støtte, § 20, stk. 2, senest 14 dage efter, at Energistyrelsen har meddelt tilbud om tildeling af støtte. Hvis ansøger undlader at acceptere et tilbud, kan Energistyrelsen meddele bortfald af tilbud. Stk. 3. Projektet skal være påbegyndt senest 12 måneder efter ansøgervirksomhedens accept af tilbud om tildeling af støtte, jf. stk. 2. Stk. 4. Projektet skal være idriftsat senest 3 år efter ansøgervirksomhedens accept af tilbud om tildeling af støtte, jf. stk. 2. Stk. 5. Ansøgervirksomheden skal årligt afrapportere om projektets status, herunder give en prognose for milepæle og delmål angivet i ansøgningen, jf. § 15, nr. 9. Ansøgervirksomheden skal desuden fremsende dokumentation for projektets idriftsættelse senest 3 måneder efter idriftsættelsen."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Energistyrelsen indgår på baggrund af accepterede tilbud om tildeling af støtte kontrakter om tildeling af støtte med virksomheder, der har accepteret tilbud. Kontrakterne vil være betingede af den fortsatte overholdelse af vilkår for udbetaling af støtte. Stk. 2. Kontrakten, jf. stk. 1, fastsætter endelig opgørelsesmetode, overvågningsmetode og metode for indsamling af data til fastsættelse af projektets CO 2 -reduktion i medfør af § 15, stk. 1, nr. 8, samt øvrige dokumentationskrav. Stk. 3. Kontrakten, jf. stk. 1, fastsætter hyppighed for afrapportering efter § 21, stk. 5. Stk. 4. Kontrakten, jf. stk. 1, kan fastsætte supplerende vilkår til revision i medfør af § 27, stk. 1, nr. 1. Stk. 5. Kontrakten, jf. stk. 1, fastsætter frister og vilkår for udbetaling, jf. kapitel 8. Energistyrelsen kan, på baggrund af ansøgning fra den kontraherende virksomhed, træffe afgørelser om ændring af frister og vilkår for udbetaling."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Energistyrelsen kan træffe afgørelser om fristforlængelse for påbegyndelse og idriftsættelse af et projekt eller dele af et projekt, jf. § 21, stk. 3 og 4, i følgende tilfælde: 1) Hvis økonomiske forhold i staten eller Energistyrelsen medfører bortfald eller ændringer af støttebevilling. 2) Hvis den støttemodtagende virksomheds interne forhold, herunder virksomhedens mulighed for at indhente tilladelser og udarbejde ansøgningsmateriale, ændres grundet force majeure. 3) Hvis der foreligger krav om opsættende virkning som følge af anden lovgivning eller afgørelser truffet af en offentlig instans. 4) Hvis den støttemodtagende virksomhed kan begrunde, at der foreligger helt særlige forhold i virksomheden, som nødvendiggør en fristforlængelse."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Udbetaling af støtte er betinget af kontrakten om betinget støtte indgået i medfør af § 22 og kan ske, såfremt virksomheden kan dokumentere følgende: 1) Opfyldelse af betingelser for støtte i medfør af § 4, stk. 2 og § 21. 2) Efterlevelse af betingelser for kontrakter indgået i medfør af § 22. 3) Indhentning af alle nødvendige tilladelser, godkendelse, dispensationer m.v. til gennemførelse af projektet, der følger af anden lovgivning."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Ansøgning om udbetaling af støtte i henhold til indgået kontrakt skal være modtaget inden for en i kontrakten fastsat frist, jf. § 22, stk. 5. Ansøgning om udbetaling skal, uanset betingelser fastsat i kontrakter indgået i medfør af § 22, forelægges Energistyrelsen senest 12 måneder efter idriftsættelse, jf. § 21, stk. 4, og herefter 12 måneder efter seneste anmodning om udbetaling af støtte, jf. 1. pkt. Stk. 2. Ansøgninger, jf. stk. 1, skal indeholde følgende: 1) Dokumentationskrav fastsat i kontrakter indgået i medfør af § 22, stk. 2. 2) En projektopgørelse, der opfylder kravene fastsat i § 26. 3) En revisorerklæring, der opfylder kravene fastsat i § 27, stk. 1. Stk. 3. Virksomheder skal, såfremt der forekommer en nedgang i virksomhedens samlede energi- og CO 2 -afgiftsbetaling, herunder støtte til hel eller delvis dækning af afholdt afgift, i medfør af energi- og CO 2 -afgiftslovene og de eventuelle ændringer hertil, relateret til støttede CO 2 -reduktioner i medfør af denne bekendtgørelse, indsende oplysninger om ændringer i virksomhedens afgiftsbetaling sammen med udbetalingsanmodninger, jf. stk. 1. Energistyrelsen kan i medfør af § 18 stille krav om supplerende oplysninger og dokumentation for virksomheders ændrede afgiftsbetalinger, jf. 1. pkt. Stk. 4. Virksomhedens eventuelle nedgang i virksomhedens samlede energi- og CO 2 -afgiftsbetaling, jf. stk. 3, 1. pkt., vil blive fratrukket virksomhedernes støtteberettigelse med 100 pct. Stk. 5. For projekter omfattet af § 3, nr. 10, 2. pkt., skal ansøgninger om udbetaling, jf. stk. 1, indeholde et opdateret kontrafaktisk scenarie for den periode, som ansøgningen om udbetaling vedrører."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Projektopgørelsen skal indeholde oplysninger om den opnåede CO 2 -reduktion, og om i hvilken periode reduktionerne er opnået."
    },
    {
      "provision_ref": "10:27",
      "chapter": "10",
      "section": "27",
      "content": "§ 27. Virksomheder skal i forbindelse med ansøgning om udbetaling af støtte fremvise revisorerklæring, der er udarbejdet efter Energistyrelsens anvisning, jf. stk. 3, af en person, der er godkendt som statsautoriseret eller registreret revisor efter revisorloven, for følgende forhold: 1) At betingelser for støtte fastsat i medfør af kontrakter, jf. § 22, er overholdt. 2) At projektopgørelsen, jf. § 26, for de dele, som revisor erklærer sig om, er retvisende. Stk. 2. Virksomheder skal i forbindelse med ansøgning om tildeling af støtte fremvise revisorerklæring, der er udarbejdet efter Energistyrelsens anvisning, jf. stk. 3, af en person, der er godkendt som statsautoriseret eller registreret revisor efter revisorloven, for forhold omfattet § 15, stk. 1, nr. 3 og 4, og § 25, stk. 3. Stk. 3. Bestemmelser om revisors erklæringsopgaver i medfør af denne bekendtgørelse vil fremgå af Energistyrelsens hjemmeside."
    },
    {
      "provision_ref": "11:28",
      "chapter": "11",
      "section": "28",
      "content": "§ 28. Energistyrelsen træffer efter ansøgning afgørelse om udbetaling af støtte, herunder om støttebeløbets endelige størrelse, jf. kapitel 4. Stk. 2. Energistyrelsen udbetaler støtte til virksomhedens NemKonto."
    },
    {
      "provision_ref": "12:29",
      "chapter": "12",
      "section": "29",
      "content": "§ 29. Energistyrelsen kan træffe afgørelse om, at kontrakter indgået med virksomheder i medfør af § 22 ophæves helt eller delvist i et af følgende tilfælde: 1) Kontraherende virksomhed, jf. § 22, stk. 1, eller en af denne bemyndiget person har afgivet Energistyrelsen urigtige eller vildledende oplysninger i forbindelse med ansøgning, tildeling, kontraktindgåelse eller udbetaling efter denne bekendtgørelse. 2) Projektet, der ligger til grund for kontrakten om betinget støtte, er ikke påbegyndt eller idriftsat rettidigt, jf. § 8 og § 26, stk. 3 og 4. 3) Betingelserne for udbetaling fastsat i kapitel 8 og 9 eller i kontrakter indgået i medfør af § 22 er ikke opfyldt."
    },
    {
      "provision_ref": "13:30",
      "chapter": "13",
      "section": "30",
      "content": "§ 30. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der afgiver urigtige eller vildledende oplysninger i forbindelse med 1) ansøgning om støtte, jf. § 15, 2) tildeling af støtte, jf. §§ 19-21, 3) kontrahering, jf. § 22, eller 4) udbetaling af støtte, jf. §§ 24-27. Stk. 2. Ansøger kan straffes med bøde for ikke at yde fornøden vejledning og hjælp ved kontrol gennemført i overensstemmelse med bekendtgørelsen. Stk. 3. Der kan pålægges juridiske personer strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "14:31",
      "chapter": "14",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft den 1. september 2025."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter de nærmere regler om tildeling og udbetaling af støtte til dækning af omkostninger for projekter, der opnår CO 2 -reduktioner i Danmark, herunder i Danmarks søterritorium og eksklusive økonomiske zone. Stk. 2. Den samlede årlige støttetildeling er begrænset til de midler, der som følge af Aftale om udmøntning af omstillingsstøtten fra Grøn skattereform for industri mv. af 19. marts 2024 afsættes på den årlige finanslov i perioden 2026 til 2035.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Støtte, der tildeles i medfør af reglerne i denne bekendtgørelse, udgør statsstøtte i medfør af artikel 107, stk. 1, i Traktaten om Den Europæiske Unions funktionsmåde. Støtteordningen er anmeldt til og godkendt af Europa-Kommissionen i henhold til Europa-Kommissionens meddelelse 2022/C 80/01 (retningslinjer for statsstøtte til klima, miljøbeskyttelse og energi 2022), EU-Tidende 2022, C 80, side 1-89. Stk. 2. Støtteordningen administreres i overensstemmelse med Europa-Kommissionens retningslinjer for statsstøtte til klima, miljøbeskyttelse og energi 2022 og den af Europa-Kommissionen til enhver tid gældende godkendelse af ordningen.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Bionmetan: Biogas, som er opgraderet til naturgaskvalitet, jf. bekendtgørelse om gaskvalitet. 2) Budpris: Den i ansøgningen angivne pris pr. reduceret støtteberettiget ton CO 2 . 3) CO 2 : Drivhusgasser, som defineret i § 3, nr. 1, i lov om CO 2 -kvoter med senere ændringer. 4) CO 2 -intensitet: Den samlede ændrede afgiftsbetaling i henhold til energi- og CO 2 -afgiftslovene, jf. § 6, stk. 1, sammenholdt med bruttoværditilvæksten, jf. § 6, stk. 2, jf. bilag 2, sammenlignet med referenceperioden, jf. nr. 11. 5) Energi- og CO 2 -afgiftslovene: Lov nr. 619 af 11. juni 2024 om afgift af CO 2 -emissioner fra kvoteomfattede sektorer (emissionsafgiftsloven) og lov nr. 683 af 11. juni 2024 om ændring af lov om kuldioxidafgift af visse energiprodukter, lov om energiafgift af mineralolieprodukter m.v., lov om afgift af naturgas og bygas m.v., lov om afgift af stenkul, brunkul og koks m.v. og forskellige andre love, som de er vedtaget i deres helhed uanset ikrafttrædelsestidspunkt for de enkelte bestemmelser, herunder supplerende bestemmelser om virksomheders samlede afgiftsbetaling, fastsat i medfør af bemyndigelser i disse love. 6) Investeringsomkostninger: Anskaffelse af udstyr ved køb, herunder installation af udstyr, der er direkte relateret til gennemførelsen af et projekt. 7) Kontrafaktisk scenarie: Det sandsynlige driftsscenarie for virksomheden, såfremt projektet ikke tildeles støtte i medfør af denne bekendtgørelse. 8) Projekt: En teknisk foranstaltning eller en samling af relaterede tekniske foranstaltninger og andre tiltag, der tilsammen medfører en CO 2 -reduktion. 9) Projektscenarie: Det faktiske scenarie for projektet og virksomheden, såfremt projektet tildeles støtte i medfør af denne bekendtgørelse. 10) Projekters påbegyndelse: Defineret som i Europa-Kommissionens meddelelse 2022/C 80/01 om retningslinjer for statsstøtte til klima, miljøbeskyttelse og energi 2022, afsnit 2.4, punkt 19, nr. 82. For projekter eller dele af projekter, hvor der ikke er nogen væsentlige nye investeringer, gælder Europa-Kommissionens meddelelse 2022/C 80/01 om retningslinjer for statsstøtte til klima, miljøbeskyttelse og energi 2022 punkt 31, litra c. 11) Referenceperiode: Datagrundlag fra de seneste tre år, hvor en virksomhed har offentliggjort sit årsregnskab. 12) Virksomhed: Enhver enhed, uanset dens retlige form, der regelmæssigt udøver en økonomisk aktivitet, jf. EU’s fællesskabsretlige virksomhedsbegreb.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Der kan ydes støtte til CO 2 -reducerende projekter, hvor ansøgervirksomheder opfylder betingelserne i § 5, jf. dog stk. 2 og 3, samt betingelserne til omfattede projekter jf. kapitel 3. Stk. 2. Der kan ikke ydes støtte til et projekt, hvor et af følgende forhold er gældende: 1) Ansøgervirksomheden anses som en national, regional eller lokal myndighed, som finansieres og administreres direkte af disse myndigheder, men som ikke har en industriel eller kommerciel karakter. 2) Ansøgervirksomheden har på ansøgningstidspunktet ikke fået godkendt et klimasyn, i medfør af reglerne i bekendtgørelse om obligatoriske energiledelsessystemer og energisyn og klimasyn i visse virksomheder. 3) Ansøgervirksomheden er kriseramt, jf. Rammebestemmelserne 2014/C 249/01 for statsstøtte til redning og omstrukturering af kriseramte ikke-finansielle virksomheder, afsnit 2.2. 4) Ansøgervirksomheden har ikke fuldt ud efterkommet krav om tilbagebetaling af støtte ydet af den samme medlemsstat, som Europa-Kommissionen ved en tidligere afgørelse har erklæret ulovlig og uforenelig med det indre marked. Stk. 3. Der ydes ikke støtte til virksomheder i brancher tilhørende følgende branchekoder, jf. Dansk Branchekode DB 25: 1) »01: Plante- og husdyravl, jagt og serviceydelser i forbindelse hermed«. 2) »02: Skovbrug og skovning«. 3) »03: Fiskeri og akvakultur«. 4) »35: El-, gas- og fjernvarmeforsyning«. 5) »49.1: Passagertransport med jernbane«. 6) »49.2: Godstransport med tog«. 7) »49.5: Rørtransport«. 8) »50.3: Transport af passagerer ad indre vandveje«. 9) »50.4: Transport af gods ad indre vandveje«. 10) »51: Luftfart«. 11) »84: Offentlig forvaltning og forsvar; lovpligtig socialsikring«.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgervirksomheden skal på baggrund af referenceperioden have haft en gennemsnitlig årlig CO 2 -udledning på minimum 1.500 ton, der i medfør af energi- og CO 2 -afgiftslovene er pålagt en samlet afgiftsstigning, jf. § 6, stk. 1. Stk. 2. Ansøgervirksomhedens CO 2 -intensitet, jf. § 3, nr. 4, skal på ansøgningstidspunktet være minimum 6 pct., jf. bilag 2.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ved opgørelse af virksomheders afgiftsstigning beregnes differencen mellem virksomhedens samlede årlige forventede afgiftsbetaling i 2030 i medfør af energi- og CO 2 -afgiftslovene og virksomhedens samlede forventede afgiftsbetaling i 2030 inden ikrafttrædelse af energi- og CO 2 -afgiftslovene, med afsæt i virksomhedens gennemsnitlige årlige CO 2 -udledning og energiforbrug for referenceperioden, jf. beregningsmetoden anført i bilag 2. Stk. 2. Ved opgørelse af virksomheders bruttoværditilvækst beregnes gennemsnittet for referenceperioden af virksomhedens driftsresultat tillagt personaleomkostninger, jf. bilag 2.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Der kan ydes støtte til projekter, hvor ansøgervirksomheder opfylder støttebetingelserne i medfør af §§ 4 og 5, jf. dog stk. 2 og 3, samt §§ 9 og 10. Stk. 2. Der kan, uanset stk. 1, ikke ydes støtte til følgende projekter: 1) Projekter, der er påbegyndt før Energistyrelsen har bekræftet at have modtaget en ansøgning om støtte. Energistyrelsen kan træffe afgørelse om påbegyndelse af projekter, herunder fastsættelse af det faktiske påbegyndelsestidspunkt. 2) Projekter, der vedrører anlæg, der ikke anvendes af ansøgervirksomheden. 3) Projekter, der vedrører leasing af udstyr. 4) Projekter, der øger virksomhedens anvendelse af olie eller kul af fossil oprindelse. 5) Projekter, hvor CO 2 -reduktion fremkommer ved fangst eller lagring af CO 2 . 6) Projekter, hvor ansøgervirksomheden modtager eller har modtaget anden støtte, tilsagn om støtte eller tilsvarende bevilling, der dækker de samme omkostninger eller CO 2 -reduktioner, jf. dog stk. 3 og § 25, stk. 3 og 4. 7) Projekter, dele af projekter eller lignende projekter med samme formål, der kræves gennemført for at efterleve national eller international lovgivning eller EU-standarder, der allerede er vedtaget. Dette gælder også for lovgivning eller EU-standarder, der endnu ikke er trådt i kraft. Stk. 3. Som anden støtte, jf. stk. 2, nr. 6, omfattes ikke gratiskvoter i medfør af Europa-Kommissionens delegerede forordning (EU) 2019/331 af 19. december 2018 om fastlæggelse af midlertidige EU-regler for harmoniseret gratistildeling af emissionskvoter i henhold til artikel 10a i Europa-Parlamentets og Rådets direktiv 2003/87/EF (FAR-forordningen).",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Projekter skal på tidspunktet for ansøgning estimeres i gennemsnit at reducere ansøgervirksomhedens CO 2 -udledning med minimum 1.000 ton pr. år i den periode, som virksomheden ansøger om tildeling af støtte til projektet i, der i medfør af energi- og CO 2 -afgiftslovene er pålagt en samlet afgiftsstigning, jf. § 6, stk. 1. Stk. 2. Projekters totale omkostninger skal på tidspunktet for ansøgning estimeres at bestå af højst 50 pct. investeringsomkostninger, jf. § 15, stk. 1, nr. 12.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Der kan kun ydes støtte til projekter, der anvender brint, såfremt den omfattede brint kan kategoriseres som vedvarende brint i medfør af Europa-Kommissionens meddelelse 2022/C 80/01 om retningslinjer for statsstøtte til klima, miljøbeskyttelse og energi 2022, afsnit 2.4, nr. 70. Stk. 2. Der kan kun ydes støtte til projekter, der omfatter fartøjer til sø- og kysttransport, såfremt 1) de omfattede fartøjer kan kategoriseres som renere søgående fartøjer i medfør af Europa-Kommissionens meddelelse 2022/C 80/01 om retningslinjer for statsstøtte til klima, miljøbeskyttelse og energi 2022, afsnit 2.4, nr. 20, litra e, 2) projektet indeholder væsentlige nye investeringer, jf. § 3, nr. 10, 1. pkt., og 3) de omfattede fartøjer, såfremt projektet omfatter erhvervelse af nye fartøjer, erstatter allerede idriftsatte fartøjer. Stk. 3. Der kan kun ydes støtte til projekter, der anvender biobrændstoffer, såfremt det anvendte biobrændstof opfylder kriterierne for drivhusgasreducerende brændstof, jf. drivhusgasfortrængningsbekendtgørelsen. Stk. 4. Der kan kun ydes støtte til projekter, der anvender flydende biobrændsler, biogas, (herunder biometan, jf. § 3, nr. 1), biomasse og biomassebrændsler, såfremt det anvendte opfylder kriterierne i bæredygtighedsbekendtgørelsen. Stk. 5. Der kan kun ydes støtte i medfør af stk. 1-4, såfremt ansøgervirksomheden i ansøgningen om støtte forpligter sig til, at betingelserne i stk. 1-4 opfyldes i hele projektets levetid. Stk. 6. Der kan kun ydes støtte til projekter, der anvender biometan, hvor emissionsfaktoren i opgørelsen sættes til nul i projektet, jf. bilag 1, såfremt støttemodtager kan dokumentere over for revisor, jf. § 27, stk. 1, nr. 2, at den forbrugte mængde biometan er ustøttet. Stk. 7. Der kan kun ydes støtte til projekter, der anvender biometan, såfremt støttemodtager kan dokumentere over for revisor, jf. § 27, stk. 1, nr. 2, at der er sket annullering af oprindelsesgarantier svarende til den forbrugte mængde biometan. Alternativt, at der foreligger dokumentation via det relevante massebalancesystem. Stk. 8. Ved opgørelse af opnået CO 2 -reduktion ved annullering af oprindelsesgarantier for biometan, jf. stk. 6 og 7, skal det fremgå af annulleringsbeskeden, at biometanen er produceret i det relevante år, hvor CO 2 -reduktionen opgøres.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Der kan kun ydes støtte til projekter, der anvender naturgas, såfremt ansøgervirksomheden forpligter sig til senest fra 1. januar 2031 at påbegynde udfasning af naturgas og til at have gennemført en fuld udfasning senest 1. januar 2036. Udfasning af naturgas, jf. 1. pkt., anses for opnået, hvis virksomheden 1) har erstattet anvendelse af den omfattede naturgas med vedvarende gas, der opfylder kriterierne i § 9, stk. 1 eller 4, 2) over for revisor, jf. § 27, stk. 1, nr. 2, kan dokumentere, at der er annulleret oprindelsesgarantier i overensstemmelse med den aftalte handleplan for udfasning, eller 3) har gennemført dekarboniseringsteknologier på anlægget, der benytter den omfattede naturgas. Stk. 2. Ansøgervirksomheder, hvis projekter anvender naturgas, jf. stk. 1, skal ved ansøgning, jf. § 15, stk. 1, nr. 9, vedlægge en handlingsplan med konkrete milepæle, som underbygger, at projektet kan opfylde en af betingelserne i stk. 1, nr. 1-3. inden for tidsfristen, svarende til en meningsfuld reduktion af den anvendte naturgas fra 1. januar 2031.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Der kan ydes støtte på op til DKK 1.500 i 2025-priser pr. støtteberettiget ton CO 2 -reduktion pr. år, jf. § 12. Stk. 2. Støtten, jf. stk. 1, reguleres årligt i overensstemmelse med udviklingen i det af Danmarks Statistik årligt offentliggjorte forbrugerprisindeks.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Støtteberettiget CO 2 -reduktion opgøres på ansøgningstidspunktet for et projekt som nettoforskellen mellem CO 2 -udledningerne i det kontrafaktiske scenarie og CO 2 -udledningerne i projektscenariet. Stk. 2. Støtteberettiget CO 2 -reduktion opgøres på udbetalingstidspunktet for et projekt som nettoforskellen mellem CO 2 -udledningerne i det kontrafaktiske scenarie og de faktiske CO 2 -udledninger. Stk. 3. Ved opgørelse af støtteberettiget CO 2 -reduktion i stk. 1 og 2 anvendes standardværdierne for nedre brændværdi og emissionsfaktor, jf. bilag 1. Ved opgørelse af støtteberettiget CO 2 -reduktion for biogent affald og fossilt affald gælder det dog, at ansøgervirksomheden skal fastsætte og dokumentere nedre brændværdi og emissionsfaktor for det anvendte affald. Stk. 4. Ved opgørelse af støtteberettiget CO 2 -reduktion i stk. 1 og 2 kan ikke medregnes CO 2 -reduktion, der er opnået ved hel eller delvis flytning, omlægning, sammenlægning, nedgang eller nedlæggelse af produktion.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Energistyrelsen indkalder ansøgninger om tildeling af støtte. Stk. 2. Indkaldelse efter stk. 1 offentliggøres på Statens-tilskudspuljer.dk og Energistyrelsens hjemmeside, før en ansøgningsrunde åbner, med angivelse af en af Energistyrelsen fastsat ansøgningsfrist. Ansøgninger skal indsendes digitalt via det ansøgningsmodul, der offentliggøres sammen med en indkaldelse. Stk. 3. Energistyrelsen forbeholder sig retten til at annullere en indkaldelse efter stk. 1 efter eventuel offentliggørelse.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Der må kun være én ansøgervirksomhed pr. ansøgning om tildeling af støtte, jf. dog § 15, stk. 3. Hver ansøgning skal dække ét projekt. Stk. 2. En ansøgervirksomhed kan ikke indsende ansøgning om støtte til projekter ved flere ansøgninger, såfremt de helt eller delvist dækker de samme opnåede CO 2 -reduktioner.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Ansøgning om tildeling af støtte skal indeholde: 1) Oplysninger om ansøgervirksomheden, herunder virksomhedens navn og en kontaktperson, og erklæring om opfyldelse af bekendtgørelsens krav til virksomheder og projekter. 2) Budpris i DKK pr. reduceret støtteberettiget ton CO 2 . 3) Oplysninger om ansøgervirksomhedens CO 2 -udledning, jf. § 5, stk. 1, der pålægges en ændret afgiftsbetaling i medfør af energi- og CO 2 -afgiftslovene, for referenceperioden, påtegnet af revisor i medfør af § 27, stk. 2. 4) Oplysninger om ansøgervirksomhedens CO 2 -intensitet, jf. § 5, stk. 2, for referenceperioden, påtegnet af revisor i medfør af § 27, stk. 2. 5) Forventet ansøgte årlige støttebeløb for perioden, som virksomheden ansøger om støtte i. 6) Beskrivelse af det kontrafaktiske scenarie, herunder baggrund og data, der ligger til grund for det valgte kontrafaktiske scenarie, for CO 2 -udledninger og for produktionsmængder. 7) Beskrivelse af projektscenariet, herunder baggrund og data, der ligger til grund for antagelser og forudsætninger for beregning af forventet CO 2 -udledning. 8) Overordnet beskrivelse af opgørelsesmetode, overvågningsmetode og metode for indsamling af data til fastsættelse af projektets CO 2 -reduktion. 9) Detaljeret tidsplan for projektet med angivelse af milepæle, som underbygger, at projektet kan realiseres inden for tidsfristerne for projektet, jf. § 10 og § 21, stk. 3 og 4. 10) Årlig, gennemsnitlig og maksimal CO 2 -reduktion for hele perioden, som virksomheden ansøger om tildeling af støtte i, herunder en nærmere begrundelse og dokumentation for CO 2 -reduktionen. 11) Ansøgervirksomhedens vurdering af, hvorvidt projektet er omfattet af miljøbeskyttelseslovgivningen, herunder miljøvurderingsloven, eller anden lovgivning, der kræver særlige tilladelser. 12) En opgørelse af andelen af projektets totale omkostninger, der består af investeringsomkostninger. 13) En retvisende serviceattest fra Erhvervsstyrelsen udstedt senest 12 måneder, før en ansøgning forelægges Energistyrelsen. 14) Fyldestgørende beskrivelse af projektet. Stk. 2. Virksomheder, der indsender ansøgninger i medfør af stk. 1, vedstår den afgivne information indtil eventuel kontraktindgåelse i medfør af § 22, jf. dog § 17. Stk. 3. Hvis en ansøgervirksomhed indgår i et konsortium, angives oplysningerne anført i stk. 1 for alle de berørte virksomheder samt oplysninger om befuldmægtiget og dokumentation for solidarisk hæftelse.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Relevante skabeloner, opgørelsesmetoder og dokumenter til brug for ansøgningen i medfør af § 15, stk. 1, vil fremgå af Energistyrelsens hjemmeside.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Ansøgervirksomheden skal uden unødigt ophold oplyse Energistyrelsen om følgende forhold: 1) Virksomhedsforhold for ansøgervirksomheden eller konsortiet, den indgår i, der kan have betydning for indsendte ansøgninger, retten til støtte eller støttens endelige størrelse. 2) Forhold vedrørende projektet, der kan have betydning for retten til støtte eller støttens endelige størrelse. 3) Ansøgervirksomhedens manglende opfyldelse af vilkår for tildeling af støtte. 4) Ansøgervirksomhedens manglende overholdelse af vilkår for udbetaling af støtte.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. I det omfang Energistyrelsen skønner det nødvendigt for sagsbehandlingen i forbindelse med behandling af ansøgninger om tildeling af støtte, ansøgning om udbetaling, kontrahering eller tilsyn, kan Energistyrelsen stille krav om supplerende oplysninger og dokumentation, herunder forevisning af originale dokumenter og ekstern kvalitetssikring af oplysninger og dokumentation.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Energistyrelsen kan træffe afgørelse om tildeling af støtte i form af tilbud om tildeling af støtte på baggrund af ansøgninger i medfør af § 15, stk. 1. Energistyrelsen kan herunder træffe afgørelse om tildeling af støtte til hele eller dele af den ansøgte støtte samt afgørelse om betinget støtte.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Energistyrelsen vil give tilbud om tildeling af støtte, jf. § 19, til ansøgervirksomheder med konditionelle ansøgninger, der kan anvise den laveste budpris, og som er inden for den samlede støttebevilling, jf. § 1, stk. 2. Stk. 2. Såfremt et tilbud om tildeling af støtte til et konkret projekt vil overskride den årlige støttebevilling, jf. § 1, stk. 2, kan Energistyrelsen tilbyde ansøgervirksomheden tildeling af støtte med nedjustering af konkrete forhold for ansøgningen, der dog ikke omhandler budpris. Stk. 3. Såfremt flere ansøgninger har den samme budpris, prioriterer Energistyrelsen tildeling af støtte til det projekt, hvor ansøgervirksomheden har den største dokumenterede CO 2 -intensitet. Såfremt CO 2 -intensiteten er ens for ansøgningerne nævnt i 1. pkt., prioriterer Energistyrelsen ansøgningen med den største forventede CO 2 -reduktion i ton. I tilfælde af fortsat ensartethed ved forventet CO 2 -reduktion, jf. 2. pkt., vil der blive trukket lod om tildeling mellem ensartede virksomheder. Stk. 4. Der afrundes ved opgørelser i stk. 1-3 til første decimal.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Energistyrelsen kan fastsætte vilkår for afgørelser om tilbud om tildelinger af støtte, jf. § 19. For enhver afgørelse om tildeling af støtte gælder de vilkår, herunder også frister, der fremgår af stk. 2-5, med mindre Energistyrelsen i afgørelsen bestemmer andet. Stk. 2. Energistyrelsen kan stille krav om, at ansøgervirksomheden skal acceptere ethvert tilbud om tildeling af støtte, herunder også tilbud om nedjusteret støtte, § 20, stk. 2, senest 14 dage efter, at Energistyrelsen har meddelt tilbud om tildeling af støtte. Hvis ansøger undlader at acceptere et tilbud, kan Energistyrelsen meddele bortfald af tilbud. Stk. 3. Projektet skal være påbegyndt senest 12 måneder efter ansøgervirksomhedens accept af tilbud om tildeling af støtte, jf. stk. 2. Stk. 4. Projektet skal være idriftsat senest 3 år efter ansøgervirksomhedens accept af tilbud om tildeling af støtte, jf. stk. 2. Stk. 5. Ansøgervirksomheden skal årligt afrapportere om projektets status, herunder give en prognose for milepæle og delmål angivet i ansøgningen, jf. § 15, nr. 9. Ansøgervirksomheden skal desuden fremsende dokumentation for projektets idriftsættelse senest 3 måneder efter idriftsættelsen.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Energistyrelsen indgår på baggrund af accepterede tilbud om tildeling af støtte kontrakter om tildeling af støtte med virksomheder, der har accepteret tilbud. Kontrakterne vil være betingede af den fortsatte overholdelse af vilkår for udbetaling af støtte. Stk. 2. Kontrakten, jf. stk. 1, fastsætter endelig opgørelsesmetode, overvågningsmetode og metode for indsamling af data til fastsættelse af projektets CO 2 -reduktion i medfør af § 15, stk. 1, nr. 8, samt øvrige dokumentationskrav. Stk. 3. Kontrakten, jf. stk. 1, fastsætter hyppighed for afrapportering efter § 21, stk. 5. Stk. 4. Kontrakten, jf. stk. 1, kan fastsætte supplerende vilkår til revision i medfør af § 27, stk. 1, nr. 1. Stk. 5. Kontrakten, jf. stk. 1, fastsætter frister og vilkår for udbetaling, jf. kapitel 8. Energistyrelsen kan, på baggrund af ansøgning fra den kontraherende virksomhed, træffe afgørelser om ændring af frister og vilkår for udbetaling.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Energistyrelsen kan træffe afgørelser om fristforlængelse for påbegyndelse og idriftsættelse af et projekt eller dele af et projekt, jf. § 21, stk. 3 og 4, i følgende tilfælde: 1) Hvis økonomiske forhold i staten eller Energistyrelsen medfører bortfald eller ændringer af støttebevilling. 2) Hvis den støttemodtagende virksomheds interne forhold, herunder virksomhedens mulighed for at indhente tilladelser og udarbejde ansøgningsmateriale, ændres grundet force majeure. 3) Hvis der foreligger krav om opsættende virkning som følge af anden lovgivning eller afgørelser truffet af en offentlig instans. 4) Hvis den støttemodtagende virksomhed kan begrunde, at der foreligger helt særlige forhold i virksomheden, som nødvendiggør en fristforlængelse.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Udbetaling af støtte er betinget af kontrakten om betinget støtte indgået i medfør af § 22 og kan ske, såfremt virksomheden kan dokumentere følgende: 1) Opfyldelse af betingelser for støtte i medfør af § 4, stk. 2 og § 21. 2) Efterlevelse af betingelser for kontrakter indgået i medfør af § 22. 3) Indhentning af alle nødvendige tilladelser, godkendelse, dispensationer m.v. til gennemførelse af projektet, der følger af anden lovgivning.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Ansøgning om udbetaling af støtte i henhold til indgået kontrakt skal være modtaget inden for en i kontrakten fastsat frist, jf. § 22, stk. 5. Ansøgning om udbetaling skal, uanset betingelser fastsat i kontrakter indgået i medfør af § 22, forelægges Energistyrelsen senest 12 måneder efter idriftsættelse, jf. § 21, stk. 4, og herefter 12 måneder efter seneste anmodning om udbetaling af støtte, jf. 1. pkt. Stk. 2. Ansøgninger, jf. stk. 1, skal indeholde følgende: 1) Dokumentationskrav fastsat i kontrakter indgået i medfør af § 22, stk. 2. 2) En projektopgørelse, der opfylder kravene fastsat i § 26. 3) En revisorerklæring, der opfylder kravene fastsat i § 27, stk. 1. Stk. 3. Virksomheder skal, såfremt der forekommer en nedgang i virksomhedens samlede energi- og CO 2 -afgiftsbetaling, herunder støtte til hel eller delvis dækning af afholdt afgift, i medfør af energi- og CO 2 -afgiftslovene og de eventuelle ændringer hertil, relateret til støttede CO 2 -reduktioner i medfør af denne bekendtgørelse, indsende oplysninger om ændringer i virksomhedens afgiftsbetaling sammen med udbetalingsanmodninger, jf. stk. 1. Energistyrelsen kan i medfør af § 18 stille krav om supplerende oplysninger og dokumentation for virksomheders ændrede afgiftsbetalinger, jf. 1. pkt. Stk. 4. Virksomhedens eventuelle nedgang i virksomhedens samlede energi- og CO 2 -afgiftsbetaling, jf. stk. 3, 1. pkt., vil blive fratrukket virksomhedernes støtteberettigelse med 100 pct. Stk. 5. For projekter omfattet af § 3, nr. 10, 2. pkt., skal ansøgninger om udbetaling, jf. stk. 1, indeholde et opdateret kontrafaktisk scenarie for den periode, som ansøgningen om udbetaling vedrører.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Projektopgørelsen skal indeholde oplysninger om den opnåede CO 2 -reduktion, og om i hvilken periode reduktionerne er opnået.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:27",
      "chapter": "10",
      "section": "27",
      "content": "§ 27. Virksomheder skal i forbindelse med ansøgning om udbetaling af støtte fremvise revisorerklæring, der er udarbejdet efter Energistyrelsens anvisning, jf. stk. 3, af en person, der er godkendt som statsautoriseret eller registreret revisor efter revisorloven, for følgende forhold: 1) At betingelser for støtte fastsat i medfør af kontrakter, jf. § 22, er overholdt. 2) At projektopgørelsen, jf. § 26, for de dele, som revisor erklærer sig om, er retvisende. Stk. 2. Virksomheder skal i forbindelse med ansøgning om tildeling af støtte fremvise revisorerklæring, der er udarbejdet efter Energistyrelsens anvisning, jf. stk. 3, af en person, der er godkendt som statsautoriseret eller registreret revisor efter revisorloven, for forhold omfattet § 15, stk. 1, nr. 3 og 4, og § 25, stk. 3. Stk. 3. Bestemmelser om revisors erklæringsopgaver i medfør af denne bekendtgørelse vil fremgå af Energistyrelsens hjemmeside.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "11:28",
      "chapter": "11",
      "section": "28",
      "content": "§ 28. Energistyrelsen træffer efter ansøgning afgørelse om udbetaling af støtte, herunder om støttebeløbets endelige størrelse, jf. kapitel 4. Stk. 2. Energistyrelsen udbetaler støtte til virksomhedens NemKonto.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "12:29",
      "chapter": "12",
      "section": "29",
      "content": "§ 29. Energistyrelsen kan træffe afgørelse om, at kontrakter indgået med virksomheder i medfør af § 22 ophæves helt eller delvist i et af følgende tilfælde: 1) Kontraherende virksomhed, jf. § 22, stk. 1, eller en af denne bemyndiget person har afgivet Energistyrelsen urigtige eller vildledende oplysninger i forbindelse med ansøgning, tildeling, kontraktindgåelse eller udbetaling efter denne bekendtgørelse. 2) Projektet, der ligger til grund for kontrakten om betinget støtte, er ikke påbegyndt eller idriftsat rettidigt, jf. § 8 og § 26, stk. 3 og 4. 3) Betingelserne for udbetaling fastsat i kapitel 8 og 9 eller i kontrakter indgået i medfør af § 22 er ikke opfyldt.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "13:30",
      "chapter": "13",
      "section": "30",
      "content": "§ 30. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der afgiver urigtige eller vildledende oplysninger i forbindelse med 1) ansøgning om støtte, jf. § 15, 2) tildeling af støtte, jf. §§ 19-21, 3) kontrahering, jf. § 22, eller 4) udbetaling af støtte, jf. §§ 24-27. Stk. 2. Ansøger kan straffes med bøde for ikke at yde fornøden vejledning og hjælp ved kontrol gennemført i overensstemmelse med bekendtgørelsen. Stk. 3. Der kan pålægges juridiske personer strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-08-27",
      "valid_to": null
    },
    {
      "provision_ref": "14:31",
      "chapter": "14",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft den 1. september 2025.",
      "valid_from": "2025-08-27",
      "valid_to": null
    }
  ],
  "definitions": []
}
