{
  "id": "2025:431",
  "type": "statute",
  "title": "Lov om supplerende bestemmelser til forordning om fastlæggelse af en ramme for fastsættelse af krav til miljøvenligt design for bæredygtige produkter m.v. og til forordning om markedsovervågning og produktoverensstemmelse m.v. (ecodesignproduktloven)",
  "short_name": "LOV H#LOKDOK 01",
  "status": "in_force",
  "issued_date": "2025-05-06",
  "url": "https://www.retsinformation.dk/eli/lta/2025/431/xml",
  "description": "Retsinformation source. DocumentId=DB001148; AccessionNumber=A20250043130; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven supplerer Europa-Parlamentets og Rådets forordning (EU) 2024/1781 af 13. juni 2024 om fastlæggelse af en ramme for fastsættelse af krav til miljøvenligt design for bæredygtige produkter, om ændring af direktiv (EU) 2020/1828 og forordning (EU) 2023/1542 og om ophævelse af direktiv 2009/125/EF (ecodesignforordningen), og Europa-Parlamentets og Rådets forordning (EU) 2019/1020 af 20. juni 2019 om markedsovervågning og produktoverensstemmelse og om ændring af direktiv 2004/42/EF og forordning (EF) nr. 765/2008 og (EU) nr. 305/2011 (markedsovervågningsforordningen). Stk. 2. Loven finder anvendelse på alle fysiske varer, herunder komponenter og mellemprodukter, der bringes i omsætning eller tages i brug, for så vidt angår ecodesignforordningens kapitel I-IV og VII-XII og dertilhørende delegerede retsakter og gennemførelsesretsakter."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Klima-, energi- og forsyningsministeren kan efter forhandling med miljøministeren fastsætte regler med henblik på opfyldelse af Danmarks forpligtelser i henhold til EU-retten inden for lovens anvendelsesområde eller med henblik på at gennemføre eller anvende EU-regler om forhold, der er omfattet af denne lov."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Klima-, energi- og forsyningsministeren kan i regler, som udstedes efter § 2 efter forhandling med miljøministeren og efter § 9, stk. 5, efter forhandling med erhvervsministeren henvise til nærmere angivne internationale vedtagelser og tekniske specifikationer vedrørende krav til virksomheder, anlæg, indretninger og produkter m.v. og fastætte regler om, at sådanne henvisninger ikke indføres i Lovtidende. Stk. 2. Klima-, energi- og forsyningsministeren fastsætter regler om, hvorledes oplysninger om de internationale vedtagelser og tekniske specifikationer, der ikke indføres i Lovtidende, jf. stk. 1, kan tilgås."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Klima-, energi- og forsyningsministeren og miljøministeren kan udpege private og offentlige virksomheder og offentlige myndigheder til at gennemføre overensstemmelsesvurderingsopgaver som bemyndiget organ i henhold til ecodesignforordningens kapitel IX. Stk. 2. Klima-, energi- og forsyningsministeren og miljøministeren kan fastsætte regler om udpegning, herunder om akkreditering, jf. stk. 1, om kontrol med bemyndigede organer og om, hvilke opgaver det bemyndigede organ skal udføre."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Klima-, energi- og forsyningsministeren fastsætter regler om det sprog, som produktoplysninger i medfør af delegerede retsakter vedtaget i henhold til ecodesignforordningen, skal foreligge på. Stk. 2. Klima-, energi- og forsyningsministeren fastsætter regler om det eller de sprog, som oplysninger efter Sikkerhedsstyrelsens anmodning efter § 7 skal foreligge på."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Sikkerhedsstyrelsen fører kontrol med overholdelsen af denne lov og regler fastsat i medfør af denne lov, ecodesignforordningen og dertilhørende delegerede retsakter og gennemførelsesretsakter og markedsovervågningsforordningen, jf. dog stk. 2 og 3. Stk. 2. Klima-, energi- og forsyningsministeren og miljøministeren fører kontrol med bemyndigede organer, jf. § 4. Stk. 3. Miljøministeren fører kontrol med overholdelse af regler fastsat i gennemførelsesretsakter, der vedtages i henhold til ecodesignforordningens artikel 65. Stk. 4. Miljøministeren kan fastsætte nærmere regler om kontrol efter stk. 3, herunder regler om anmodning om oplysninger og om påbud."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Den erhvervsdrivende, der er ansvarlig efter ecodesignforordningen, skal efter Sikkerhedsstyrelsens anmodning give alle oplysninger, som er nødvendige for varetagelse af kontrol efter § 6, stk. 1, herunder til afgørelse af, om et forhold hører under lovens anvendelsesområde. Stk. 2. Enhver erhvervsdrivende, der har en tilknytning til et produkt, skal efter Sikkerhedsstyrelsens anmodning give alle oplysninger, som er nødvendige, for at styrelsen kan afgøre, hvem der som erhvervsdrivende i henhold til ecodesignforordningen er ansvarlig for produktet."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Sikkerhedsstyrelsen kan i kontroløjemed behandle, herunder indsamle og samkøre, oplysninger fra andre offentlige myndigheder og fra offentligt tilgængelige kilder. Stk. 2. Sikkerhedsstyrelsen kan i kontroløjemed behandle, herunder samkøre, oplysninger, som styrelsen ud over de tilfælde, der er nævnt i stk. 1, er i besiddelse af. Stk. 3. Sikkerhedsstyrelsen kan i kontroløjemed behandle, herunder indsamle og samkøre, ikkeoffentligt tilgængelige oplysninger fra offentlige og private virksomheder og fra erhvervs- eller forbrugerorganisationer."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Sikkerhedsstyrelsen kan som led i kontrollen med overholdelse af regler fastsat i medfør af denne lov og ecodesignforordningen og dertilhørende delegerede retsakter og gennemførelsesretsakter udtage ethvert produkt, herunder ved brug af skjult identitet. Udtagelsen kan foretages af Sikkerhedsstyrelsen uden betaling. Stk. 2. Den erhvervsdrivende, der er ansvarlig efter ecodesignforordningen, skal efter anmodning fra Sikkerhedsstyrelsen udføre måling og afprøvning af, om den erhvervsdrivendes produkter overholder regler fastsat i medfør af denne lov og ecodesignforordningen og dertilhørende delegerede retsakter og gennemførelsesretsakter. Den erhvervsdrivende afholder eventuelle udgifter forbundet med måling og afprøvning. Stk. 3. Den erhvervsdrivende, der er ansvarlig efter ecodesignforordningen, skal efter anmodning fra Sikkerhedsstyrelsen indlevere sit produkt til et anvist prøvningssted eller få det afprøvet på fremstillings-, installations- eller salgsstedet eller et andet relevant sted. Den erhvervsdrivende, som anmodes om at indlevere produktet, afholder udgiften til eventuel fragt til den lokalitet, Sikkerhedsstyrelsen anviser. Stk. 4. Sikkerhedsstyrelsen kan kræve alle omkostninger forbundet med udtagning efter stk. 1 refunderet fra den erhvervsdrivende, hvis udtagelsen af produktet har nødvendiggjort betaling. Sikkerhedsstyrelsen kan endvidere kræve alle omkostninger forbundet med måling og afprøvning refunderet fra den erhvervsdrivende, der, jf. § 11, stk. 1, og § 12, stk. 1, træffes afgørelse over for i forbindelse med undersøgelsen. Stk. 5. Klima-, energi- og forsyningsministeren kan efter forhandling med erhvervsministeren fastsætte nærmere regler om udtagning, måling og afprøvning efter stk. 1-3 og om opgørelse af de udgifter, som den erhvervsdrivende skal afholde, jf. stk. 4."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Sikkerhedsstyrelsen har til enhver tid mod behørig legitimation og uden retskendelse adgang til alle erhvervsmæssige lokaliteter og transportmidler, hvor der kan findes produkter, når det er nødvendigt, af hensyn til at styrelsen kan udtage produkter til måling og kontrol af, at de er i overensstemmelse med regler fastsat i medfør af denne lov og ecodesignforordningen og dertilhørende delegerede retsakter og gennemførelsesretsakter. Stk. 2. Sikkerhedsstyrelsen kan som led i kontrolbesøg efter stk. 1 foretage tekniske undersøgelser af et produkt på stedet. Stk. 3. Sikkerhedsstyrelsen kan som en del af dokumentationen af kontrolbesøg efter stk. 1 fotografere, optage video og medtage prøver til nærmere analyse eller undersøgelse. Stk. 4. Sikkerhedsstyrelsen kan lade sig bistå af en eller flere uafhængige sagkyndige i forbindelse med kontrolbesøg efter stk. 1 og foretagelse af tekniske undersøgelser efter stk. 2 og 3. Stk. 5. Politiet yder om nødvendigt bistand til gennemførelse af kontrolbesøg efter stk. 1. Klima-, energi- og forsyningsministeren kan efter forhandling med justitsministeren fastsætte nærmere regler herom."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Sikkerhedsstyrelsen kan træffe afgørelse om forbud mod at bringe et produkt i omsætning, gøre det tilgængeligt på markedet eller tage det i brug, hvis produktet ikke er i overensstemmelse med eller en erhvervsdrivende ikke lever op til denne lov, regler fastsat i medfør af denne lov eller ecodesignforordningen og dertilhørende delegerede retsakter eller gennemførelsesretsakter eller markedsovervågningsforordningen. Stk. 2. Sikkerhedsstyrelsen underretter Europa-Kommissi‍onen og de øvrige medlemsstater om enhver afgørelse truffet i medfør af stk. 1 med angivelse af årsagerne hertil."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Sikkerhedsstyrelsen kan træffe følgende afgørelser om påbud over for enhver erhvervsdrivende, der har bragt et produkt i omsætning, har været et led i afsætningen af et produkt eller taget det i brug, hvis produktet ikke er i overensstemmelse med eller en erhvervsdrivende ikke lever op til regler i denne lov, regler fastsat i medfør af denne lov eller ecodesignforordningen og dertilhørende delegerede retsakter eller gennemførelsesretsakter eller markedsovervågningsforordningen: 1) Påbud om at overholde en anmodning efter §§ 7 eller 9. 2) Påbud om at bringe et produkt i overensstemmelse med reglerne nævnt i stk. 1. 3) Påbud om at sikre, at et produkt ikke udgør en risiko. 4) Påbud om at bringe forhold relateret til et produkt i overensstemmelse med reglerne nævnt i stk. 1. 5) Påbud om at overholde visse betingelser, inden et produkt bringes i omsætning eller gøres tilgængeligt på markedet. 6) Påbud om at advare brugere om de risici, der er ved et produkt, eller om at anbringe advarsler på produktet. 7) Påbud om at standse markedsføring, der kan vildlede brugerne. 8) Påbud om at tilbagetrække et produkt fra markedet. 9) Påbud om at tilbagekalde et produkt fra brugere. 10) Påbud om at destruere et produkt på en forsvarlig måde eller på anden vis gøre det ubrugeligt. Stk. 2. Sikkerhedsstyrelsen underretter Europa-Kommissi‍onen og de øvrige medlemsstater om enhver afgørelse truffet i medfør af stk. 1 med angivelse af årsagerne hertil."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Sikkerhedsstyrelsen kan træffe afgørelse om påbud over for den, der har bragt et produkt i omsætning, gjort det tilgængeligt på markedet eller taget det i brug, og enhver anden erhvervsdrivende, der har en tilknytning til et produkt, om på en relevant måde at bidrage til at begrænse risici og forhindre risici i at opstå."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Sikkerhedsstyrelsen kan træffe afgørelse om påbud over for udbydere af en onlinemarkedsplads om at ændre eller fjerne indhold, der henviser til et produkt, der ikke er i overensstemmelse med regler fastsat i medfør af denne lov, ecodesignforordningen og dertilhørende delegerede retsakter eller gennemførelsesretsakter eller markedsovervågningsforordningen. Stk. 2. Sikkerhedsstyrelsen kan påbyde udbydere af en onlinemarkedsplads udtrykkeligt at vise en advarsel til slutbrugerne i forbindelse med indhold, der henviser til et produkt, der ikke er i overensstemmelse med regler fastsat i medfør af denne lov, ecodesignforordningen og dertilhørende delegerede retsakter eller gennemførelsesretsakter eller markedsovervågningsforordningen, når slutbrugerne får adgang til onlinemarkedspladsen."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Der kan ske blokering af en onlinemarkedsplads, hvis et påbud efter § 14 ikke er efterkommet eller onlinemarkedspladsen gentagne gange har solgt eller formidlet salg af produkter, der udgør en alvorlig risiko. Stk. 2. Afgørelse om blokering af en onlinemarkedsplads, jf. stk. 1, træffes af retten ved kendelse efter Sikkerhedsstyrelsens begæring. Inden retten afsiger kendelse, skal den så vidt muligt give den part, som indgrebet retter sig mod, adgang til at udtale sig. I kendelsen anføres de konkrete omstændigheder, hvorpå det støttes, at betingelserne for blokering efter stk. 1 er opfyldt. Stk. 3. Udbydere af informationssamfundstjenester skal bistå Sikkerhedsstyrelsen ved håndhævelsen af kendelser efter stk. 2. Stk. 4. Sikkerhedsstyrelsen skal påse, at en blokering efter stk. 1 ikke opretholdes ud over det tidsrum, hvor grundlaget for blokeringen er til stede. Sikkerhedsstyrelsen skal af egen drift eller på foranledning af den, som blokering efter stk. 1 retter sig mod, træffe afgørelse om ophævelse af blokeringen. Stk. 5. Fremsætter den, som blokering efter stk. 1 retter sig mod, anmodning om, at blokeringen ophæves, og støttes denne anmodning på, at der er sket væsentlige ændringer i onlinemarkedspladsens indhold, skal Sikkerhedsstyrelsen, hvis blokeringen ikke ophæves i medfør af stk. 4, 2. pkt., snarest muligt indbringe spørgsmålet for retten. Retten afgør ved kendelse, om blokeringen efter stk. 1 skal ophæves. Tages en anmodning ikke til følge, kan en ny anmodning ikke fremsættes, før der er forløbet 3 måneder fra den seneste kendelses afsigelse."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Sikkerhedsstyrelsen kan pålægge udbydere af informationssamfundstjenester tvangsbøder med henblik på at gennemtvinge handlinger, som det påhviler udbyderne at foretage efter § 15, stk. 3."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Sikkerhedsstyrelsen kan af hensyn til at beskytte slutbrugernes interesser oplyse offentligheden om produkter, der ikke er i overensstemmelse med regler fastsat i medfør af denne lov, ecodesignforordningen og dertilhørende delegerede retsakter eller gennemførelsesretsakter eller markedsovervågningsforordningen, herunder 1) om relevante kendetegn til brug for identifikation af produktet, 2) om en risikos art, hvor dette er relevant, 3) om, hvilke foranstaltninger der er truffet, og 4) om, hvordan offentligheden bør forholde sig."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Erhvervsministeren kan bemyndige en sagkyndig institution, organisation eller virksomhed til at udøve nærmere angivne beføjelser vedrørende kontrol. Stk. 2. Erhvervsministeren eller en myndighed under ministeriet, som ministeren har henlagt sine beføjelser til, fører kontrol med varetagelsen af opgaver, som er henlagt til en sagkyndig institution m.v. som nævnt i stk. 1. Stk. 3. Klima-, energi- og forsyningsministeren kan fastsætte regler om videregivelse af oplysninger om resultater af kontrol til danske eller udenlandske myndigheder eller sagkyndige institutioner m.v., som er bemyndiget efter stk. 1."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kommunikation om forhold, som er omfattet af denne lov, regler fastsat i medfør af denne lov, ecodesignforordningen og dertilhørende delegerede retsakter eller gennemførelsesretsakter eller markedsovervågningsforordningen, skal foregå digitalt, jf. dog stk. 3 og 4. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om anvendelse af bestemte it-systemer, særlige digitale formater og lign., jf. dog stk. 3 og 4. Stk. 3. Klima-, energi- og forsyningsministerens fastsættelse af regler efter stk. 1 og 2 om forhold, som er omfattet af regler fastsat i medfør af § 9, stk. 5, skal ske efter forhandling med erhvervsministeren. Klima-, energi- og forsyningsministerens fastsættelse af regler efter stk. 1 og 2 om forhold, som er omfattet af regler fastsat i medfør af § 2, skal ske efter forhandling med miljøministeren. Stk. 4. Miljøministeren kan fastsætte regler om digital kommunikation ved udpegning af bemyndigede organer, jf. § 4, stk. 1, og om forhold, som er omfattet af regler, som ministeren har fastsat i medfør af § 4, stk. 2, § 6, stk. 4, og § 20, stk. 2. Ministeren kan endvidere fastsætte regler om anvendelse af bestemte it-systemer, særlige digitale formater og lign. Stk. 5. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Afgørelser truffet efter denne lov eller efter regler fastsat i medfør af denne lov kan ikke indbringes for anden administrativ myndighed. Stk. 2. Klima-, energi- og forsyningsministeren og miljøministeren kan fastsætte regler om adgangen til at klage over bemyndigede organer udpeget efter § 4, stk. 1, og det nationale akkrediteringsorgan udpeget efter regler fastsat i medfør af § 4, stk. 2. Stk. 3. Forbud eller påbud udstedt i medfør af §§ 11-14 kan af den, afgørelsen vedrører, forlanges indbragt for domstolene. Anmodning herom skal fremsættes over for Sikkerhedsstyrelsen, inden 4 uger efter at forbuddet eller påbuddet er meddelt den pågældende. Udløber fristen en lørdag, en søndag eller en helligdag, forlænges den til den følgende hverdag. Sikkerhedsstyrelsen indbringer uden unødigt ophold sagen for domstolene, hvor sagen behandles efter den borgerlige retsplejes former. Stk. 4. Retten kan bestemme, at en anmodning som nævnt i stk. 3 har opsættende virkning."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der undlader at efterkomme forbud efter § 11, stk. 1, eller påbud efter § 12, stk. 1, eller §§ 13 eller 14. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 3. I forskrifter, der udstedes efter loven, kan der fastsættes straf af bøde for overtrædelse af bestemmelser i forskrifterne."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Loven træder i kraft den 1. juli 2025."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Afgørelser truffet efter denne lov eller efter regler fastsat i medfør af denne lov kan ikke indbringes for anden administrativ myndighed. Stk. 2. Påbud eller forbud udstedt i medfør af §§ 11-11 b kan af den, afgørelsen vedrører, forlanges indbragt for domstolene. Anmodning herom skal fremsættes over for Sikkerhedsstyrelsen, inden 4 uger efter at påbuddet eller forbuddet er meddelt den pågældende. Udløber fristen en lørdag, en søndag eller en helligdag, forlænges den til den følgende hverdag. Sikkerhedsstyrelsen indbringer uden unødigt ophold sagen for domstolene, hvor sagen behandles efter den borgerlige retsplejes former. Stk. 3. Retten kan bestemme, at en anmodning som nævnt i stk. 2 har opsættende virkning."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Loven gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven supplerer Europa-Parlamentets og Rådets forordning (EU) 2024/1781 af 13. juni 2024 om fastlæggelse af en ramme for fastsættelse af krav til miljøvenligt design for bæredygtige produkter, om ændring af direktiv (EU) 2020/1828 og forordning (EU) 2023/1542 og om ophævelse af direktiv 2009/125/EF (ecodesignforordningen), og Europa-Parlamentets og Rådets forordning (EU) 2019/1020 af 20. juni 2019 om markedsovervågning og produktoverensstemmelse og om ændring af direktiv 2004/42/EF og forordning (EF) nr. 765/2008 og (EU) nr. 305/2011 (markedsovervågningsforordningen). Stk. 2. Loven finder anvendelse på alle fysiske varer, herunder komponenter og mellemprodukter, der bringes i omsætning eller tages i brug, for så vidt angår ecodesignforordningens kapitel I-IV og VII-XII og dertilhørende delegerede retsakter og gennemførelsesretsakter.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Klima-, energi- og forsyningsministeren kan efter forhandling med miljøministeren fastsætte regler med henblik på opfyldelse af Danmarks forpligtelser i henhold til EU-retten inden for lovens anvendelsesområde eller med henblik på at gennemføre eller anvende EU-regler om forhold, der er omfattet af denne lov.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Klima-, energi- og forsyningsministeren kan i regler, som udstedes efter § 2 efter forhandling med miljøministeren og efter § 9, stk. 5, efter forhandling med erhvervsministeren henvise til nærmere angivne internationale vedtagelser og tekniske specifikationer vedrørende krav til virksomheder, anlæg, indretninger og produkter m.v. og fastætte regler om, at sådanne henvisninger ikke indføres i Lovtidende. Stk. 2. Klima-, energi- og forsyningsministeren fastsætter regler om, hvorledes oplysninger om de internationale vedtagelser og tekniske specifikationer, der ikke indføres i Lovtidende, jf. stk. 1, kan tilgås.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Klima-, energi- og forsyningsministeren og miljøministeren kan udpege private og offentlige virksomheder og offentlige myndigheder til at gennemføre overensstemmelsesvurderingsopgaver som bemyndiget organ i henhold til ecodesignforordningens kapitel IX. Stk. 2. Klima-, energi- og forsyningsministeren og miljøministeren kan fastsætte regler om udpegning, herunder om akkreditering, jf. stk. 1, om kontrol med bemyndigede organer og om, hvilke opgaver det bemyndigede organ skal udføre.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Klima-, energi- og forsyningsministeren fastsætter regler om det sprog, som produktoplysninger i medfør af delegerede retsakter vedtaget i henhold til ecodesignforordningen, skal foreligge på. Stk. 2. Klima-, energi- og forsyningsministeren fastsætter regler om det eller de sprog, som oplysninger efter Sikkerhedsstyrelsens anmodning efter § 7 skal foreligge på.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Sikkerhedsstyrelsen fører kontrol med overholdelsen af denne lov og regler fastsat i medfør af denne lov, ecodesignforordningen og dertilhørende delegerede retsakter og gennemførelsesretsakter og markedsovervågningsforordningen, jf. dog stk. 2 og 3. Stk. 2. Klima-, energi- og forsyningsministeren og miljøministeren fører kontrol med bemyndigede organer, jf. § 4. Stk. 3. Miljøministeren fører kontrol med overholdelse af regler fastsat i gennemførelsesretsakter, der vedtages i henhold til ecodesignforordningens artikel 65. Stk. 4. Miljøministeren kan fastsætte nærmere regler om kontrol efter stk. 3, herunder regler om anmodning om oplysninger og om påbud.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Den erhvervsdrivende, der er ansvarlig efter ecodesignforordningen, skal efter Sikkerhedsstyrelsens anmodning give alle oplysninger, som er nødvendige for varetagelse af kontrol efter § 6, stk. 1, herunder til afgørelse af, om et forhold hører under lovens anvendelsesområde. Stk. 2. Enhver erhvervsdrivende, der har en tilknytning til et produkt, skal efter Sikkerhedsstyrelsens anmodning give alle oplysninger, som er nødvendige, for at styrelsen kan afgøre, hvem der som erhvervsdrivende i henhold til ecodesignforordningen er ansvarlig for produktet.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Sikkerhedsstyrelsen kan i kontroløjemed behandle, herunder indsamle og samkøre, oplysninger fra andre offentlige myndigheder og fra offentligt tilgængelige kilder. Stk. 2. Sikkerhedsstyrelsen kan i kontroløjemed behandle, herunder samkøre, oplysninger, som styrelsen ud over de tilfælde, der er nævnt i stk. 1, er i besiddelse af. Stk. 3. Sikkerhedsstyrelsen kan i kontroløjemed behandle, herunder indsamle og samkøre, ikkeoffentligt tilgængelige oplysninger fra offentlige og private virksomheder og fra erhvervs- eller forbrugerorganisationer.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Sikkerhedsstyrelsen kan som led i kontrollen med overholdelse af regler fastsat i medfør af denne lov og ecodesignforordningen og dertilhørende delegerede retsakter og gennemførelsesretsakter udtage ethvert produkt, herunder ved brug af skjult identitet. Udtagelsen kan foretages af Sikkerhedsstyrelsen uden betaling. Stk. 2. Den erhvervsdrivende, der er ansvarlig efter ecodesignforordningen, skal efter anmodning fra Sikkerhedsstyrelsen udføre måling og afprøvning af, om den erhvervsdrivendes produkter overholder regler fastsat i medfør af denne lov og ecodesignforordningen og dertilhørende delegerede retsakter og gennemførelsesretsakter. Den erhvervsdrivende afholder eventuelle udgifter forbundet med måling og afprøvning. Stk. 3. Den erhvervsdrivende, der er ansvarlig efter ecodesignforordningen, skal efter anmodning fra Sikkerhedsstyrelsen indlevere sit produkt til et anvist prøvningssted eller få det afprøvet på fremstillings-, installations- eller salgsstedet eller et andet relevant sted. Den erhvervsdrivende, som anmodes om at indlevere produktet, afholder udgiften til eventuel fragt til den lokalitet, Sikkerhedsstyrelsen anviser. Stk. 4. Sikkerhedsstyrelsen kan kræve alle omkostninger forbundet med udtagning efter stk. 1 refunderet fra den erhvervsdrivende, hvis udtagelsen af produktet har nødvendiggjort betaling. Sikkerhedsstyrelsen kan endvidere kræve alle omkostninger forbundet med måling og afprøvning refunderet fra den erhvervsdrivende, der, jf. § 11, stk. 1, og § 12, stk. 1, træffes afgørelse over for i forbindelse med undersøgelsen. Stk. 5. Klima-, energi- og forsyningsministeren kan efter forhandling med erhvervsministeren fastsætte nærmere regler om udtagning, måling og afprøvning efter stk. 1-3 og om opgørelse af de udgifter, som den erhvervsdrivende skal afholde, jf. stk. 4.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Sikkerhedsstyrelsen har til enhver tid mod behørig legitimation og uden retskendelse adgang til alle erhvervsmæssige lokaliteter og transportmidler, hvor der kan findes produkter, når det er nødvendigt, af hensyn til at styrelsen kan udtage produkter til måling og kontrol af, at de er i overensstemmelse med regler fastsat i medfør af denne lov og ecodesignforordningen og dertilhørende delegerede retsakter og gennemførelsesretsakter. Stk. 2. Sikkerhedsstyrelsen kan som led i kontrolbesøg efter stk. 1 foretage tekniske undersøgelser af et produkt på stedet. Stk. 3. Sikkerhedsstyrelsen kan som en del af dokumentationen af kontrolbesøg efter stk. 1 fotografere, optage video og medtage prøver til nærmere analyse eller undersøgelse. Stk. 4. Sikkerhedsstyrelsen kan lade sig bistå af en eller flere uafhængige sagkyndige i forbindelse med kontrolbesøg efter stk. 1 og foretagelse af tekniske undersøgelser efter stk. 2 og 3. Stk. 5. Politiet yder om nødvendigt bistand til gennemførelse af kontrolbesøg efter stk. 1. Klima-, energi- og forsyningsministeren kan efter forhandling med justitsministeren fastsætte nærmere regler herom.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Sikkerhedsstyrelsen kan træffe afgørelse om forbud mod at bringe et produkt i omsætning, gøre det tilgængeligt på markedet eller tage det i brug, hvis produktet ikke er i overensstemmelse med eller en erhvervsdrivende ikke lever op til denne lov, regler fastsat i medfør af denne lov eller ecodesignforordningen og dertilhørende delegerede retsakter eller gennemførelsesretsakter eller markedsovervågningsforordningen. Stk. 2. Sikkerhedsstyrelsen underretter Europa-Kommissi‍onen og de øvrige medlemsstater om enhver afgørelse truffet i medfør af stk. 1 med angivelse af årsagerne hertil.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Sikkerhedsstyrelsen kan træffe følgende afgørelser om påbud over for enhver erhvervsdrivende, der har bragt et produkt i omsætning, har været et led i afsætningen af et produkt eller taget det i brug, hvis produktet ikke er i overensstemmelse med eller en erhvervsdrivende ikke lever op til regler i denne lov, regler fastsat i medfør af denne lov eller ecodesignforordningen og dertilhørende delegerede retsakter eller gennemførelsesretsakter eller markedsovervågningsforordningen: 1) Påbud om at overholde en anmodning efter §§ 7 eller 9. 2) Påbud om at bringe et produkt i overensstemmelse med reglerne nævnt i stk. 1. 3) Påbud om at sikre, at et produkt ikke udgør en risiko. 4) Påbud om at bringe forhold relateret til et produkt i overensstemmelse med reglerne nævnt i stk. 1. 5) Påbud om at overholde visse betingelser, inden et produkt bringes i omsætning eller gøres tilgængeligt på markedet. 6) Påbud om at advare brugere om de risici, der er ved et produkt, eller om at anbringe advarsler på produktet. 7) Påbud om at standse markedsføring, der kan vildlede brugerne. 8) Påbud om at tilbagetrække et produkt fra markedet. 9) Påbud om at tilbagekalde et produkt fra brugere. 10) Påbud om at destruere et produkt på en forsvarlig måde eller på anden vis gøre det ubrugeligt. Stk. 2. Sikkerhedsstyrelsen underretter Europa-Kommissi‍onen og de øvrige medlemsstater om enhver afgørelse truffet i medfør af stk. 1 med angivelse af årsagerne hertil.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Sikkerhedsstyrelsen kan træffe afgørelse om påbud over for den, der har bragt et produkt i omsætning, gjort det tilgængeligt på markedet eller taget det i brug, og enhver anden erhvervsdrivende, der har en tilknytning til et produkt, om på en relevant måde at bidrage til at begrænse risici og forhindre risici i at opstå.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Sikkerhedsstyrelsen kan træffe afgørelse om påbud over for udbydere af en onlinemarkedsplads om at ændre eller fjerne indhold, der henviser til et produkt, der ikke er i overensstemmelse med regler fastsat i medfør af denne lov, ecodesignforordningen og dertilhørende delegerede retsakter eller gennemførelsesretsakter eller markedsovervågningsforordningen. Stk. 2. Sikkerhedsstyrelsen kan påbyde udbydere af en onlinemarkedsplads udtrykkeligt at vise en advarsel til slutbrugerne i forbindelse med indhold, der henviser til et produkt, der ikke er i overensstemmelse med regler fastsat i medfør af denne lov, ecodesignforordningen og dertilhørende delegerede retsakter eller gennemførelsesretsakter eller markedsovervågningsforordningen, når slutbrugerne får adgang til onlinemarkedspladsen.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Der kan ske blokering af en onlinemarkedsplads, hvis et påbud efter § 14 ikke er efterkommet eller onlinemarkedspladsen gentagne gange har solgt eller formidlet salg af produkter, der udgør en alvorlig risiko. Stk. 2. Afgørelse om blokering af en onlinemarkedsplads, jf. stk. 1, træffes af retten ved kendelse efter Sikkerhedsstyrelsens begæring. Inden retten afsiger kendelse, skal den så vidt muligt give den part, som indgrebet retter sig mod, adgang til at udtale sig. I kendelsen anføres de konkrete omstændigheder, hvorpå det støttes, at betingelserne for blokering efter stk. 1 er opfyldt. Stk. 3. Udbydere af informationssamfundstjenester skal bistå Sikkerhedsstyrelsen ved håndhævelsen af kendelser efter stk. 2. Stk. 4. Sikkerhedsstyrelsen skal påse, at en blokering efter stk. 1 ikke opretholdes ud over det tidsrum, hvor grundlaget for blokeringen er til stede. Sikkerhedsstyrelsen skal af egen drift eller på foranledning af den, som blokering efter stk. 1 retter sig mod, træffe afgørelse om ophævelse af blokeringen. Stk. 5. Fremsætter den, som blokering efter stk. 1 retter sig mod, anmodning om, at blokeringen ophæves, og støttes denne anmodning på, at der er sket væsentlige ændringer i onlinemarkedspladsens indhold, skal Sikkerhedsstyrelsen, hvis blokeringen ikke ophæves i medfør af stk. 4, 2. pkt., snarest muligt indbringe spørgsmålet for retten. Retten afgør ved kendelse, om blokeringen efter stk. 1 skal ophæves. Tages en anmodning ikke til følge, kan en ny anmodning ikke fremsættes, før der er forløbet 3 måneder fra den seneste kendelses afsigelse.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Sikkerhedsstyrelsen kan pålægge udbydere af informationssamfundstjenester tvangsbøder med henblik på at gennemtvinge handlinger, som det påhviler udbyderne at foretage efter § 15, stk. 3.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Sikkerhedsstyrelsen kan af hensyn til at beskytte slutbrugernes interesser oplyse offentligheden om produkter, der ikke er i overensstemmelse med regler fastsat i medfør af denne lov, ecodesignforordningen og dertilhørende delegerede retsakter eller gennemførelsesretsakter eller markedsovervågningsforordningen, herunder 1) om relevante kendetegn til brug for identifikation af produktet, 2) om en risikos art, hvor dette er relevant, 3) om, hvilke foranstaltninger der er truffet, og 4) om, hvordan offentligheden bør forholde sig.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Erhvervsministeren kan bemyndige en sagkyndig institution, organisation eller virksomhed til at udøve nærmere angivne beføjelser vedrørende kontrol. Stk. 2. Erhvervsministeren eller en myndighed under ministeriet, som ministeren har henlagt sine beføjelser til, fører kontrol med varetagelsen af opgaver, som er henlagt til en sagkyndig institution m.v. som nævnt i stk. 1. Stk. 3. Klima-, energi- og forsyningsministeren kan fastsætte regler om videregivelse af oplysninger om resultater af kontrol til danske eller udenlandske myndigheder eller sagkyndige institutioner m.v., som er bemyndiget efter stk. 1.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kommunikation om forhold, som er omfattet af denne lov, regler fastsat i medfør af denne lov, ecodesignforordningen og dertilhørende delegerede retsakter eller gennemførelsesretsakter eller markedsovervågningsforordningen, skal foregå digitalt, jf. dog stk. 3 og 4. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om anvendelse af bestemte it-systemer, særlige digitale formater og lign., jf. dog stk. 3 og 4. Stk. 3. Klima-, energi- og forsyningsministerens fastsættelse af regler efter stk. 1 og 2 om forhold, som er omfattet af regler fastsat i medfør af § 9, stk. 5, skal ske efter forhandling med erhvervsministeren. Klima-, energi- og forsyningsministerens fastsættelse af regler efter stk. 1 og 2 om forhold, som er omfattet af regler fastsat i medfør af § 2, skal ske efter forhandling med miljøministeren. Stk. 4. Miljøministeren kan fastsætte regler om digital kommunikation ved udpegning af bemyndigede organer, jf. § 4, stk. 1, og om forhold, som er omfattet af regler, som ministeren har fastsat i medfør af § 4, stk. 2, § 6, stk. 4, og § 20, stk. 2. Ministeren kan endvidere fastsætte regler om anvendelse af bestemte it-systemer, særlige digitale formater og lign. Stk. 5. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Afgørelser truffet efter denne lov eller efter regler fastsat i medfør af denne lov kan ikke indbringes for anden administrativ myndighed. Stk. 2. Klima-, energi- og forsyningsministeren og miljøministeren kan fastsætte regler om adgangen til at klage over bemyndigede organer udpeget efter § 4, stk. 1, og det nationale akkrediteringsorgan udpeget efter regler fastsat i medfør af § 4, stk. 2. Stk. 3. Forbud eller påbud udstedt i medfør af §§ 11-14 kan af den, afgørelsen vedrører, forlanges indbragt for domstolene. Anmodning herom skal fremsættes over for Sikkerhedsstyrelsen, inden 4 uger efter at forbuddet eller påbuddet er meddelt den pågældende. Udløber fristen en lørdag, en søndag eller en helligdag, forlænges den til den følgende hverdag. Sikkerhedsstyrelsen indbringer uden unødigt ophold sagen for domstolene, hvor sagen behandles efter den borgerlige retsplejes former. Stk. 4. Retten kan bestemme, at en anmodning som nævnt i stk. 3 har opsættende virkning.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der undlader at efterkomme forbud efter § 11, stk. 1, eller påbud efter § 12, stk. 1, eller §§ 13 eller 14. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 3. I forskrifter, der udstedes efter loven, kan der fastsættes straf af bøde for overtrædelse af bestemmelser i forskrifterne.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Loven træder i kraft den 1. juli 2025.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Afgørelser truffet efter denne lov eller efter regler fastsat i medfør af denne lov kan ikke indbringes for anden administrativ myndighed. Stk. 2. Påbud eller forbud udstedt i medfør af §§ 11-11 b kan af den, afgørelsen vedrører, forlanges indbragt for domstolene. Anmodning herom skal fremsættes over for Sikkerhedsstyrelsen, inden 4 uger efter at påbuddet eller forbuddet er meddelt den pågældende. Udløber fristen en lørdag, en søndag eller en helligdag, forlænges den til den følgende hverdag. Sikkerhedsstyrelsen indbringer uden unødigt ophold sagen for domstolene, hvor sagen behandles efter den borgerlige retsplejes former. Stk. 3. Retten kan bestemme, at en anmodning som nævnt i stk. 2 har opsættende virkning.",
      "valid_from": "2025-05-06",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2025-05-06",
      "valid_to": null
    }
  ],
  "definitions": []
}
