{
  "id": "2025:1743",
  "type": "statute",
  "title": "Bekendtgørelse om produktionsrabatordningen",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-12-15",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1743/xml",
  "description": "Retsinformation source. DocumentId=AK002469; AccessionNumber=B20250174305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Slots- og Kulturstyrelsen kan yde tilskud til film- og serieproduktion i Danmark til uafhængige hovedproducenter, co-producenter eller production service-selskaber. Stk. 2. Der kan ikke ydes tilskud til produktion af reklamer, nyheder, reality- og underholdningsprogrammer, dækning af sportsbegivenheder m.v. Stk. 3. Tilskudsmodtager skal på tidspunktet for udbetaling af støtte udøve erhverv gennem et fast forretningssted her i landet eller tilsvarende i Danmark i henhold til gældende lovgivning."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilskud efter denne bekendtgørelse udgør statsstøtte i medfør af artikel 107, stk. 1, i Traktaten om Den Europæiske Unions funktionsmåde og administreres i overensstemmelse med Kommissionens forordning (EU) nr. 651/2014 af 17. juni 2014 om visse kategorier af støttes forenelighed med det indre marked i henhold til traktatens artikel 107 og 108 (den generelle gruppefritagelsesforordning)."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Produktion: Fremstilling af spillefilm, fiktionsserier, dokumentarfilm eller -serier eller animationsfilm eller -serier. 2) Spillefilm: En fiktionsfilm med en varighed på minimum 75 minutter og for spillefilm målrettet børn og unge en fiktionsfilm på minimum 60 minutter. 3) Fiktionsserie: Serier med en fiktiv sammenkædet fortælling opdelt i en række sammenhængende afsnit med enten enkeltstående eller fortløbende fortællinger. Flere sammenhængende afsnit betegnes som en sæson. 4) Dokumentarfilm: En enkeltstående non-fiktionel filmproduktion, som er en kunstnerisk og kreativ filmisk bearbejdning af faktiske emner, hændelser, begivenheder, personer m.v. 5) Dokumentarserie: Serier med en sammenkædet non-fiktionel fortælling, som er en kunstnerisk og kreativ filmisk bearbejdning af faktiske emner, hændelser, begivenheder, personer m.v. Serier kan være opdelt i en række sammenhængende afsnit med enten enkeltstående eller fortløbende fortællinger. Flere sammenhængende afsnit betegnes som en sæson. 6) Animationsfilm: En spillefilm med en audiovisuel produktion, der består af animerede karakterer, en illusion af bevægelser og visuelle effekter, som er frembragt ved afspilning af en række enkeltstående billeder. Produktionen er skabt med grafik og illustrationer og kan være baseret på både fiktive og dokumentariske fortællinger. 7) Animationsserie: En sammenkædet fortælling opdelt i en række sammenhængende afsnit med enten enkeltstående eller fortløbende fortællinger i en audiovisuel produktion, der består af animerede karakterer, en illusion af bevægelser og visuelle effekter, som er frembragt ved afspilning af en række enkeltstående billeder. Produktionen er skabt med grafik og illustrationer og kan være baseret på både fiktive og dokumentariske fortællinger. Flere sammenhængende afsnit betegnes som en sæson. 8) Produktionens totalbudget: De samlede budgetterede omkostninger til manuskript, udvikling, forproduktion, produktion, post-produktion, inklusiv eventuelle tillæg for administration og usikkerhedsmargin, afleveringer i henhold til underliggende kontraktuelle forpligtelser samt vilkår for offentlig og EU-støtte. 9) Støtteberettigede omkostninger: Den del af produktionens totalbudget, som afholdes i Danmark og vedrører køb af varer og tjenesteydelser fra erhvervsaktiviteter, der udføres og beskattes i Danmark, eller lønninger fra arbejde, der udføres og beskattes i Danmark. 10) Bred distribution: Distribution i de for den enkelte produktion mest relevante vinduer, såsom distribution i biografer, på tv-stationer og streamingtjenester, on demand m.v., som bedst muligt sikrer, at produktionen møder publikum i de for den enkelte produktion definerede målgrupper. Hvis der er flere producenter på en produktion, gælder kravet om bred distribution kun for hovedproducenten. 11) Produktions- og kulturtest: Et pointsystem, som anvendes til at fastlægge i hvilken rækkefølge ansøgninger kan komme i betragtning til tilskud i henhold til disse regler. 12) Tilskudsmodtager: Den juridiske person, enten en hovedproducent, co-producent eller production service-selskab, som tilskuddet er tildelt i tilsagnsbrevet, og som er ansvarlig for projektets gennemførelse og økonomi. 13) Bekræftet finansiering: Finansiering, der er bekræftet gennem et Letter of Commitment eller tilsvarende niveau af bekræftet finansiering. 14) Uafhængig hovedproducent, co-producent eller production service-selskab: Et produktionsselskab eller et production service-selskab, som ikke majoritetskontrolleres af en tv-station eller en streamingtjeneste. Majoritetskontrol finder sted, når mere end 25 pct. af produktionsselskabet eller production service-selskabet ejes direkte af en enkelt tv-station eller streamingtjeneste. Hvis flere tv-stationer eller streamingtjenester indgår i ejerskabet, finder majoritetskontrol sted, når mere end 50 pct. af produktionsselskabet eller production service-selskabet ejes direkte af disse tv-stationer eller streamingtjenester."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. En produktion skal opfylde følgende betingelser for at kunne modtage tilskud efter denne bekendtgørelse: 1) Spillefilm skal have a) et totalbudget på minimum 25 mio. kr. og b) støtteberettigede omkostninger for minimum 3 mio. kr. 2) Fiktionsserier skal have a) et totalbudget på 150.000 kr. pr. minut og et totalbudget på minimum 15 mio. kr. pr. sæson og b) støtteberettigede omkostninger for minimum 3 mio. kr. 3) Dokumentarfilm og -serier skal have a) et totalbudget på minimum 4 mio. kr. og b) støtteberettigede omkostninger for minimum 1 mio. kr. 4) Animationsfilm og -serier skal have a) et totalbudget på minimum 6,5 mio. kr. og b) støtteberettigede omkostninger for minimum 3 mio. kr. Stk. 2. Produktionen skal have 60 pct. af sin totale finansiering bekræftet på ansøgningstidspunktet. Stk. 3. På ansøgningstidspunktet skal ansøger i budgettet for produktionen kunne dokumentere, at mindst 25 pct. af produktionens totalbudget hidrører fra en udenlandsk finansieringskilde. Stk. 4. Produktionens hovedproducent skal som minimum have produceret en spillefilm, fiktionsserie, dokumentarfilm, dokumentarserie, animationsfilm eller animationsserie med bred distribution."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Slots- og Kulturstyrelsen udarbejder og administrerer en produktions- og kulturtest, som offentliggøres på Slots- og Kulturstyrelsens hjemmeside."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Omkostningerne, der gives tilskud til, må ikke overstige markedsprisen på lignende varer eller ydelser. Stk. 2. Ansøger skal dokumentere, at omkostningerne er støtteberettigede i henhold til denne bekendtgørelse og Slots- og Kulturstyrelsens øvrige kriterier ved forespørgsel fra Slots- og Kulturstyrelsen. Stk. 3. Slots- og Kulturstyrelsen kan fastsætte retningslinjer for støtteberettigede omkostninger. Retningslinjerne offentliggøres på Slots- og Kulturstyrelsens hjemmeside."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Produktionsrabatordningen opdeles i to underpuljer: En underpulje til spillefilm, fiktionsserier, dokumentarfilm og -serier og en underpulje til animationsfilm og -serier. Stk. 2. Midlerne til hver underpulje fordeles lige på de to årlige ansøgningsrunder. Stk. 3. Såfremt alle midlerne i en underpulje ikke er brugt, kan midlerne overføres på tværs af underpuljerne eller til fremtidige ansøgningsrunder."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Tilskuddets størrelse kan maksimalt udgøre 25 pct. af de støtteberettigede omkostninger i Danmark."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Produktionen kan maksimalt modtage 20 mio. kr. i tilskud."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Slots- og Kulturstyrelsen kan nedsætte støtten til den enkelte produktion, hvis den samlede offentlige støtte til produktionen overstiger den maksimale støtteintensitet, der er fastsat i Kommissionens forordning (EU) nr. 651/2014 af 17. juni 2014 (den generelle gruppefritagelsesforordning), artikel 54, stk. 6 og 7. Stk. 2. Ved beregningen af støtteintensiteten sammenlægges støtten med anden statsstøtte eller offentlig finansiering, der ydes til de samme støtteberettigede omkostninger, jf. artikel 8 i den generelle gruppefritagelsesforordning."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Slots- og Kulturstyrelsen varetager administrationen af produktionsrabatordningen efter denne bekendtgørelse, herunder træffer afgørelse om tilskud, tildeling af tilskud og fører tilsyn og kontrol med udbetalte tilskud i henhold til denne bekendtgørelse."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Ansøgning om tilskud skal indgives til Slots- og Kulturstyrelsen. Stk. 2. Ansøgningen indsendes til Slots- og Kulturstyrelsen inden en af Slots- og Kulturstyrelsen fastsat frist."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Der er to ansøgningsrunder om året til hver underpulje i produktionsrabatordningen, jf. § 7, stk. 2."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ansøgning om tilskud skal som minimum indeholde: 1) Produktionens totalbudget og et separat budget for de støtteberettigede omkostninger, der ansøges om tilskud til. 2) En finansieringsoversigt med den bekræftede finansiering på minimum 60 pct. af produktionens totalbudget, hvor mindst 25 pct. af produktionens totalbudget kommer fra en udenlandsk finansieringskilde, jf. § 4, stk. 2 og 3. 3) En erklæring over forventet statsstøtte eller anden offentlig finansiering, der ydes til ansøger for aktiviteter, der kan henføres til produktionen, jf. § 10, stk. 2. 4) En finansieringsoversigt over produktionens resterende finansiering, udover hvad der er bekræftet, jf. stk. 1, nr. 2. 5) En udfyldt produktions- og kulturtest. 6) En erklæring om rigtigheden af alle oplysninger afgivet i ansøgningen om tilskud fra produktionsrabatordningen. Stk. 2. Slots- og Kulturstyrelsen kan stille krav om supplerende dokumentation i forbindelse med behandling af ansøgning, afrapportering og kontrol. Stk. 3. Slots- og Kulturstyrelsen kan i helt særlige tilfælde give dispensation til ansøgninger, der ikke opfylder de i stk. 1 nævnte krav, herunder hvis kravene rimeligvis ikke kan opfyldes på ansøgningstidspunktet."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Nærmere retningslinjer for ansøgningernes form, indhold, tidsfrister, produktions- og kulturtest m.v. offentliggøres på Slots- og Kulturstyrelsens hjemmeside."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Ansøgninger efter denne bekendtgørelse indsendes ved anvendelse af den digitale selvbetjeningsløsning, som Slots- og Kulturstyrelsen stiller til rådighed. Ansøgninger, der ikke indgives ved denne form for digital selvbetjening, afvises af Slots- og Kulturstyrelsen, jf. dog stk. 3. Stk. 2. Rigtigheden af oplysningerne på den digitale ansøgning bekræftes ved digital signatur. Stk. 3. Slots- og Kulturstyrelsen kan på baggrund af en anmodning fra en ansøger eller på Slots- og Kulturstyrelsens foranledning træffe afgørelse om dispensation fra kravet om anvendelse af digital selvbetjening efter stk. 1. Slots- og Kulturstyrelsen anviser herefter, hvordan ansøgningen kan indgives. Slots- og Kulturstyrelsen bestemmer, hvordan en ansøgning omfattet af 1. pkt., skal indgives. Stk. 4. Dispensation efter stk. 3, meddeles i tilfælde, hvor Slots- og Kulturstyrelsen efter en konkret vurdering finder, at der foreligger særlige forhold, der gør, at ansøger ikke må forventes at kunne anvende digital selvbetjening. Stk. 5. En digital ansøgning anses for at være kommet frem, når den er tilgængelig for Slots- og Kulturstyrelsen."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Slots- og Kulturstyrelsen træffer afgørelse om tilskud efter ansøgningsfristens udløb. Stk. 2. Afgørelse, jf. stk. 1, træffes på baggrund af en prioritering af ansøgningerne. Prioritering sker efter følgende parametre, der vægter med en tredjedel hver: 1) Produktionens forbrug af støtteberettigede omkostninger i Danmark. 2) Produktionens totalbudget. 3) Produktionens antal point i produktions- og kulturtesten. Stk. 3. Ansøgningerne får point efter de i stk. 2, nævnte parametre. Ansøgningerne prioriteres efter de tildelte point fra højest til lavest. Ved pointlighed prioriteres produktioner med størst forbrug af støtteberettigede omkostninger i Danmark."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Tilsagn om tilskud er gyldigt i 12 måneder regnet fra den dato, hvor tilsagnet er givet. Produktionen skal påbegyndes inden for gyldighedsperioden, jf. 1. pkt. Stk. 2. Tilsagn om tilskud bortfalder uden yderligere varsel, såfremt produktionen ikke er påbegyndt af tilskudsmodtager inden udløb af tilsagnsperioden, jf. stk. 1. Stk. 3. Slots- og Kulturstyrelsen kan efter ansøgning forlænge tilsagnets gyldighed inden udløbet af gyldighedsperioden, jf. stk. 1, hvis det kan dokumenteres, at det er realistisk, at produktionen påbegyndes i løbet af de følgende 12 måneder. Forlængelse kan kun gives én gang."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Slots- og Kulturstyrelsen kan i tilsagnsbrevet fastsætte vilkår for tilsagn om tilskud, herunder vilkår om revision af finansieringsoversigt, revision af regnskab, afrapportering, kreditering og udbetaling."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Det påhviler tilskudsmodtager straks at meddele Slots- og Kulturstyrelsen, såfremt der sker væsentlige ændringer i de forudsætninger, der har dannet grundlag for tilsagn om tilskud efter denne bekendtgørelse."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Tilskudsmodtager får forudbetalt 70 pct. af det tildelte tilskudsbeløb, efter der er meddelt tilsagn om tilskud til tilskudsmodtager. De resterende 30 pct. af tilskudsbeløbet udbetales, når afrapportering, jf. §§ 23-24, er godkendt af Slots- og Kulturstyrelsen. Stk. 2. Tilskud udbetales til tilskudsmodtager."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Tilsagn om tilskud til film- og serieproduktion i Danmark kan efter godkendelse fra Slots- og Kulturstyrelsen overdrages til en tilskudsmodtager, der opfylder kravene i § 3, stk. 1, nr. 14, og § 4. Stk. 2. Overdragelse efter stk. 1, omfatter også indirekte overdragelse, herunder overdragelse af aktier, anparter eller andre ejerinteresser, der medfører ændringer i den bestemmende indflydelse over tilskudsmodtager. Stk. 3. Tilsagn om tilskud kan kun overdrages samlet. Stk. 4. Slots- og Kulturstyrelsen kan i særlige tilfælde dispensere fra bestemmelsen i stk. 3."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Tilskudsmodtagere skal senest 3 måneder efter kommerciel verdenspremiere aflægge regnskab i henhold til reglerne om regnskab og revision i bekendtgørelse om administration af projekttilskud m.v. på Kulturministeriets område."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Slots- og Kulturstyrelsen kan træffe afgørelse om, at tilskud bortfalder helt eller delvist, at tilskud tilbageholdes, at udbetalte tilskud modregnes, eller at udbetalte tilskud kræves tilbagebetalt helt eller delvist, såfremt 1) tilskudsmodtager ikke opfylder betingelserne i denne bekendtgørelse eller vilkår for tilskuddet som angivet i tilsagnsbrevet, eller at tilskudsmodtager ikke gennemfører alle de forudsatte aktiviteter fuldt ud, 2) tilskudsmodtager har afgivet urigtige eller vildledende oplysninger, 3) tilskudsmodtager har fortiet væsentlige oplysninger i forbindelse med ansøgning eller dokumentation, 4) tilskudsmodtager begæres konkurs, eller der i øvrigt er fare for, at tilskudsmodtagers virksomhed må indstilles, 5) der er sket overfinansiering af tilskudsmodtager, dvs. der er tilvejebragt finansiering efter tilskudsudmålingen, som medfører, at den samlede finansiering af de budgetterede støtteberettigede omkostninger overstiger de faktisk afholdte støtteberettigede omkostninger i det aflagte produktionsregnskab, jf. § 23, eller 6) tilskudsmodtager har uforbrugte tilskudsmidler efter produktionens afslutning. Stk. 2. Slots- og Kulturstyrelsen vurderer, hvorvidt der efter stk. 1, er grundlag for, at tilskuddet skal modregnes, tilbageholdes, bortfalde helt eller delvist, eller om et allerede udbetalt tilskud skal kræves tilbagebetalt. Stk. 3. I tilfælde af overfinansiering, jf. stk. 1, nr. 5, kan tilbagebetaling ske efter en forholdsmæssig fordeling af tilskudsmidler, medmindre det ikke kan dokumenteres i hvilket omfang, der er ydet tilskudsmidler fra anden finansiering. I tilfælde af manglende dokumentation for, hvorvidt der er sket overfinansiering af tilskudsmodtager, kræves det fulde tilskud tilbagebetalt, idet det udbetalte tilskud ikke vil anses for anvendt til formålet."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Slots- og Kulturstyrelsens afgørelser efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. januar 2026."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Slots- og Kulturstyrelsen kan yde tilskud til film- og serieproduktion i Danmark til uafhængige hovedproducenter, co-producenter eller production service-selskaber. Stk. 2. Der kan ikke ydes tilskud til produktion af reklamer, nyheder, reality- og underholdningsprogrammer, dækning af sportsbegivenheder m.v. Stk. 3. Tilskudsmodtager skal på tidspunktet for udbetaling af støtte udøve erhverv gennem et fast forretningssted her i landet eller tilsvarende i Danmark i henhold til gældende lovgivning.",
      "valid_from": "2025-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilskud efter denne bekendtgørelse udgør statsstøtte i medfør af artikel 107, stk. 1, i Traktaten om Den Europæiske Unions funktionsmåde og administreres i overensstemmelse med Kommissionens forordning (EU) nr. 651/2014 af 17. juni 2014 om visse kategorier af støttes forenelighed med det indre marked i henhold til traktatens artikel 107 og 108 (den generelle gruppefritagelsesforordning).",
      "valid_from": "2025-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Produktion: Fremstilling af spillefilm, fiktionsserier, dokumentarfilm eller -serier eller animationsfilm eller -serier. 2) Spillefilm: En fiktionsfilm med en varighed på minimum 75 minutter og for spillefilm målrettet børn og unge en fiktionsfilm på minimum 60 minutter. 3) Fiktionsserie: Serier med en fiktiv sammenkædet fortælling opdelt i en række sammenhængende afsnit med enten enkeltstående eller fortløbende fortællinger. Flere sammenhængende afsnit betegnes som en sæson. 4) Dokumentarfilm: En enkeltstående non-fiktionel filmproduktion, som er en kunstnerisk og kreativ filmisk bearbejdning af faktiske emner, hændelser, begivenheder, personer m.v. 5) Dokumentarserie: Serier med en sammenkædet non-fiktionel fortælling, som er en kunstnerisk og kreativ filmisk bearbejdning af faktiske emner, hændelser, begivenheder, personer m.v. Serier kan være opdelt i en række sammenhængende afsnit med enten enkeltstående eller fortløbende fortællinger. Flere sammenhængende afsnit betegnes som en sæson. 6) Animationsfilm: En spillefilm med en audiovisuel produktion, der består af animerede karakterer, en illusion af bevægelser og visuelle effekter, som er frembragt ved afspilning af en række enkeltstående billeder. Produktionen er skabt med grafik og illustrationer og kan være baseret på både fiktive og dokumentariske fortællinger. 7) Animationsserie: En sammenkædet fortælling opdelt i en række sammenhængende afsnit med enten enkeltstående eller fortløbende fortællinger i en audiovisuel produktion, der består af animerede karakterer, en illusion af bevægelser og visuelle effekter, som er frembragt ved afspilning af en række enkeltstående billeder. Produktionen er skabt med grafik og illustrationer og kan være baseret på både fiktive og dokumentariske fortællinger. Flere sammenhængende afsnit betegnes som en sæson. 8) Produktionens totalbudget: De samlede budgetterede omkostninger til manuskript, udvikling, forproduktion, produktion, post-produktion, inklusiv eventuelle tillæg for administration og usikkerhedsmargin, afleveringer i henhold til underliggende kontraktuelle forpligtelser samt vilkår for offentlig og EU-støtte. 9) Støtteberettigede omkostninger: Den del af produktionens totalbudget, som afholdes i Danmark og vedrører køb af varer og tjenesteydelser fra erhvervsaktiviteter, der udføres og beskattes i Danmark, eller lønninger fra arbejde, der udføres og beskattes i Danmark. 10) Bred distribution: Distribution i de for den enkelte produktion mest relevante vinduer, såsom distribution i biografer, på tv-stationer og streamingtjenester, on demand m.v., som bedst muligt sikrer, at produktionen møder publikum i de for den enkelte produktion definerede målgrupper. Hvis der er flere producenter på en produktion, gælder kravet om bred distribution kun for hovedproducenten. 11) Produktions- og kulturtest: Et pointsystem, som anvendes til at fastlægge i hvilken rækkefølge ansøgninger kan komme i betragtning til tilskud i henhold til disse regler. 12) Tilskudsmodtager: Den juridiske person, enten en hovedproducent, co-producent eller production service-selskab, som tilskuddet er tildelt i tilsagnsbrevet, og som er ansvarlig for projektets gennemførelse og økonomi. 13) Bekræftet finansiering: Finansiering, der er bekræftet gennem et Letter of Commitment eller tilsvarende niveau af bekræftet finansiering. 14) Uafhængig hovedproducent, co-producent eller production service-selskab: Et produktionsselskab eller et production service-selskab, som ikke majoritetskontrolleres af en tv-station eller en streamingtjeneste. Majoritetskontrol finder sted, når mere end 25 pct. af produktionsselskabet eller production service-selskabet ejes direkte af en enkelt tv-station eller streamingtjeneste. Hvis flere tv-stationer eller streamingtjenester indgår i ejerskabet, finder majoritetskontrol sted, når mere end 50 pct. af produktionsselskabet eller production service-selskabet ejes direkte af disse tv-stationer eller streamingtjenester.",
      "valid_from": "2025-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. En produktion skal opfylde følgende betingelser for at kunne modtage tilskud efter denne bekendtgørelse: 1) Spillefilm skal have a) et totalbudget på minimum 25 mio. kr. og b) støtteberettigede omkostninger for minimum 3 mio. kr. 2) Fiktionsserier skal have a) et totalbudget på 150.000 kr. pr. minut og et totalbudget på minimum 15 mio. kr. pr. sæson og b) støtteberettigede omkostninger for minimum 3 mio. kr. 3) Dokumentarfilm og -serier skal have a) et totalbudget på minimum 4 mio. kr. og b) støtteberettigede omkostninger for minimum 1 mio. kr. 4) Animationsfilm og -serier skal have a) et totalbudget på minimum 6,5 mio. kr. og b) støtteberettigede omkostninger for minimum 3 mio. kr. Stk. 2. Produktionen skal have 60 pct. af sin totale finansiering bekræftet på ansøgningstidspunktet. Stk. 3. På ansøgningstidspunktet skal ansøger i budgettet for produktionen kunne dokumentere, at mindst 25 pct. af produktionens totalbudget hidrører fra en udenlandsk finansieringskilde. Stk. 4. Produktionens hovedproducent skal som minimum have produceret en spillefilm, fiktionsserie, dokumentarfilm, dokumentarserie, animationsfilm eller animationsserie med bred distribution.",
      "valid_from": "2025-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Slots- og Kulturstyrelsen udarbejder og administrerer en produktions- og kulturtest, som offentliggøres på Slots- og Kulturstyrelsens hjemmeside.",
      "valid_from": "2025-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Omkostningerne, der gives tilskud til, må ikke overstige markedsprisen på lignende varer eller ydelser. Stk. 2. Ansøger skal dokumentere, at omkostningerne er støtteberettigede i henhold til denne bekendtgørelse og Slots- og Kulturstyrelsens øvrige kriterier ved forespørgsel fra Slots- og Kulturstyrelsen. Stk. 3. Slots- og Kulturstyrelsen kan fastsætte retningslinjer for støtteberettigede omkostninger. Retningslinjerne offentliggøres på Slots- og Kulturstyrelsens hjemmeside.",
      "valid_from": "2025-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Produktionsrabatordningen opdeles i to underpuljer: En underpulje til spillefilm, fiktionsserier, dokumentarfilm og -serier og en underpulje til animationsfilm og -serier. Stk. 2. Midlerne til hver underpulje fordeles lige på de to årlige ansøgningsrunder. Stk. 3. Såfremt alle midlerne i en underpulje ikke er brugt, kan midlerne overføres på tværs af underpuljerne eller til fremtidige ansøgningsrunder.",
      "valid_from": "2025-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Tilskuddets størrelse kan maksimalt udgøre 25 pct. af de støtteberettigede omkostninger i Danmark.",
      "valid_from": "2025-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Produktionen kan maksimalt modtage 20 mio. kr. i tilskud.",
      "valid_from": "2025-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Slots- og Kulturstyrelsen kan nedsætte støtten til den enkelte produktion, hvis den samlede offentlige støtte til produktionen overstiger den maksimale støtteintensitet, der er fastsat i Kommissionens forordning (EU) nr. 651/2014 af 17. juni 2014 (den generelle gruppefritagelsesforordning), artikel 54, stk. 6 og 7. Stk. 2. Ved beregningen af støtteintensiteten sammenlægges støtten med anden statsstøtte eller offentlig finansiering, der ydes til de samme støtteberettigede omkostninger, jf. artikel 8 i den generelle gruppefritagelsesforordning.",
      "valid_from": "2025-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Slots- og Kulturstyrelsen varetager administrationen af produktionsrabatordningen efter denne bekendtgørelse, herunder træffer afgørelse om tilskud, tildeling af tilskud og fører tilsyn og kontrol med udbetalte tilskud i henhold til denne bekendtgørelse.",
      "valid_from": "2025-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Ansøgning om tilskud skal indgives til Slots- og Kulturstyrelsen. Stk. 2. Ansøgningen indsendes til Slots- og Kulturstyrelsen inden en af Slots- og Kulturstyrelsen fastsat frist.",
      "valid_from": "2025-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Der er to ansøgningsrunder om året til hver underpulje i produktionsrabatordningen, jf. § 7, stk. 2.",
      "valid_from": "2025-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ansøgning om tilskud skal som minimum indeholde: 1) Produktionens totalbudget og et separat budget for de støtteberettigede omkostninger, der ansøges om tilskud til. 2) En finansieringsoversigt med den bekræftede finansiering på minimum 60 pct. af produktionens totalbudget, hvor mindst 25 pct. af produktionens totalbudget kommer fra en udenlandsk finansieringskilde, jf. § 4, stk. 2 og 3. 3) En erklæring over forventet statsstøtte eller anden offentlig finansiering, der ydes til ansøger for aktiviteter, der kan henføres til produktionen, jf. § 10, stk. 2. 4) En finansieringsoversigt over produktionens resterende finansiering, udover hvad der er bekræftet, jf. stk. 1, nr. 2. 5) En udfyldt produktions- og kulturtest. 6) En erklæring om rigtigheden af alle oplysninger afgivet i ansøgningen om tilskud fra produktionsrabatordningen. Stk. 2. Slots- og Kulturstyrelsen kan stille krav om supplerende dokumentation i forbindelse med behandling af ansøgning, afrapportering og kontrol. Stk. 3. Slots- og Kulturstyrelsen kan i helt særlige tilfælde give dispensation til ansøgninger, der ikke opfylder de i stk. 1 nævnte krav, herunder hvis kravene rimeligvis ikke kan opfyldes på ansøgningstidspunktet.",
      "valid_from": "2025-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Nærmere retningslinjer for ansøgningernes form, indhold, tidsfrister, produktions- og kulturtest m.v. offentliggøres på Slots- og Kulturstyrelsens hjemmeside.",
      "valid_from": "2025-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Ansøgninger efter denne bekendtgørelse indsendes ved anvendelse af den digitale selvbetjeningsløsning, som Slots- og Kulturstyrelsen stiller til rådighed. Ansøgninger, der ikke indgives ved denne form for digital selvbetjening, afvises af Slots- og Kulturstyrelsen, jf. dog stk. 3. Stk. 2. Rigtigheden af oplysningerne på den digitale ansøgning bekræftes ved digital signatur. Stk. 3. Slots- og Kulturstyrelsen kan på baggrund af en anmodning fra en ansøger eller på Slots- og Kulturstyrelsens foranledning træffe afgørelse om dispensation fra kravet om anvendelse af digital selvbetjening efter stk. 1. Slots- og Kulturstyrelsen anviser herefter, hvordan ansøgningen kan indgives. Slots- og Kulturstyrelsen bestemmer, hvordan en ansøgning omfattet af 1. pkt., skal indgives. Stk. 4. Dispensation efter stk. 3, meddeles i tilfælde, hvor Slots- og Kulturstyrelsen efter en konkret vurdering finder, at der foreligger særlige forhold, der gør, at ansøger ikke må forventes at kunne anvende digital selvbetjening. Stk. 5. En digital ansøgning anses for at være kommet frem, når den er tilgængelig for Slots- og Kulturstyrelsen.",
      "valid_from": "2025-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Slots- og Kulturstyrelsen træffer afgørelse om tilskud efter ansøgningsfristens udløb. Stk. 2. Afgørelse, jf. stk. 1, træffes på baggrund af en prioritering af ansøgningerne. Prioritering sker efter følgende parametre, der vægter med en tredjedel hver: 1) Produktionens forbrug af støtteberettigede omkostninger i Danmark. 2) Produktionens totalbudget. 3) Produktionens antal point i produktions- og kulturtesten. Stk. 3. Ansøgningerne får point efter de i stk. 2, nævnte parametre. Ansøgningerne prioriteres efter de tildelte point fra højest til lavest. Ved pointlighed prioriteres produktioner med størst forbrug af støtteberettigede omkostninger i Danmark.",
      "valid_from": "2025-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Tilsagn om tilskud er gyldigt i 12 måneder regnet fra den dato, hvor tilsagnet er givet. Produktionen skal påbegyndes inden for gyldighedsperioden, jf. 1. pkt. Stk. 2. Tilsagn om tilskud bortfalder uden yderligere varsel, såfremt produktionen ikke er påbegyndt af tilskudsmodtager inden udløb af tilsagnsperioden, jf. stk. 1. Stk. 3. Slots- og Kulturstyrelsen kan efter ansøgning forlænge tilsagnets gyldighed inden udløbet af gyldighedsperioden, jf. stk. 1, hvis det kan dokumenteres, at det er realistisk, at produktionen påbegyndes i løbet af de følgende 12 måneder. Forlængelse kan kun gives én gang.",
      "valid_from": "2025-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Slots- og Kulturstyrelsen kan i tilsagnsbrevet fastsætte vilkår for tilsagn om tilskud, herunder vilkår om revision af finansieringsoversigt, revision af regnskab, afrapportering, kreditering og udbetaling.",
      "valid_from": "2025-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Det påhviler tilskudsmodtager straks at meddele Slots- og Kulturstyrelsen, såfremt der sker væsentlige ændringer i de forudsætninger, der har dannet grundlag for tilsagn om tilskud efter denne bekendtgørelse.",
      "valid_from": "2025-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Tilskudsmodtager får forudbetalt 70 pct. af det tildelte tilskudsbeløb, efter der er meddelt tilsagn om tilskud til tilskudsmodtager. De resterende 30 pct. af tilskudsbeløbet udbetales, når afrapportering, jf. §§ 23-24, er godkendt af Slots- og Kulturstyrelsen. Stk. 2. Tilskud udbetales til tilskudsmodtager.",
      "valid_from": "2025-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Tilsagn om tilskud til film- og serieproduktion i Danmark kan efter godkendelse fra Slots- og Kulturstyrelsen overdrages til en tilskudsmodtager, der opfylder kravene i § 3, stk. 1, nr. 14, og § 4. Stk. 2. Overdragelse efter stk. 1, omfatter også indirekte overdragelse, herunder overdragelse af aktier, anparter eller andre ejerinteresser, der medfører ændringer i den bestemmende indflydelse over tilskudsmodtager. Stk. 3. Tilsagn om tilskud kan kun overdrages samlet. Stk. 4. Slots- og Kulturstyrelsen kan i særlige tilfælde dispensere fra bestemmelsen i stk. 3.",
      "valid_from": "2025-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Tilskudsmodtagere skal senest 3 måneder efter kommerciel verdenspremiere aflægge regnskab i henhold til reglerne om regnskab og revision i bekendtgørelse om administration af projekttilskud m.v. på Kulturministeriets område.",
      "valid_from": "2025-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Slots- og Kulturstyrelsen kan træffe afgørelse om, at tilskud bortfalder helt eller delvist, at tilskud tilbageholdes, at udbetalte tilskud modregnes, eller at udbetalte tilskud kræves tilbagebetalt helt eller delvist, såfremt 1) tilskudsmodtager ikke opfylder betingelserne i denne bekendtgørelse eller vilkår for tilskuddet som angivet i tilsagnsbrevet, eller at tilskudsmodtager ikke gennemfører alle de forudsatte aktiviteter fuldt ud, 2) tilskudsmodtager har afgivet urigtige eller vildledende oplysninger, 3) tilskudsmodtager har fortiet væsentlige oplysninger i forbindelse med ansøgning eller dokumentation, 4) tilskudsmodtager begæres konkurs, eller der i øvrigt er fare for, at tilskudsmodtagers virksomhed må indstilles, 5) der er sket overfinansiering af tilskudsmodtager, dvs. der er tilvejebragt finansiering efter tilskudsudmålingen, som medfører, at den samlede finansiering af de budgetterede støtteberettigede omkostninger overstiger de faktisk afholdte støtteberettigede omkostninger i det aflagte produktionsregnskab, jf. § 23, eller 6) tilskudsmodtager har uforbrugte tilskudsmidler efter produktionens afslutning. Stk. 2. Slots- og Kulturstyrelsen vurderer, hvorvidt der efter stk. 1, er grundlag for, at tilskuddet skal modregnes, tilbageholdes, bortfalde helt eller delvist, eller om et allerede udbetalt tilskud skal kræves tilbagebetalt. Stk. 3. I tilfælde af overfinansiering, jf. stk. 1, nr. 5, kan tilbagebetaling ske efter en forholdsmæssig fordeling af tilskudsmidler, medmindre det ikke kan dokumenteres i hvilket omfang, der er ydet tilskudsmidler fra anden finansiering. I tilfælde af manglende dokumentation for, hvorvidt der er sket overfinansiering af tilskudsmodtager, kræves det fulde tilskud tilbagebetalt, idet det udbetalte tilskud ikke vil anses for anvendt til formålet.",
      "valid_from": "2025-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Slots- og Kulturstyrelsens afgørelser efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2025-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. januar 2026.",
      "valid_from": "2025-12-15",
      "valid_to": null
    }
  ],
  "definitions": []
}
