{
  "id": "2025:544",
  "type": "statute",
  "title": "Bekendtgørelse om kontrol af beholdere til opbevaring af flydende husdyrgødning og ensilagesaft",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-05-22",
  "url": "https://www.retsinformation.dk/eli/lta/2025/544/xml",
  "description": "Retsinformation source. DocumentId=DM000085; AccessionNumber=B20250054405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Brugeren af en åben eller lukket beholder til opbevaring af flydende husdyrgødning eller ensilagesaft med en kapacitet på 100 m³ eller derover skal mindst hvert 10. år for egen regning lade beholderen kontrollere for styrke og tæthed af et inspektionsorgan, jf. § 4, efter reglerne i kapitel 3, jf. dog stk. 2. Stk. 2. Beholdere, som er omfattet af stk. 1, skal i følgende tilfælde kontrolleres for styrke og tæthed af et inspektionsorgan, jf. § 4, efter reglerne i kapitel 3, mindst hvert 5. år for brugerens regning: 1) Inden for 100 m fra beholderen er der et eller flere åbne vandløb i samme eller lavere niveau end beholderens laveste terrænkote. 2) Inden for 100 m fra beholderen er der en eller flere søer større end 100 m 2 , der er omfattet af § 3 i lov om naturbeskyttelse, og beliggende i samme eller lavere niveau end beholderens laveste terrænkote. Stk. 3. Afstanden i stk. 2, nr. 1 og 2, regnes fra beholderen til vandløbets eller søens kronekant eller til overgangen mellem bevoksning af vand- og sumpplanter og egentlige landplanter, hvis kronekanten ikke kan identificeres. Stk. 4. Brugeren skal indgive anmodning om kontrol af beholdere efter stk. 1 og 2 til et inspektionsorgan senest 6 måneder før udløbet af den i stk. 1 eller 2 nævnte frist. Anmodningen skal indeholde oplysninger som nævnt i bilag 2, pkt. A, nr. 2, 4, 5 og 6. Stk. 5. Inspektionsorganet sender en kopi af anmodningen, jf. stk. 4, til kommunalbestyrelsen i den kommune, hvor beholderen er opstillet, senest 10 dage efter modtagelsen. Stk. 6. Kommunalbestyrelsen kan stille krav om, at inspektionsorganet skal fremsende anmodningen, jf. stk. 5, i et særligt digitalt format."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kommunalbestyrelsen kan påbyde en bruger af en åben eller lukket beholder til opbevaring af flydende husdyrgødning eller ensilagesaft, som har en kapacitet på under 100 m³ at lade beholderen kontrollere af et inspektionsorgan, jf. § 4, efter reglerne i kapitel 3, hvis der er begrundet tvivl om beholderens styrke eller tæthed. Kommunalbestyrelsen fastsætter en frist for, at brugeren indgiver anmodning om kontrol til et inspektionsorgan. Anmodningen skal indeholde oplysninger som nævnt i bilag 2, pkt. A, nr. 2, 4, 5 og 6. Stk. 2. Inspektionsorganet sender en kopi af anmodningen, jf. stk. 1, til kommunalbestyrelsen senest 10 dage efter modtagelsen."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Brugeren af en beholder kan undlade at indgive en anmodning om kontrol til et inspektionsorgan, jf. §§ 1 og 2, eller undlade at gennemføre supplerende eftersyn, jf. § 8, såfremt beholderen tages ud af drift. Beholderen er først taget ud af drift, når den er tømt og rengjort, og brugeren skriftligt har meddelt kommunalbestyrelsen, at beholderen er taget ud af drift. Stk. 2. En meddelelse til kommunalbestyrelsen om, at en beholder er taget ud af drift, jf. stk. 1, 2. pkt., skal være modtaget senest på det tidspunkt, hvor anmodningen om kontrol skulle være indgivet, jf. § 1, stk. 4, og § 2, stk. 1, 2. pkt., eller hvor meddelelsen skulle være afgivet til inspektionsorganet efter § 9. Stk. 3. Kommunalbestyrelsen kan stille krav om, at meddelelse til kommunalbestyrelsen efter stk. 2 skal ske i et særligt digitalt format. Stk. 4. Brugeren skal inden ibrugtagning af en beholder, der er taget ud af drift, skriftligt meddele kommunalbestyrelsen herom. Stk. 5. Såfremt der på tidspunktet for brugerens meddelelse til kommunalbestyrelsen efter stk. 4, er forløbet mere end 10 år, jf. § 1, stk. 1, eller 5 år for så vidt angår beholdere omfattet af § 1, stk. 2, kan beholderen ikke tages i brug, før beholderen er kontrolleret af et inspektionsorgan, jf. § 4, i overensstemmelse med reglerne i kapitel 3."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Kontrol af beholdere omfattet af §§ 1 og 2 skal udføres som akkrediteret inspektion af et inspektionsorgan, der er akkrediteret som type A-organ efter »DS/EN ISO/IEC 17020:2012 Overensstemmelsesvurdering – Krav til forskellige typer inspektionsorganer«, i henhold til denne bekendtgørelse. Inspektionsorganet skal være akkrediteret af DANAK (Den Danske Akkrediteringsfond) eller et tilsvarende akkrediteringsorgan. Akkrediteringsorganet skal være udpeget som nationalt akkrediteringsorgan i henhold til artikel 4 i Europa-Parlamentets og Rådets forordning (EF) 765/2008 af 9. juli 2008 om kravene til akkreditering og markedsovervågning i forbindelse med markedsføring af produkter og om ophævelse af Rådets forordning (EØF) nr. 339/93 og med positivt resultat have været underkastet peerevaluering på inspektion i henhold til artikel 10 i forordningen."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Akkrediteringsorganet skal løbende bedømme inspektionsorganer, der er akkrediteret i overensstemmelse med denne bekendtgørelse. Første bedømmelse skal ske inden for 12 måneder efter, at inspektionsorgansorganet er akkrediteret. Bedømmelsen skal herefter ske en gang om året. Stk. 2. Inspektionsorganet skal bedømme de udførte beholderkontroller internt i virksomheden med mindst den frekvens, der er angivet i bilag 1. Bedømmelsen af de interne kontroller, jf. 1. pkt., skal gennemføres ved et fysisk kontrolbesøg ved den beholder, som kontrollen vedrører, jf. bilag 2."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Kontrollen består af et normaleftersyn foretaget af et inspektionsorgan, jf. § 4, og eventuelt et supplerende eftersyn, jf. § 8."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Inspektionsorganet skal udføre kontrol i overensstemmelse med kravene i bilag 2."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Inspektionsorganet kan indstille til kommunalbestyrelsen, at der for brugerens regning skal udføres et supplerende eftersyn baseret på specialviden eller brug af specialværktøj, såfremt der ved normaleftersynet konstateres forhold vedrørende beholderens styrke eller tæthed, som ikke kan afklares. Stk. 2. Inspektionsorganet giver brugeren meddelelse om sin indstilling efter stk. 1. Meddelelsen skal indeholde oplysning om de forventede omkostninger forbundet med det supplerende eftersyn. Stk. 3. Kommunalbestyrelsen kan på baggrund af inspektionsorganets indstilling meddele påbud til brugeren om, at beholderen skal have udført et supplerende eftersyn. Kommunalbestyrelsen sender kopi af påbuddet eller af sin beslutning om, at der ikke skal meddeles påbud om supplerende eftersyn, til inspektionsorganet. Stk. 4. Brugeren beslutter, hvem der skal udføre det supplerende eftersyn. Stk. 5. Brugeren skal sikre, at det supplerende eftersyn er gennemført, og at inspektionsorganet har fået meddelelse om resultatet heraf hurtigst muligt og senest 3 måneder efter, at kommunalbestyrelsen har meddelt brugeren et påbud efter stk. 3. Hvis det supplerende eftersyn kræver tømning af beholderen, skal eftersynet gennemføres og resultat heraf meddeles inspektionsorganet hurtigst muligt og senest den 1. juli det følgende år."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Senest 4 uger efter, at kommunalbestyrelsen har meddelt påbud efter § 8, stk. 3, skal brugeren meddele inspektionsorganet, om der ønskes supplerende eftersyn, eller om beholderen tages ud af drift, jf. § 3."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. På baggrund af den foretagne kontrol og det eventuelle supplerende eftersyn skal inspektionsorganet udarbejde en inspektionsrapport, jf. bilag 2. Inspektionsrapporten indgår i kommunalbestyrelsens vurdering af, om beholderen overholder de til enhver tid gældende krav til styrke og tæthed i bekendtgørelse om miljøregulering af dyrehold og opbevaring af gødning. Stk. 2. Inspektionsorganet sender inspektionsrapporten, jf. stk. 1, til kommunalbestyrelsen inden 10 dage. Stk. 3. Når kontrollen kun omfatter et normaleftersyn, regnes fristen fra kontrollens afslutning. Stk. 4. Når kontrollen omfatter både et normaleftersyn og et supplerende eftersyn, indsender inspektionsorganet en foreløbig inspektionsrapport til kommunalbestyrelsen inden 10 dage efter normaleftersynet. Stk. 5. Når inspektionsorganet har fået meddelelse om resultaterne af det supplerende eftersyn, sender inspektionsorganet den endelige inspektionsrapport til kommunalbestyrelsen inden 10 dage. Fristen regnes fra det tidspunkt, hvor inspektionsorganet har modtaget meddelelse om resultaterne af det supplerende eftersyn, eller fra udløbet af den i § 8, stk. 5, nævnte frist. Stk. 6. Inspektionsorganet sender, inden for de i stk. 2, 4 og 5 angivne frister, en kopi af inspektionsrapporten til brugeren. Stk. 7. Kommunalbestyrelsen kan stille krav om, at inspektionsorganet ved indsendelse af rapporten skal anvende et nærmere bestemt digitalt it-system, eller at indsendelsen skal ske i et særligt digitalt format. Stk. 8. Har brugeren meddelt inspektionsorganet, at beholderen tages ud af drift, jf. § 9, skal inspektionsorganet sende inspektionsrapporten til kommunalbestyrelsen inden 10 dage fra tidspunktet for brugerens meddelelse. Stk. 9. Bliver inspektionsorganet i forbindelse med gennemførelse af kontroller, jf. § 5, opmærksom på fejl eller mangler ved en beholder, som ikke allerede fremgår af en af inspektionsorganet udarbejdet inspektionsrapport, der er sendt til kommunalbestyrelsen, skal inspektionsorganet videregive disse yderligere oplysninger om beholderens tilstand til kommunalbestyrelsen inden 10 dage fra det tidspunkt, hvor disse fejl og mangler er blevet konstateret."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Inspektionsorganet skal oplyse brugeren af beholderen om følgende: 1) Inspektionsorganets navn, kontaktoplysninger, CVR-nummer og virksomhedsform. 2) Forsikringer og garantier, som inspektionsorganet har tegnet eller fået stillet, med kontaktoplysninger på forsikringsselskabet eller den, som har stillet garanti, og oplysning om forsikringens eller garantiens geografiske dækning. Stk. 2. Oplysningerne, jf. stk. 1, skal gøres tilgængelige eller meddeles klart og entydigt i god tid inden kontraktens indgåelse eller inden udførelse af kontrollen, hvis der ikke indgås en skriftlig aftale."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Standarden »DS/EN ISO/IEC 17020:2012 Overensstemmelsesvurdering – Krav til forskellige typer inspektionsorganer« kundgøres ikke i Lovtidende, men kundgøres ved, at standarden ligger til gennemsyn i Styrelsen for Grøn Arealomlægning og Vandmiljø."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Kommunalbestyrelsens afgørelser efter § 2, stk. 1, og § 8, stk. 3, kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der overtræder § 1, stk. 1 og 2, § 3, stk. 4 og 5, eller undlader at efterkomme påbud efter § 2, stk. 1, eller § 8, stk. 3. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelse nr. 1322 af 14. december 2012 om kontrol af beholdere til opbevaring af flydende husdyrgødning og ensilagesaft ophæves."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Kontrol af beholdere omfattet af §§ 1 og 2 kan indtil den 1. juli 2028, jf. dog stk. 2, udføres af kontrollanter, der inden den 1. juli 2025 er blevet autoriseret efter de hidtil gældende regler. Stk. 2. Kontrollanter, der inden den 1. juli 2025 er blevet autoriseret efter de hidtil gældende regler, jf. stk. 1, og som kan dokumentere, at de inden denne dato havde beholderkontrol som hovederhverv, kan ansøge Styrelsen for Grøn Arealomlægning og Vandmiljø om tilladelse til at udføre autoriseret beholderkontrol indtil den 1. juli 2030. Ansøgning om tilladelse til at udføre autoriseret beholderkontrol, jf. 1. pkt., skal være modtaget i Styrelsen for Grøn Arealomlægning og Vandmiljø senest den 1. januar 2027. Stk. 3. Ved hovederhverv, jf. stk. 2, forstås, at størstedelen af den autoriserede kontrollants indkomst de seneste 12 måneder forud for 1. juli 2025 stammer fra kontrol af beholdere i henhold til de hidtil gældende regler i bekendtgørelse nr. 1322 af 14. december 2012 om kontrol af beholdere til opbevaring af flydende husdyrgødning og ensilagesaft."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. For de autoriserede kontrollanter, der udfører kontrol i overgangsperioden, jf. § 16, stk. 1 og 2, finder de i § 3, stk. 6, nr. 1, for så vidt angår tilbagekaldelse af autorisation, § 3, stk. 6, nr. 8, § 3, stk. 7, § 4, § 7, § 9, stk. 5, § 11, stk. 3, § 15, stk. 1 og 2, § 17, stk. 1-4, og § 18 i bekendtgørelse nr. 1322 af 14. december 2012 om kontrol af beholdere til opbevaring af flydende husdyrgødning og ensilagesaft anvendelse, jf. dog stk. 2. Stk. 2. De autoriserede kontrollanter skal i overgangsperioden, jf. § 16, stk. 1 og 2, udføre kontrollen i overensstemmelse med bilag 2. Stk. 3. Styrelsen for Grøn Arealomlægning og Vandmiljø overtager bestyrelsens opgaver i overgangsperioden, jf. stk. 1. Stk. 4. Styrelsen for Grøn Arealomlægning og Vandmiljø færdigbehandler verserende sager, som ikke inden bekendtgørelsens ikrafttræden er afsluttet af bestyrelsen. Verserende sager færdigbehandles efter de hidtil gældende regler i bekendtgørelse nr. 1322 af 14. december 2012 om kontrol af beholdere til opbevaring af flydende husdyrgødning og ensilagesaft, dog finder § 23 ikke anvendelse."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. I overgangsperioden indbetaler de autoriserede kontrollanter ved foretagelse af normaleftersyn et gebyr pr. beholder på kr. 373 til dækning af omkostningerne ved sekretariatets arbejde. Stk. 2. Styrelsen for Grøn Arealomlægning og Vandmiljø kan i overgangsperioden ændre gebyrsatsen i stk. 1. Gebyr i stk. 1 reguleres en gang årligt den 1. januar med den sats, der er fastsat af Finansministeriet for det generelle pris- og lønindeks. Den første regulering finder sted den 1. januar 2026. De aktuelle gebyrsatser offentliggøres på beholderkontrolordningens hjemmeside www.beholderkontrol.dk #Par18 . Stk. 3. Gebyr efter stk. 1 opkræves af og indbetales til beholderkontrolordningens sekretariat. Stk. 4. Der betales renter efter reglerne i § 88, stk. 2, 2. pkt., i lov om miljøbeskyttelse, såfremt gebyret, jf. stk. 1, ikke betales rettidigt."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Sekretariatet, der er nedsat i henhold til § 4, stk. 1, i bekendtgørelse nr. 1322 af 14. december 2012 om kontrol af beholdere til opbevaring af flydende husdyrgødning og ensilagesaft, bistår i overgangsperioden, jf. § 16, stk. 1 og 2, Styrelsen for Grøn Arealomlægning og Vandmiljø med administration af ordningen, jf. § 4, stk. 2, i bekendtgørelse nr. 1322 af 14. december 2012 om kontrol af beholdere til opbevaring af flydende husdyrgødning og ensilagesaft. Stk. 2. Styrelsen for Grøn Arealomlægning og Vandmiljø kan beslutte at overtage sekretariatets opgaver, jf. stk. 1, i overgangsperioden, jf. § 16, stk. 1 og 2."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Brugeren af en åben eller lukket beholder til opbevaring af flydende husdyrgødning eller ensilagesaft med en kapacitet på 100 m³ eller derover skal mindst hvert 10. år for egen regning lade beholderen kontrollere for styrke og tæthed af et inspektionsorgan, jf. § 4, efter reglerne i kapitel 3, jf. dog stk. 2. Stk. 2. Beholdere, som er omfattet af stk. 1, skal i følgende tilfælde kontrolleres for styrke og tæthed af et inspektionsorgan, jf. § 4, efter reglerne i kapitel 3, mindst hvert 5. år for brugerens regning: 1) Inden for 100 m fra beholderen er der et eller flere åbne vandløb i samme eller lavere niveau end beholderens laveste terrænkote. 2) Inden for 100 m fra beholderen er der en eller flere søer større end 100 m 2 , der er omfattet af § 3 i lov om naturbeskyttelse, og beliggende i samme eller lavere niveau end beholderens laveste terrænkote. Stk. 3. Afstanden i stk. 2, nr. 1 og 2, regnes fra beholderen til vandløbets eller søens kronekant eller til overgangen mellem bevoksning af vand- og sumpplanter og egentlige landplanter, hvis kronekanten ikke kan identificeres. Stk. 4. Brugeren skal indgive anmodning om kontrol af beholdere efter stk. 1 og 2 til et inspektionsorgan senest 6 måneder før udløbet af den i stk. 1 eller 2 nævnte frist. Anmodningen skal indeholde oplysninger som nævnt i bilag 2, pkt. A, nr. 2, 4, 5 og 6. Stk. 5. Inspektionsorganet sender en kopi af anmodningen, jf. stk. 4, til kommunalbestyrelsen i den kommune, hvor beholderen er opstillet, senest 10 dage efter modtagelsen. Stk. 6. Kommunalbestyrelsen kan stille krav om, at inspektionsorganet skal fremsende anmodningen, jf. stk. 5, i et særligt digitalt format.",
      "valid_from": "2025-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kommunalbestyrelsen kan påbyde en bruger af en åben eller lukket beholder til opbevaring af flydende husdyrgødning eller ensilagesaft, som har en kapacitet på under 100 m³ at lade beholderen kontrollere af et inspektionsorgan, jf. § 4, efter reglerne i kapitel 3, hvis der er begrundet tvivl om beholderens styrke eller tæthed. Kommunalbestyrelsen fastsætter en frist for, at brugeren indgiver anmodning om kontrol til et inspektionsorgan. Anmodningen skal indeholde oplysninger som nævnt i bilag 2, pkt. A, nr. 2, 4, 5 og 6. Stk. 2. Inspektionsorganet sender en kopi af anmodningen, jf. stk. 1, til kommunalbestyrelsen senest 10 dage efter modtagelsen.",
      "valid_from": "2025-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Brugeren af en beholder kan undlade at indgive en anmodning om kontrol til et inspektionsorgan, jf. §§ 1 og 2, eller undlade at gennemføre supplerende eftersyn, jf. § 8, såfremt beholderen tages ud af drift. Beholderen er først taget ud af drift, når den er tømt og rengjort, og brugeren skriftligt har meddelt kommunalbestyrelsen, at beholderen er taget ud af drift. Stk. 2. En meddelelse til kommunalbestyrelsen om, at en beholder er taget ud af drift, jf. stk. 1, 2. pkt., skal være modtaget senest på det tidspunkt, hvor anmodningen om kontrol skulle være indgivet, jf. § 1, stk. 4, og § 2, stk. 1, 2. pkt., eller hvor meddelelsen skulle være afgivet til inspektionsorganet efter § 9. Stk. 3. Kommunalbestyrelsen kan stille krav om, at meddelelse til kommunalbestyrelsen efter stk. 2 skal ske i et særligt digitalt format. Stk. 4. Brugeren skal inden ibrugtagning af en beholder, der er taget ud af drift, skriftligt meddele kommunalbestyrelsen herom. Stk. 5. Såfremt der på tidspunktet for brugerens meddelelse til kommunalbestyrelsen efter stk. 4, er forløbet mere end 10 år, jf. § 1, stk. 1, eller 5 år for så vidt angår beholdere omfattet af § 1, stk. 2, kan beholderen ikke tages i brug, før beholderen er kontrolleret af et inspektionsorgan, jf. § 4, i overensstemmelse med reglerne i kapitel 3.",
      "valid_from": "2025-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Kontrol af beholdere omfattet af §§ 1 og 2 skal udføres som akkrediteret inspektion af et inspektionsorgan, der er akkrediteret som type A-organ efter »DS/EN ISO/IEC 17020:2012 Overensstemmelsesvurdering – Krav til forskellige typer inspektionsorganer«, i henhold til denne bekendtgørelse. Inspektionsorganet skal være akkrediteret af DANAK (Den Danske Akkrediteringsfond) eller et tilsvarende akkrediteringsorgan. Akkrediteringsorganet skal være udpeget som nationalt akkrediteringsorgan i henhold til artikel 4 i Europa-Parlamentets og Rådets forordning (EF) 765/2008 af 9. juli 2008 om kravene til akkreditering og markedsovervågning i forbindelse med markedsføring af produkter og om ophævelse af Rådets forordning (EØF) nr. 339/93 og med positivt resultat have været underkastet peerevaluering på inspektion i henhold til artikel 10 i forordningen.",
      "valid_from": "2025-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Akkrediteringsorganet skal løbende bedømme inspektionsorganer, der er akkrediteret i overensstemmelse med denne bekendtgørelse. Første bedømmelse skal ske inden for 12 måneder efter, at inspektionsorgansorganet er akkrediteret. Bedømmelsen skal herefter ske en gang om året. Stk. 2. Inspektionsorganet skal bedømme de udførte beholderkontroller internt i virksomheden med mindst den frekvens, der er angivet i bilag 1. Bedømmelsen af de interne kontroller, jf. 1. pkt., skal gennemføres ved et fysisk kontrolbesøg ved den beholder, som kontrollen vedrører, jf. bilag 2.",
      "valid_from": "2025-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Kontrollen består af et normaleftersyn foretaget af et inspektionsorgan, jf. § 4, og eventuelt et supplerende eftersyn, jf. § 8.",
      "valid_from": "2025-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Inspektionsorganet skal udføre kontrol i overensstemmelse med kravene i bilag 2.",
      "valid_from": "2025-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Inspektionsorganet kan indstille til kommunalbestyrelsen, at der for brugerens regning skal udføres et supplerende eftersyn baseret på specialviden eller brug af specialværktøj, såfremt der ved normaleftersynet konstateres forhold vedrørende beholderens styrke eller tæthed, som ikke kan afklares. Stk. 2. Inspektionsorganet giver brugeren meddelelse om sin indstilling efter stk. 1. Meddelelsen skal indeholde oplysning om de forventede omkostninger forbundet med det supplerende eftersyn. Stk. 3. Kommunalbestyrelsen kan på baggrund af inspektionsorganets indstilling meddele påbud til brugeren om, at beholderen skal have udført et supplerende eftersyn. Kommunalbestyrelsen sender kopi af påbuddet eller af sin beslutning om, at der ikke skal meddeles påbud om supplerende eftersyn, til inspektionsorganet. Stk. 4. Brugeren beslutter, hvem der skal udføre det supplerende eftersyn. Stk. 5. Brugeren skal sikre, at det supplerende eftersyn er gennemført, og at inspektionsorganet har fået meddelelse om resultatet heraf hurtigst muligt og senest 3 måneder efter, at kommunalbestyrelsen har meddelt brugeren et påbud efter stk. 3. Hvis det supplerende eftersyn kræver tømning af beholderen, skal eftersynet gennemføres og resultat heraf meddeles inspektionsorganet hurtigst muligt og senest den 1. juli det følgende år.",
      "valid_from": "2025-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Senest 4 uger efter, at kommunalbestyrelsen har meddelt påbud efter § 8, stk. 3, skal brugeren meddele inspektionsorganet, om der ønskes supplerende eftersyn, eller om beholderen tages ud af drift, jf. § 3.",
      "valid_from": "2025-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. På baggrund af den foretagne kontrol og det eventuelle supplerende eftersyn skal inspektionsorganet udarbejde en inspektionsrapport, jf. bilag 2. Inspektionsrapporten indgår i kommunalbestyrelsens vurdering af, om beholderen overholder de til enhver tid gældende krav til styrke og tæthed i bekendtgørelse om miljøregulering af dyrehold og opbevaring af gødning. Stk. 2. Inspektionsorganet sender inspektionsrapporten, jf. stk. 1, til kommunalbestyrelsen inden 10 dage. Stk. 3. Når kontrollen kun omfatter et normaleftersyn, regnes fristen fra kontrollens afslutning. Stk. 4. Når kontrollen omfatter både et normaleftersyn og et supplerende eftersyn, indsender inspektionsorganet en foreløbig inspektionsrapport til kommunalbestyrelsen inden 10 dage efter normaleftersynet. Stk. 5. Når inspektionsorganet har fået meddelelse om resultaterne af det supplerende eftersyn, sender inspektionsorganet den endelige inspektionsrapport til kommunalbestyrelsen inden 10 dage. Fristen regnes fra det tidspunkt, hvor inspektionsorganet har modtaget meddelelse om resultaterne af det supplerende eftersyn, eller fra udløbet af den i § 8, stk. 5, nævnte frist. Stk. 6. Inspektionsorganet sender, inden for de i stk. 2, 4 og 5 angivne frister, en kopi af inspektionsrapporten til brugeren. Stk. 7. Kommunalbestyrelsen kan stille krav om, at inspektionsorganet ved indsendelse af rapporten skal anvende et nærmere bestemt digitalt it-system, eller at indsendelsen skal ske i et særligt digitalt format. Stk. 8. Har brugeren meddelt inspektionsorganet, at beholderen tages ud af drift, jf. § 9, skal inspektionsorganet sende inspektionsrapporten til kommunalbestyrelsen inden 10 dage fra tidspunktet for brugerens meddelelse. Stk. 9. Bliver inspektionsorganet i forbindelse med gennemførelse af kontroller, jf. § 5, opmærksom på fejl eller mangler ved en beholder, som ikke allerede fremgår af en af inspektionsorganet udarbejdet inspektionsrapport, der er sendt til kommunalbestyrelsen, skal inspektionsorganet videregive disse yderligere oplysninger om beholderens tilstand til kommunalbestyrelsen inden 10 dage fra det tidspunkt, hvor disse fejl og mangler er blevet konstateret.",
      "valid_from": "2025-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Inspektionsorganet skal oplyse brugeren af beholderen om følgende: 1) Inspektionsorganets navn, kontaktoplysninger, CVR-nummer og virksomhedsform. 2) Forsikringer og garantier, som inspektionsorganet har tegnet eller fået stillet, med kontaktoplysninger på forsikringsselskabet eller den, som har stillet garanti, og oplysning om forsikringens eller garantiens geografiske dækning. Stk. 2. Oplysningerne, jf. stk. 1, skal gøres tilgængelige eller meddeles klart og entydigt i god tid inden kontraktens indgåelse eller inden udførelse af kontrollen, hvis der ikke indgås en skriftlig aftale.",
      "valid_from": "2025-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Standarden »DS/EN ISO/IEC 17020:2012 Overensstemmelsesvurdering – Krav til forskellige typer inspektionsorganer« kundgøres ikke i Lovtidende, men kundgøres ved, at standarden ligger til gennemsyn i Styrelsen for Grøn Arealomlægning og Vandmiljø.",
      "valid_from": "2025-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Kommunalbestyrelsens afgørelser efter § 2, stk. 1, og § 8, stk. 3, kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2025-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der overtræder § 1, stk. 1 og 2, § 3, stk. 4 og 5, eller undlader at efterkomme påbud efter § 2, stk. 1, eller § 8, stk. 3. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelse nr. 1322 af 14. december 2012 om kontrol af beholdere til opbevaring af flydende husdyrgødning og ensilagesaft ophæves.",
      "valid_from": "2025-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Kontrol af beholdere omfattet af §§ 1 og 2 kan indtil den 1. juli 2028, jf. dog stk. 2, udføres af kontrollanter, der inden den 1. juli 2025 er blevet autoriseret efter de hidtil gældende regler. Stk. 2. Kontrollanter, der inden den 1. juli 2025 er blevet autoriseret efter de hidtil gældende regler, jf. stk. 1, og som kan dokumentere, at de inden denne dato havde beholderkontrol som hovederhverv, kan ansøge Styrelsen for Grøn Arealomlægning og Vandmiljø om tilladelse til at udføre autoriseret beholderkontrol indtil den 1. juli 2030. Ansøgning om tilladelse til at udføre autoriseret beholderkontrol, jf. 1. pkt., skal være modtaget i Styrelsen for Grøn Arealomlægning og Vandmiljø senest den 1. januar 2027. Stk. 3. Ved hovederhverv, jf. stk. 2, forstås, at størstedelen af den autoriserede kontrollants indkomst de seneste 12 måneder forud for 1. juli 2025 stammer fra kontrol af beholdere i henhold til de hidtil gældende regler i bekendtgørelse nr. 1322 af 14. december 2012 om kontrol af beholdere til opbevaring af flydende husdyrgødning og ensilagesaft.",
      "valid_from": "2025-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. For de autoriserede kontrollanter, der udfører kontrol i overgangsperioden, jf. § 16, stk. 1 og 2, finder de i § 3, stk. 6, nr. 1, for så vidt angår tilbagekaldelse af autorisation, § 3, stk. 6, nr. 8, § 3, stk. 7, § 4, § 7, § 9, stk. 5, § 11, stk. 3, § 15, stk. 1 og 2, § 17, stk. 1-4, og § 18 i bekendtgørelse nr. 1322 af 14. december 2012 om kontrol af beholdere til opbevaring af flydende husdyrgødning og ensilagesaft anvendelse, jf. dog stk. 2. Stk. 2. De autoriserede kontrollanter skal i overgangsperioden, jf. § 16, stk. 1 og 2, udføre kontrollen i overensstemmelse med bilag 2. Stk. 3. Styrelsen for Grøn Arealomlægning og Vandmiljø overtager bestyrelsens opgaver i overgangsperioden, jf. stk. 1. Stk. 4. Styrelsen for Grøn Arealomlægning og Vandmiljø færdigbehandler verserende sager, som ikke inden bekendtgørelsens ikrafttræden er afsluttet af bestyrelsen. Verserende sager færdigbehandles efter de hidtil gældende regler i bekendtgørelse nr. 1322 af 14. december 2012 om kontrol af beholdere til opbevaring af flydende husdyrgødning og ensilagesaft, dog finder § 23 ikke anvendelse.",
      "valid_from": "2025-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. I overgangsperioden indbetaler de autoriserede kontrollanter ved foretagelse af normaleftersyn et gebyr pr. beholder på kr. 373 til dækning af omkostningerne ved sekretariatets arbejde. Stk. 2. Styrelsen for Grøn Arealomlægning og Vandmiljø kan i overgangsperioden ændre gebyrsatsen i stk. 1. Gebyr i stk. 1 reguleres en gang årligt den 1. januar med den sats, der er fastsat af Finansministeriet for det generelle pris- og lønindeks. Den første regulering finder sted den 1. januar 2026. De aktuelle gebyrsatser offentliggøres på beholderkontrolordningens hjemmeside www.beholderkontrol.dk #Par18 . Stk. 3. Gebyr efter stk. 1 opkræves af og indbetales til beholderkontrolordningens sekretariat. Stk. 4. Der betales renter efter reglerne i § 88, stk. 2, 2. pkt., i lov om miljøbeskyttelse, såfremt gebyret, jf. stk. 1, ikke betales rettidigt.",
      "valid_from": "2025-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Sekretariatet, der er nedsat i henhold til § 4, stk. 1, i bekendtgørelse nr. 1322 af 14. december 2012 om kontrol af beholdere til opbevaring af flydende husdyrgødning og ensilagesaft, bistår i overgangsperioden, jf. § 16, stk. 1 og 2, Styrelsen for Grøn Arealomlægning og Vandmiljø med administration af ordningen, jf. § 4, stk. 2, i bekendtgørelse nr. 1322 af 14. december 2012 om kontrol af beholdere til opbevaring af flydende husdyrgødning og ensilagesaft. Stk. 2. Styrelsen for Grøn Arealomlægning og Vandmiljø kan beslutte at overtage sekretariatets opgaver, jf. stk. 1, i overgangsperioden, jf. § 16, stk. 1 og 2.",
      "valid_from": "2025-05-22",
      "valid_to": null
    }
  ],
  "definitions": []
}
