{
  "id": "2025:1479",
  "type": "statute",
  "title": "Bekendtgørelse om et prisloft og maksimalpris for opvarmet vand eller damp fra affaldsforbrændingsanlæg",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-12-02",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1479/xml",
  "description": "Retsinformation source. DocumentId=DB001296; AccessionNumber=B20250147905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om et prisloft for opvarmet vand eller damp fra affaldsforbrændingsanlæg, der leverer opvarmet vand eller damp til en varmeaftager, når 1) det opvarmede vand eller damp er produceret ved forbrænding af affald, og 2) leveringen er omfattet af § 20, stk. 1, i lov om varmeforsyning. Stk. 2. Ved en varmeaftager forstås et varmeproduktionsanlæg eller et anlæg til fremføring af opvarmet vand eller damp fra et varmeproduktionsanlæg med det formål at levere energi til bygningers opvarmning og forsyning med varmt vand."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen finder ikke anvendelse på anlæg, der efter regler i bekendtgørelse om godkendelse af listevirksomhed er godkendt til nyttiggørelse eller bortskaffelse af farligt affald som hovedaktivitet, og som er indrettet og drevet med henblik på hovedsageligt at forbrænde farligt affald, jf. stk. 2. Stk. 2. Et anlæg betragtes som indrettet og drevet med henblik på hovedsagelig at forbrænde farligt affald, når 1) mere end 50 pct. af det indvejede, modtagne affald er farligt affald som defineret i bekendtgørelse om affald, og 2) anlægget har etableret særlige fysiske modtagefaciliteter og har skriftlige procedurer for og gennemfører modtagekontrol med henblik på at opfylde kravene i artikel 52, stk. 3 og 4, i Europa-Parlamentets og Rådets direktiv 2010/75/EU af 24. november 2010 om industrielle emissioner, EU-Tidende, 2010, nr. L 334, side 17."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Affaldsforbrændingsanlæg kan til dækning af produktionsomkostningerne maksimalt opkræve den laveste af følgende 1) prisen fastsat i medfør af § 20, stk. 1, i lov om varmeforsyning, jf. dog § 5, eller 2) prisloftet efter §§ 7-9 eller 11, jf. dog § 6 og § 12."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Forsyningstilsynet fastsætter ved tilsyn eller uenighed mellem affaldsforbrændingsanlægget og varmeaftageren maksimalprisen efter § 3."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. I perioder, hvor en varmeaftager efterspørger en mængde opvarmet vand eller damp, herunder ved en højere temperatur, som affaldsforbrændingsanlægget kun kan levere, hvis elproduktionen reduceres, skal der ved en vurdering af maksimalprisen efter § 3 tages udgangspunkt i prisen fastsat i medfør af § 20, stk. 1, i lov om varmeforsyning, eksklusiv den indregningsberettigede omkostning til kompensation for manglende elindtægter og merudgiften til afgifter som følge af den øgede varmeproduktion."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Når maksimalprisen er prisloftet efter §§ 7-9 eller § 11, kan affaldsforbrændingsanlæg i perioder, hvor varmeaftageren efterspørger en mængde opvarmet vand eller damp, herunder ved en højere temperatur, som affaldsforbrændingsanlægget kun kan levere, hvis anlægget reducerer elproduktionen, tillægge prisloftet den indregningsberettigede omkostning til kompensation for manglende elindtægter og merudgiften til afgifter som følge af den øgede varmeproduktion."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Forsyningstilsynet fastsætter årligt et prisloft i hele antal kroner pr. GJ. Prisloftet fastsættes på følgende måde: 1) Forsyningstilsynet fastsætter et interval for prisloftet på baggrund af omkostninger til varmeproduktion, hvor andelen af vedvarende energi, herunder el, i varmeproduktionen udgør mindst 90 pct. ifølge varmeforsyningsvirksomhedernes seneste anmeldelser til Forsyningstilsynet pr. 1. oktober, jf. § 21, stk. 1, i lov om varmeforsyning. Forsyningstilsynet kan til brug for fastsættelsen af intervallet for prisloftet anvende tidligere års anmeldelser, hvis anmeldelserne bidrager til et mere retvisende interval. Herefter skal Forsyningstilsynet: a) Beregne et tillæg til varmeforsyningsvirksomhedernes omkostninger til varmeproduktion, hvis der er foretaget investeringer i varmeproduktionsanlæg, som ikke indgår i den pågældende varmeforsyningsvirksomheds anmeldelse, jf. § 21, stk. 1, i lov om varmeforsyning (straksbetalinger). I beregningen indgår følgende, jf. dog stk. 4, i) straksbetalingens anlægssum afskrives lineært over en 20-årig periode fra og med idriftsættelsesåret, ii) straksbetalingens restgæld svarende til den resterende anlægssum primo det år, som varmeproduktionsomkostningen vedrører, og iii) straksbetalingens finansieringsrente svarende til den lange byggerente plus 1 pct. point opgjort som et gennemsnit over de seneste 3 måneder forud for det år, som varmeproduktionsomkostningen vedrører. b) Fratrække varmeforsyningsvirksomheder med varmeproduktionsomkostninger, der efter Forsyningstilsynets vurdering er atypiske lave. c) Fastsætte intervallet på baggrund af den halvdel af varmeforsyningsvirksomhederne, der har de laveste varmeproduktionsomkostninger. Af disse virksomheder udgør virksomheder med henholdsvis laveste og højeste varmeproduktionsomkostninger intervallets yderpunkter. 2) Forsyningstilsynet beregner et gennemsnit af de samlede varmeproduktionsomkostninger på henholdsvis en fliskedel, en luft til vand varmepumpe og et flisbaseret kraftvarmeanlæg. Stk. 2. Energistyrelsen angiver de seneste data, som Forsyningstilsynet skal anvende til beregning af varmeproduktionsomkostningerne på henholdsvis en fliskedel, en luft til vand varmepumpe og et flisbaseret kraftvarmeanlæg, senest den 1. oktober. Stk. 3. Forsyningstilsynet fastsætter prisloftet for affaldsforbrændingsanlæg uden elproduktion til gennemsnittet i stk. 1, nr. 2, hvor fliskedlens, varmepumpens og kraftvarmeanlæggets varmeproduktionsomkostninger vægtes ligeligt, hvis gennemsnittet ligger inden for intervallet i stk. 1, nr. 1, jf. dog § 8. Hvis gennemsnittet ikke ligger inden for intervallet, fastsætter Forsyningstilsynet prisloftet til den nærmeste værdi inden for intervallet, jf. dog § 8. Stk. 4. Forsyningstilsynet fastsætter prisloftet for affaldsforbrændingsanlæg med elproduktion til gennemsnittet i stk. 1, nr. 2, hvor fliskedlens og varmepumpens varmeproduktionsomkostninger hver vægtes med 25 pct., og kraftvarmeanlæggets varmeproduktionsomkostninger vægtes med 50 pct., hvis gennemsnittet ligger inden for intervallet i stk. 1, nr. 1, jf. dog § 8. Hvis gennemsnittet ikke ligger inden for intervallet, fastsætter Forsyningstilsynet prisloftet til den nærmeste værdi inden for intervallet, jf. dog § 8. Stk. 5. Beregningsmetoden for prisloftet fremgår af bilag 1."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Forsyningstilsynet fastsætter for affaldsforbrændingsanlæg omfattet af § 15 et prisloft for kalenderårene 2026-2029 i hele antal kroner pr. GJ ved at indeksere det i 2025 fastsatte prisloft, der er fastsat efter § 8, stk. 1, nr. 1, i bekendtgørelse nr. 1066 af 27. september 2024 om et prisloft og maksimalpris for opvarmet vand eller damp fra affaldsforbrændingsanlæg svarende til den årlige procentvise ændring i prisloftet efter § 7, stk. 4. Stk. 2. Prisloftet efter stk. 1 finder både anvendelse for affaldsforbrændingsanlæg med og uden elproduktion."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. For investeringer relateret til varmeproduktion, der foretages i affaldsforbrændingsanlæg efter den 27. juni 2024, og som ikke indgår i prisen fastsat i medfør af § 20, stk. 1, i lov om varmeforsyning (straksbetalinger), fratrækkes et anlægsspecifikt årligt fradrag i prisloftet fastsat i medfør af §§ 7 og 8. Fradraget beregnes i hele antal kroner pr. GJ ved at dele straksbetalingens afskrivningssum, jf. stk. 3 og 4, med affaldsforbrændingsanlæggets leverede mængde opvarmet vand eller damp i GJ for det år, som prisloftet gælder for, jf. dog stk. 5 og § 10. Forsyningstilsynet fastsætter straksbetalingens årlige afskrivningssum, jf. stk. 3 og 4. Stk. 2. Affaldsforbrændingsanlægget meddeler senest samtidig med priseftervisningen, jf. bekendtgørelse om anmeldelse af tariffer, omkostningsfordelinger og andre betingelser for levering af fjernvarme samt varmeproduktionsomkostninger til brug for fastsættelse af prisloft m.v., Forsyningstilsynet de oplysninger, som er nødvendige for Forsyningstilsynets fastsættelse af straksbetalingens årlige afskrivningssum efter stk. 1. Affaldsforbrændingsanlægget skal som minimum oplyse Forsyningstilsynet om størrelsen af den straksbetaling, der er foretaget, samt idriftsættelsesåret for den investering, der er foretaget en straksbetaling for. Stk. 3. Har affaldsforbrændingsanlægget og varmeaftageren indgået aftale om afskrivningsperiode, afskrivningsprofil og renteniveau for varmeaftagerens afskrivning på den straksbetalte investering, jf. § 20, stk. 1 og 2, i lov om varmeforsyning, skal Forsyningstilsynet anvende disse ved fastsættelse af straksbetalingens årlige afskrivningssum til brug for beregningen af det årlige fradrag efter stk. 1. Fradraget skal indgå i prisloftet fra og med den aftalte påbegyndelse for afskrivningsperioden, dog tidligst to år efter straksbetalingen er foretaget, og i det antal år, den aftalte afskrivningsperiode løber. Den fastsatte årlige afskrivningssum for straksbetalingen vil være gældende i hele aftaleperioden, medmindre aftalens forudsætninger ændrer sig. Ændrer aftalens forudsætninger sig, meddeler affaldsforbrændingsanlægget dette til Forsyningstilsynet med henblik på Forsyningstilsynets fornyede fastsættelse af straksbetalingens årlige afskrivningssum til brug for beregningen af det årlige fradrag efter stk. 1. Stk. 4. Har affaldsforbrændingsanlægget og varmeaftageren ikke indgået den i stk. 3 nævnte aftale, eller hvis aftalen efter Forsyningstilsynets vurdering ikke findes at kunne lægges til grund for fradraget, jf. § 20, stk. 1 og 2, i lov om varmeforsyning, fastsætter Forsyningstilsynet straksbetalingens årlige afskrivningssum til brug for beregningen af det årlige fradrag efter stk. 1. Fradraget skal indgå i prisloftet fra og med to år efter straksbetalingen er foretaget. Forsyningstilsynet fastsætter den årlige afskrivningssum med udgangspunkt i, at 1) straksbetalingens anlægssum afskrives lineært over en periode på antallet af år, fra det år straksbetalingen er foretaget og 30 år efter idriftsættelsesåret for den investering, der er foretaget en straksbetaling for, 2) straksbetalingens restgæld svarer til den resterende anlægssum primo det år, som prisloftet gælder for, jf. § 10, og 3) straksbetalingens finansieringsrente svarer til den lange byggerente plus 1 pct. point opgjort som et gennemsnit over de seneste 3 måneder forud for den 1. oktober. Stk. 5. Forsyningstilsynet meddeler senest den 1. november affaldsforbrændingsanlægget og varmeaftageren straksbetalingens årlige afskrivningssum, jf. stk. 3 eller 4, til beregning af det anlægsspecifikke årlige fradrag efter stk. 1 til brug for aftaleparternes vurdering af maksimalprisen, jf. § 3."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Forsyningstilsynet udmelder hvert år senest den 1. november de fastsatte prislofter efter §§ 7 og 8 med virkning for det følgende kalenderår, jf. stk. 2. Prisloftet udmeldes på Forsyningstilsynets hjemmeside. Stk. 2. Forsyningstilsynet udmelder prisloftet efter § 8 sidste gang senest den 1. november 2028 med virkning for 2029. Stk. 3. Forsyningstilsynet foretager forudgående høring af prisloftudmeldingen ved at offentliggøre et udkast til prisloft på Forsyningstilsynets hjemmeside i mindst 14 dage."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Forsyningstilsynet skal efter anmodning forhøje prisloftet efter §§ 7 og 8, hvis et affaldsforbrændingsanlæg, der leverer damp, kan sandsynliggøre, at der afholdes meromkostninger ved produktion af damp i forhold til produktion af opvarmet vand."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. For kalenderåret 2026 forhøjes det af Forsyningstilsynet fastsatte prisloft efter §§ 7-9 eller § 11 med 6 kr. pr. GJ. Stk. 2. For kalenderåret 2027 forhøjes det af Forsyningstilsynet fastsatte prisloft efter §§ 7-9 eller § 11 med 3 kr. pr. GJ."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Energistyrelsen kan hæve prisloftet efter §§ 7 og 8, hvis særlige forhold af hensyn til forsyningssikkerheden taler for det."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 1066 af 27. september 2024 om et prisloft og maksimalpris for opvarmet vand eller damp fra affaldsforbrændingsanlæg ophæves. Stk. 3. Et prisloft udmeldt efter bekendtgørelse nr. 1066 af 27. september 2024 om et prisloft og maksimalpris for opvarmet vand eller damp fra affaldsforbrændingsanlæg opretholdes, indtil det afløses af et prisloft udmeldt efter denne bekendtgørelse."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. For affaldsforbrændingsanlæg med en leveringsaftale, der er indgået inden 1. oktober 2024, får prisloftet udmeldt efter § 8 virkning fra den 1. januar 2026, jf. dog stk. 2 og 3. Stk. 2. For affaldsforbrændingsanlæg med en leveringsaftale, der er indgået inden den 1. oktober 2024, får prisloftet udmeldt efter § 7 virkning fra den 1. januar 2027, jf. dog stk. 3. Genforhandles en leveringsaftale inden den 1. januar 2027, får prisloftet udmeldt efter § 7 virkning fra tidspunktet for leveringsaftalens ophør eller det i leveringsaftalen fastsatte ophørstidspunkt. Stk. 3. For affaldsforbrændingsanlæg med en leveringsaftale, der er indgået inden den 1. oktober 2024, og hvor der er foretaget nye investeringer godkendt efter reglerne i lov om varmeforsyning eller lov om elforsyning, får prisloftet udmeldt efter § 7 virkning efter 15 år fra investeringens idriftsættelsesår, dog senest den 1. januar 2030. Genforhandles en leveringsaftale inden den 1. januar 2030, får prisloftet udmeldt efter § 7 virkning fra tidspunktet for leveringsaftalens ophør eller det i leveringsaftalen fastsatte ophørstidspunkt."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om et prisloft for opvarmet vand eller damp fra affaldsforbrændingsanlæg, der leverer opvarmet vand eller damp til en varmeaftager, når 1) det opvarmede vand eller damp er produceret ved forbrænding af affald, og 2) leveringen er omfattet af § 20, stk. 1, i lov om varmeforsyning. Stk. 2. Ved en varmeaftager forstås et varmeproduktionsanlæg eller et anlæg til fremføring af opvarmet vand eller damp fra et varmeproduktionsanlæg med det formål at levere energi til bygningers opvarmning og forsyning med varmt vand.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen finder ikke anvendelse på anlæg, der efter regler i bekendtgørelse om godkendelse af listevirksomhed er godkendt til nyttiggørelse eller bortskaffelse af farligt affald som hovedaktivitet, og som er indrettet og drevet med henblik på hovedsageligt at forbrænde farligt affald, jf. stk. 2. Stk. 2. Et anlæg betragtes som indrettet og drevet med henblik på hovedsagelig at forbrænde farligt affald, når 1) mere end 50 pct. af det indvejede, modtagne affald er farligt affald som defineret i bekendtgørelse om affald, og 2) anlægget har etableret særlige fysiske modtagefaciliteter og har skriftlige procedurer for og gennemfører modtagekontrol med henblik på at opfylde kravene i artikel 52, stk. 3 og 4, i Europa-Parlamentets og Rådets direktiv 2010/75/EU af 24. november 2010 om industrielle emissioner, EU-Tidende, 2010, nr. L 334, side 17.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Affaldsforbrændingsanlæg kan til dækning af produktionsomkostningerne maksimalt opkræve den laveste af følgende 1) prisen fastsat i medfør af § 20, stk. 1, i lov om varmeforsyning, jf. dog § 5, eller 2) prisloftet efter §§ 7-9 eller 11, jf. dog § 6 og § 12.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Forsyningstilsynet fastsætter ved tilsyn eller uenighed mellem affaldsforbrændingsanlægget og varmeaftageren maksimalprisen efter § 3.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. I perioder, hvor en varmeaftager efterspørger en mængde opvarmet vand eller damp, herunder ved en højere temperatur, som affaldsforbrændingsanlægget kun kan levere, hvis elproduktionen reduceres, skal der ved en vurdering af maksimalprisen efter § 3 tages udgangspunkt i prisen fastsat i medfør af § 20, stk. 1, i lov om varmeforsyning, eksklusiv den indregningsberettigede omkostning til kompensation for manglende elindtægter og merudgiften til afgifter som følge af den øgede varmeproduktion.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Når maksimalprisen er prisloftet efter §§ 7-9 eller § 11, kan affaldsforbrændingsanlæg i perioder, hvor varmeaftageren efterspørger en mængde opvarmet vand eller damp, herunder ved en højere temperatur, som affaldsforbrændingsanlægget kun kan levere, hvis anlægget reducerer elproduktionen, tillægge prisloftet den indregningsberettigede omkostning til kompensation for manglende elindtægter og merudgiften til afgifter som følge af den øgede varmeproduktion.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Forsyningstilsynet fastsætter årligt et prisloft i hele antal kroner pr. GJ. Prisloftet fastsættes på følgende måde: 1) Forsyningstilsynet fastsætter et interval for prisloftet på baggrund af omkostninger til varmeproduktion, hvor andelen af vedvarende energi, herunder el, i varmeproduktionen udgør mindst 90 pct. ifølge varmeforsyningsvirksomhedernes seneste anmeldelser til Forsyningstilsynet pr. 1. oktober, jf. § 21, stk. 1, i lov om varmeforsyning. Forsyningstilsynet kan til brug for fastsættelsen af intervallet for prisloftet anvende tidligere års anmeldelser, hvis anmeldelserne bidrager til et mere retvisende interval. Herefter skal Forsyningstilsynet: a) Beregne et tillæg til varmeforsyningsvirksomhedernes omkostninger til varmeproduktion, hvis der er foretaget investeringer i varmeproduktionsanlæg, som ikke indgår i den pågældende varmeforsyningsvirksomheds anmeldelse, jf. § 21, stk. 1, i lov om varmeforsyning (straksbetalinger). I beregningen indgår følgende, jf. dog stk. 4, i) straksbetalingens anlægssum afskrives lineært over en 20-årig periode fra og med idriftsættelsesåret, ii) straksbetalingens restgæld svarende til den resterende anlægssum primo det år, som varmeproduktionsomkostningen vedrører, og iii) straksbetalingens finansieringsrente svarende til den lange byggerente plus 1 pct. point opgjort som et gennemsnit over de seneste 3 måneder forud for det år, som varmeproduktionsomkostningen vedrører. b) Fratrække varmeforsyningsvirksomheder med varmeproduktionsomkostninger, der efter Forsyningstilsynets vurdering er atypiske lave. c) Fastsætte intervallet på baggrund af den halvdel af varmeforsyningsvirksomhederne, der har de laveste varmeproduktionsomkostninger. Af disse virksomheder udgør virksomheder med henholdsvis laveste og højeste varmeproduktionsomkostninger intervallets yderpunkter. 2) Forsyningstilsynet beregner et gennemsnit af de samlede varmeproduktionsomkostninger på henholdsvis en fliskedel, en luft til vand varmepumpe og et flisbaseret kraftvarmeanlæg. Stk. 2. Energistyrelsen angiver de seneste data, som Forsyningstilsynet skal anvende til beregning af varmeproduktionsomkostningerne på henholdsvis en fliskedel, en luft til vand varmepumpe og et flisbaseret kraftvarmeanlæg, senest den 1. oktober. Stk. 3. Forsyningstilsynet fastsætter prisloftet for affaldsforbrændingsanlæg uden elproduktion til gennemsnittet i stk. 1, nr. 2, hvor fliskedlens, varmepumpens og kraftvarmeanlæggets varmeproduktionsomkostninger vægtes ligeligt, hvis gennemsnittet ligger inden for intervallet i stk. 1, nr. 1, jf. dog § 8. Hvis gennemsnittet ikke ligger inden for intervallet, fastsætter Forsyningstilsynet prisloftet til den nærmeste værdi inden for intervallet, jf. dog § 8. Stk. 4. Forsyningstilsynet fastsætter prisloftet for affaldsforbrændingsanlæg med elproduktion til gennemsnittet i stk. 1, nr. 2, hvor fliskedlens og varmepumpens varmeproduktionsomkostninger hver vægtes med 25 pct., og kraftvarmeanlæggets varmeproduktionsomkostninger vægtes med 50 pct., hvis gennemsnittet ligger inden for intervallet i stk. 1, nr. 1, jf. dog § 8. Hvis gennemsnittet ikke ligger inden for intervallet, fastsætter Forsyningstilsynet prisloftet til den nærmeste værdi inden for intervallet, jf. dog § 8. Stk. 5. Beregningsmetoden for prisloftet fremgår af bilag 1.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Forsyningstilsynet fastsætter for affaldsforbrændingsanlæg omfattet af § 15 et prisloft for kalenderårene 2026-2029 i hele antal kroner pr. GJ ved at indeksere det i 2025 fastsatte prisloft, der er fastsat efter § 8, stk. 1, nr. 1, i bekendtgørelse nr. 1066 af 27. september 2024 om et prisloft og maksimalpris for opvarmet vand eller damp fra affaldsforbrændingsanlæg svarende til den årlige procentvise ændring i prisloftet efter § 7, stk. 4. Stk. 2. Prisloftet efter stk. 1 finder både anvendelse for affaldsforbrændingsanlæg med og uden elproduktion.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. For investeringer relateret til varmeproduktion, der foretages i affaldsforbrændingsanlæg efter den 27. juni 2024, og som ikke indgår i prisen fastsat i medfør af § 20, stk. 1, i lov om varmeforsyning (straksbetalinger), fratrækkes et anlægsspecifikt årligt fradrag i prisloftet fastsat i medfør af §§ 7 og 8. Fradraget beregnes i hele antal kroner pr. GJ ved at dele straksbetalingens afskrivningssum, jf. stk. 3 og 4, med affaldsforbrændingsanlæggets leverede mængde opvarmet vand eller damp i GJ for det år, som prisloftet gælder for, jf. dog stk. 5 og § 10. Forsyningstilsynet fastsætter straksbetalingens årlige afskrivningssum, jf. stk. 3 og 4. Stk. 2. Affaldsforbrændingsanlægget meddeler senest samtidig med priseftervisningen, jf. bekendtgørelse om anmeldelse af tariffer, omkostningsfordelinger og andre betingelser for levering af fjernvarme samt varmeproduktionsomkostninger til brug for fastsættelse af prisloft m.v., Forsyningstilsynet de oplysninger, som er nødvendige for Forsyningstilsynets fastsættelse af straksbetalingens årlige afskrivningssum efter stk. 1. Affaldsforbrændingsanlægget skal som minimum oplyse Forsyningstilsynet om størrelsen af den straksbetaling, der er foretaget, samt idriftsættelsesåret for den investering, der er foretaget en straksbetaling for. Stk. 3. Har affaldsforbrændingsanlægget og varmeaftageren indgået aftale om afskrivningsperiode, afskrivningsprofil og renteniveau for varmeaftagerens afskrivning på den straksbetalte investering, jf. § 20, stk. 1 og 2, i lov om varmeforsyning, skal Forsyningstilsynet anvende disse ved fastsættelse af straksbetalingens årlige afskrivningssum til brug for beregningen af det årlige fradrag efter stk. 1. Fradraget skal indgå i prisloftet fra og med den aftalte påbegyndelse for afskrivningsperioden, dog tidligst to år efter straksbetalingen er foretaget, og i det antal år, den aftalte afskrivningsperiode løber. Den fastsatte årlige afskrivningssum for straksbetalingen vil være gældende i hele aftaleperioden, medmindre aftalens forudsætninger ændrer sig. Ændrer aftalens forudsætninger sig, meddeler affaldsforbrændingsanlægget dette til Forsyningstilsynet med henblik på Forsyningstilsynets fornyede fastsættelse af straksbetalingens årlige afskrivningssum til brug for beregningen af det årlige fradrag efter stk. 1. Stk. 4. Har affaldsforbrændingsanlægget og varmeaftageren ikke indgået den i stk. 3 nævnte aftale, eller hvis aftalen efter Forsyningstilsynets vurdering ikke findes at kunne lægges til grund for fradraget, jf. § 20, stk. 1 og 2, i lov om varmeforsyning, fastsætter Forsyningstilsynet straksbetalingens årlige afskrivningssum til brug for beregningen af det årlige fradrag efter stk. 1. Fradraget skal indgå i prisloftet fra og med to år efter straksbetalingen er foretaget. Forsyningstilsynet fastsætter den årlige afskrivningssum med udgangspunkt i, at 1) straksbetalingens anlægssum afskrives lineært over en periode på antallet af år, fra det år straksbetalingen er foretaget og 30 år efter idriftsættelsesåret for den investering, der er foretaget en straksbetaling for, 2) straksbetalingens restgæld svarer til den resterende anlægssum primo det år, som prisloftet gælder for, jf. § 10, og 3) straksbetalingens finansieringsrente svarer til den lange byggerente plus 1 pct. point opgjort som et gennemsnit over de seneste 3 måneder forud for den 1. oktober. Stk. 5. Forsyningstilsynet meddeler senest den 1. november affaldsforbrændingsanlægget og varmeaftageren straksbetalingens årlige afskrivningssum, jf. stk. 3 eller 4, til beregning af det anlægsspecifikke årlige fradrag efter stk. 1 til brug for aftaleparternes vurdering af maksimalprisen, jf. § 3.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Forsyningstilsynet udmelder hvert år senest den 1. november de fastsatte prislofter efter §§ 7 og 8 med virkning for det følgende kalenderår, jf. stk. 2. Prisloftet udmeldes på Forsyningstilsynets hjemmeside. Stk. 2. Forsyningstilsynet udmelder prisloftet efter § 8 sidste gang senest den 1. november 2028 med virkning for 2029. Stk. 3. Forsyningstilsynet foretager forudgående høring af prisloftudmeldingen ved at offentliggøre et udkast til prisloft på Forsyningstilsynets hjemmeside i mindst 14 dage.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Forsyningstilsynet skal efter anmodning forhøje prisloftet efter §§ 7 og 8, hvis et affaldsforbrændingsanlæg, der leverer damp, kan sandsynliggøre, at der afholdes meromkostninger ved produktion af damp i forhold til produktion af opvarmet vand.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. For kalenderåret 2026 forhøjes det af Forsyningstilsynet fastsatte prisloft efter §§ 7-9 eller § 11 med 6 kr. pr. GJ. Stk. 2. For kalenderåret 2027 forhøjes det af Forsyningstilsynet fastsatte prisloft efter §§ 7-9 eller § 11 med 3 kr. pr. GJ.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Energistyrelsen kan hæve prisloftet efter §§ 7 og 8, hvis særlige forhold af hensyn til forsyningssikkerheden taler for det.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 1066 af 27. september 2024 om et prisloft og maksimalpris for opvarmet vand eller damp fra affaldsforbrændingsanlæg ophæves. Stk. 3. Et prisloft udmeldt efter bekendtgørelse nr. 1066 af 27. september 2024 om et prisloft og maksimalpris for opvarmet vand eller damp fra affaldsforbrændingsanlæg opretholdes, indtil det afløses af et prisloft udmeldt efter denne bekendtgørelse.",
      "valid_from": "2025-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. For affaldsforbrændingsanlæg med en leveringsaftale, der er indgået inden 1. oktober 2024, får prisloftet udmeldt efter § 8 virkning fra den 1. januar 2026, jf. dog stk. 2 og 3. Stk. 2. For affaldsforbrændingsanlæg med en leveringsaftale, der er indgået inden den 1. oktober 2024, får prisloftet udmeldt efter § 7 virkning fra den 1. januar 2027, jf. dog stk. 3. Genforhandles en leveringsaftale inden den 1. januar 2027, får prisloftet udmeldt efter § 7 virkning fra tidspunktet for leveringsaftalens ophør eller det i leveringsaftalen fastsatte ophørstidspunkt. Stk. 3. For affaldsforbrændingsanlæg med en leveringsaftale, der er indgået inden den 1. oktober 2024, og hvor der er foretaget nye investeringer godkendt efter reglerne i lov om varmeforsyning eller lov om elforsyning, får prisloftet udmeldt efter § 7 virkning efter 15 år fra investeringens idriftsættelsesår, dog senest den 1. januar 2030. Genforhandles en leveringsaftale inden den 1. januar 2030, får prisloftet udmeldt efter § 7 virkning fra tidspunktet for leveringsaftalens ophør eller det i leveringsaftalen fastsatte ophørstidspunkt.",
      "valid_from": "2025-12-02",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "en varmeaftager",
      "definition": "et varmeproduktionsanlæg eller et anlæg til fremføring af opvarmet vand eller damp fra et varmeproduktionsanlæg med det formål at levere energi til bygningers opvarmning og forsyning med varmt vand",
      "source_provision": "1:1"
    }
  ]
}
