{
  "id": "2025:817",
  "type": "statute",
  "title": "Bekendtgørelse om konvertering af realkreditlån i støttet byggeri",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-06-23",
  "url": "https://www.retsinformation.dk/eli/lta/2025/817/xml",
  "description": "Retsinformation source. DocumentId=DH002514; AccessionNumber=B20250081705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse gælder for ejendomme, hvortil der ydes støtte i henhold til lov om almene boliger m.v., lov om friplejeboliger, tidligere boligbyggerilove, lov om visse almennyttige boligafdelingers omprioritering m.v., tidligere byggestøttelove, tidligere kollegiestøttelove eller den tidligere ældreboliglov, jf. dog stk. 2. Bekendtgørelsen vedrører: 1) Konvertering af realkreditlån, hvortil der ydes løbende støtte i form af rentesikring, ydelsessikring eller ydelsesstøtte. 2) Konvertering af realkreditlån, hvortil der er stillet statsgaranti, kommunal garanti eller kommunal regaranti, og realkreditlån, hvor støtten er ophørt. 3) Konvertering af ustøttede realkreditlån bortset fra konvertering af ustøttede lån i støttede private andelsboliger. Stk. 2. Bekendtgørelsen gælder ikke for ustøttede private andelsboliger efter kap. 11 b i lov om almene boliger m.v. Stk. 3. Bekendtgørelsen omfatter ikke realkreditlån optaget efter den 1. juli 2025 til finansiering af friplejeboliger i bysamfund, jf. § 11 a, stk. 3, i lov om friplejeboliger."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Konvertering af lån efter § 1, stk. 1, nr. 1, sker efter påbud fra social- og boligministeren. Dog kan lån i støttede private andelsboliger efter § 1, stk. 1, nr. 1, tillige konverteres på låntagers initiativ. Stk. 2. Konvertering af lån efter § 1, stk. 1, nr. 2 og 3, kan ske på låntagers initiativ."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved realkreditlån forstås i denne bekendtgørelse nominallån optaget med tinglyst pant i den pågældende ejendom, hvor långiver er et godkendt kreditinstitut."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ved en konvertering kan der optages et fastforrentet nominallån eller et nominallån med rentetilpasning til erstatning af de under § 1, stk. 1, nr. 1-3, nævnte lån, jf. dog stk. 2-4. Stk. 2. Ved en konvertering af lån efter § 1, stk. 1, nr. 1, fastsættes lånetypen i påbuddet. Stk. 3. Ved en konvertering af lån efter § 1, stk. 1, nr. 1, i støttede private andelsboliger kan der kun optages fastforrentede nominallån. Stk. 4. Rentetilpasningslån til erstatning af lån efter § 1, stk. 1, nr. 2, optages med fast løbetid. Rentetilpasningslån til erstatning af lån efter § 1, stk. 1, nr. 3, kan optages med fast løbetid eller med aftalt ydelse."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ved låneudmålingen må låneprovenuet højst svare til indfrielsesbeløbet på det indfriede lån med tillæg af konverteringsomkostninger, herunder ved eventuel kurssikring af det nye lån og det lån, der indfries. Lånet kan oprundes til nærmeste hele 1.000 kr. Stk. 2. Konverteringslån skal have samme løbetid som restløbetiden på det indfriede lån, jf. dog stk. 3-6. Stk. 3. For fastforrentede lån kan løbetiden afrundes til hele år. For rentetilpasningslån kan løbetiden afrundes til nærmeste refinansieringstidspunkt. Stk. 4. Ved konvertering af de i § 1, stk. 1, nr. 3, omhandlede lån til fastforrentede nominallån eller rentetilpasningslån kan der i særlige tilfælde med kommunalbestyrelsens forudgående godkendelse foretages løbetidsforlængelse inden for realkreditlovens lånegrænser. Undtaget herfra er prioritetslån og andre lån, der har været optaget til finansiering af anskaffelsessummen, jf. § 47, stk. 1, i bekendtgørelse om drift af almene boliger m.v. Stk. 5. Ved konvertering til rentetilpasningslån med aftalt ydelse kan løbetiden med kommunalbestyrelsens forudgående godkendelse være kortere end restløbetiden på det indfriede lån. For realkreditlån, hvortil der ydes støtte efter lov om friplejeboliger, skal forudgående godkendelse dog meddeles af Udbetaling Danmark. Stk. 6. Såfremt det nye fastforrentede lån ved afkortning med yderligere ét eller flere år ud over afrunding efter stk. 3 kan optages i en obligationsserie med lavere effektiv rente end uden afkortning, kan dette ske, hvis nutidsværdien af de fremtidige bruttolåneydelser derved kan reduceres yderligere. Stk. 7. Ved konvertering af de i § 1, stk. 1, nr. 2 og 3, nævnte lån kan der med kommunalbestyrelsens forudgående godkendelse optages rentetilpasningslån. Stk. 8. Konvertering af lån skal tilbydes på sådanne vilkår, at bruttoydelsen inklusive bidrag bliver lavere end på det indfriede lån. Konvertering af lån efter § 1, stk. 1, nr. 2 og 3, fra rentetilpasningslån til fastforrentede lån kan dog i særlige tilfælde med Udbetaling Danmarks og kommunalbestyrelsens forudgående godkendelse tilbydes uden ydelsesreduktion."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ved konvertering af de i § 1, stk. 1, nr. 1, nævnte lån nedsættes støtten til den pågældende ejendom med forskellen mellem bruttoydelsen på det indfriede og det nye lån. Udbetaling Danmark beregner og udbetaler støtten til de nye lån, idet der dog for lån med ydelsessikring hjemtaget efter 1994 og lån med ydelsesstøtte sker udbetaling til det långivende kreditinstitut på grundlag af en specificeret opgørelse fra instituttet. Stk. 2. Efter konvertering videreføres den løbende støtte efter de regler om aftrapning m.v., der var gældende på tidspunktet for optagelse af realkreditlånet, således at støtten udgør et beløb, der svarer til forskellen mellem låntagers betaling og ydelsen på det nye lån. Stk. 3. Ved aftrapning af rentesikring og regulering af ydelsessikring kompenseres låntager for tabt rentefordel som følge af overgang til kvartårlige terminsbetalinger. Kompensationen beregnes som 1 pct. af det indfriede låns årlige ydelse inklusive bidrag. Kompensationen ydes kun, når det indfriede lån havde halvårlige terminsbetalinger. Stk. 4. Ved konverteringer, der påbydes af social- og boligministeren, ydes en kompensation til låntager for særskilt fremrykning af afsluttende terminsbetaling på det lån, der indfries. Kompensationen opgøres som en andel p.a. af låntagers andel af den forholdsmæssigt påløbne terminsydelse fra den sidst forfaldne termin til konverteringsdagen på det indfriede lån. For lån med rentesikring og lån med ydelsessikring efter § 5, stk. 2, i lov om visse almennyttige boligafdelingers omprioritering m.v. opgøres kompensationen dog som en andel af den forholdsmæssigt påløbne terminsydelse. Andelen fastsættes svarende til kuponrenten på det indfriede lån. Kompensationen beregnes fra konverteringsdagen til udløbet af det kvartal, hvori konverteringen har fundet sted."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ved konvertering af de i § 1, stk. 1, nr. 1, nævnte lån reguleres låntagers betaling efter de støtteregler, der var gældende på tidspunktet for optagelse af realkreditlånet, jf. dog stk. 2. Stk. 2. Optages rentetilpasningslån til erstatning af lån med rentesikring, lån med ydelsessikring og lån med ydelsesstøtte efter § 91, stk. 2, og § 100, stk. 2, i lov om almene boliger m.v., reguleres låntagers betaling, indtil den svarer til den laveste af enten ydelsen på det indfriede lån eller den ydelse, der på konverteringstidspunktet kan beregnes på et tilsvarende fastforrentet nominallån, jf. dog stk. 3. Det långivende kreditinstitut beregner den sidstnævnte ydelse og indberetter den til Udbetaling Danmark. For lån efter § 91, stk. 2, i lov om almene boliger m.v. indberettes ydelsen til Landsbyggefonden. Stk. 3. Optages rentetilpasningslån til erstatning af lån med ydelsessikring efter § 5, stk. 2, i lov om visse almennyttige boligafdelingers omprioritering m.v., samt lån i private andelsboliger, hvortil der ydes løbende støtte, reguleres låntagers betaling efter de støtteregler, der var gældende på tidspunktet for optagelse af realkreditlånet. Stk. 4. De likvide midler, der fremkommer som følge af, at låntagers betaling overstiger ydelsen på de i stk. 2 nævnte lån, indbetales til Udbetaling Danmark på grundlag af en opkrævning fra styrelsen. For lån med ydelsesstøtte efter § 91, stk. 2, i lov om almene boliger m.v. indbetales de likvide midler dog til Landsbyggefonden over boligorganisationens dispositionsfond."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ved konvertering af de i § 1, stk. 1, nr. 2 og 3, nævnte lån kan den opnåede ydelsesreduktion anvendes til nedsættelse af boligafgiften/lejen. I en privat andelsboligforening beslutter foreningens øverste myndighed, om der skal ske en nedsættelse af boligafgiften."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Overførsel af likvide midler til dispositionsfonden, henlæggelseskontoen eller Landsbyggefonden, jf. § 20, § 30 a samt §§ 80 c og 80 d i lov om almene boliger m.v., sker efter en konvertering på baggrund af beboerbetalingen på det nye lån. Omkostningerne ved konvertering tillægges i alment byggeri anskaffelsessummen. Ved påbudt konvertering dækkes konverteringsomkostningerne dog af boligafdelingens afskrivningskonto."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Tilladelse til udstedelse af pantebreve ved konvertering af lån på låntagers eget initiativ meddeles af kommunalbestyrelsen. Ved konvertering af lån i private andelsboliger, hvortil der ydes løbende støtte, skal Udbetaling Danmarks tilladelse indhentes. Stk. 2. Ved konvertering skal der endvidere foreligge erklæring om accept af rykning fra eventuelle efterstående panthavere samt erklæring om vedståelse af eventuelle garantier fra garanter for efterstående lån."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Ved konvertering, der er påbudt af social- og boligministeren, gives tilladelse til udstedelse af pantebreve samtidig med påbuddet."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Er bestemmelserne i § 5 overholdt, kan konverteringen finde sted med efterfølgende indhentning af de fornødne tilladelser og erklæringer, jf. stk. 2-4 og § 10. Stk. 2. Er bestemmelserne i § 5 overholdt, meddeler kommunalbestyrelsen henholdsvis Udbetaling Danmark tilladelse til udstedelse af pantebreve. Stk. 3. Er bestemmelserne i § 5 overholdt, meddeler Udbetaling Danmark accept af rykning af efterstående statslån og vedstår statsgarantier på efterstående lån. Stk. 4. Er bestemmelserne i § 5 overholdt, meddeler kommunalbestyrelsen accept af rykning af efterstående kommunale lån og vedstår kommunale garantier og regarantier på efterstående lån. Er der tale om kommunale garantier på realkreditlån m.v. optaget på grundlag af Landsbyggefondens tilsagn efter § 91, vedstår Landsbyggefonden sin regaranti over for kommunen."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Efter konvertering overføres offentlige garantier til det nye lån med samme procentsats og på samme vilkår som for det indfriede lån, jf. dog § 14."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ved påbudt konvertering af lån, hvortil der ydes løbende støtte, jf. § 1, stk. 1, nr. 1, beregnes garantien på det nye lån efter bestemmelserne i stk. 2 og 3. Stk. 2. Så længe den offentlige garantiforpligtelse på det nye lån overstiger den beregnede garantiforpligtelse på det indfriede lån uden afbrudt amortisation, yder staten garanti på hele forskelsværdien uden krav om kommunal regaranti. Den kommunale regaranti eller kommunegarantien beregnes på basis af det indfriede lån uden afbrudt amortisation. Når den statslige garanti efter 1. pkt. bortfalder, beregnes statens garanti og den kommunale regaranti eller kommunegaranti på baggrund af det nye lån. Stk. 3. Der ydes samme procentvise statsgaranti for den del af det nye lån, der er anvendt til dækning af kurstab og omkostninger i forbindelse med konverteringen, herunder ved eventuel kurssikring af såvel det indfriede som det nye lån, som for det indfriede lån. Udbetaling Danmark afgiver erklæring herom."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Udbetaling Danmarks og kommunalbestyrelsens afgørelser efter denne bekendtgørelse er endelige og kan ikke indbringes for social- og boligministeren, jf. dog stk. 2. Stk. 2. Udbetaling Danmarks afgørelser efter §§ 6 og 7 kan indbringes for social- og boligministeren."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelse nr. 253 af 11. april 2000 om konvertering af realkreditlån i støttet byggeri ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse gælder for ejendomme, hvortil der ydes støtte i henhold til lov om almene boliger m.v., lov om friplejeboliger, tidligere boligbyggerilove, lov om visse almennyttige boligafdelingers omprioritering m.v., tidligere byggestøttelove, tidligere kollegiestøttelove eller den tidligere ældreboliglov, jf. dog stk. 2. Bekendtgørelsen vedrører: 1) Konvertering af realkreditlån, hvortil der ydes løbende støtte i form af rentesikring, ydelsessikring eller ydelsesstøtte. 2) Konvertering af realkreditlån, hvortil der er stillet statsgaranti, kommunal garanti eller kommunal regaranti, og realkreditlån, hvor støtten er ophørt. 3) Konvertering af ustøttede realkreditlån bortset fra konvertering af ustøttede lån i støttede private andelsboliger. Stk. 2. Bekendtgørelsen gælder ikke for ustøttede private andelsboliger efter kap. 11 b i lov om almene boliger m.v. Stk. 3. Bekendtgørelsen omfatter ikke realkreditlån optaget efter den 1. juli 2025 til finansiering af friplejeboliger i bysamfund, jf. § 11 a, stk. 3, i lov om friplejeboliger.",
      "valid_from": "2025-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Konvertering af lån efter § 1, stk. 1, nr. 1, sker efter påbud fra social- og boligministeren. Dog kan lån i støttede private andelsboliger efter § 1, stk. 1, nr. 1, tillige konverteres på låntagers initiativ. Stk. 2. Konvertering af lån efter § 1, stk. 1, nr. 2 og 3, kan ske på låntagers initiativ.",
      "valid_from": "2025-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved realkreditlån forstås i denne bekendtgørelse nominallån optaget med tinglyst pant i den pågældende ejendom, hvor långiver er et godkendt kreditinstitut.",
      "valid_from": "2025-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ved en konvertering kan der optages et fastforrentet nominallån eller et nominallån med rentetilpasning til erstatning af de under § 1, stk. 1, nr. 1-3, nævnte lån, jf. dog stk. 2-4. Stk. 2. Ved en konvertering af lån efter § 1, stk. 1, nr. 1, fastsættes lånetypen i påbuddet. Stk. 3. Ved en konvertering af lån efter § 1, stk. 1, nr. 1, i støttede private andelsboliger kan der kun optages fastforrentede nominallån. Stk. 4. Rentetilpasningslån til erstatning af lån efter § 1, stk. 1, nr. 2, optages med fast løbetid. Rentetilpasningslån til erstatning af lån efter § 1, stk. 1, nr. 3, kan optages med fast løbetid eller med aftalt ydelse.",
      "valid_from": "2025-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ved låneudmålingen må låneprovenuet højst svare til indfrielsesbeløbet på det indfriede lån med tillæg af konverteringsomkostninger, herunder ved eventuel kurssikring af det nye lån og det lån, der indfries. Lånet kan oprundes til nærmeste hele 1.000 kr. Stk. 2. Konverteringslån skal have samme løbetid som restløbetiden på det indfriede lån, jf. dog stk. 3-6. Stk. 3. For fastforrentede lån kan løbetiden afrundes til hele år. For rentetilpasningslån kan løbetiden afrundes til nærmeste refinansieringstidspunkt. Stk. 4. Ved konvertering af de i § 1, stk. 1, nr. 3, omhandlede lån til fastforrentede nominallån eller rentetilpasningslån kan der i særlige tilfælde med kommunalbestyrelsens forudgående godkendelse foretages løbetidsforlængelse inden for realkreditlovens lånegrænser. Undtaget herfra er prioritetslån og andre lån, der har været optaget til finansiering af anskaffelsessummen, jf. § 47, stk. 1, i bekendtgørelse om drift af almene boliger m.v. Stk. 5. Ved konvertering til rentetilpasningslån med aftalt ydelse kan løbetiden med kommunalbestyrelsens forudgående godkendelse være kortere end restløbetiden på det indfriede lån. For realkreditlån, hvortil der ydes støtte efter lov om friplejeboliger, skal forudgående godkendelse dog meddeles af Udbetaling Danmark. Stk. 6. Såfremt det nye fastforrentede lån ved afkortning med yderligere ét eller flere år ud over afrunding efter stk. 3 kan optages i en obligationsserie med lavere effektiv rente end uden afkortning, kan dette ske, hvis nutidsværdien af de fremtidige bruttolåneydelser derved kan reduceres yderligere. Stk. 7. Ved konvertering af de i § 1, stk. 1, nr. 2 og 3, nævnte lån kan der med kommunalbestyrelsens forudgående godkendelse optages rentetilpasningslån. Stk. 8. Konvertering af lån skal tilbydes på sådanne vilkår, at bruttoydelsen inklusive bidrag bliver lavere end på det indfriede lån. Konvertering af lån efter § 1, stk. 1, nr. 2 og 3, fra rentetilpasningslån til fastforrentede lån kan dog i særlige tilfælde med Udbetaling Danmarks og kommunalbestyrelsens forudgående godkendelse tilbydes uden ydelsesreduktion.",
      "valid_from": "2025-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ved konvertering af de i § 1, stk. 1, nr. 1, nævnte lån nedsættes støtten til den pågældende ejendom med forskellen mellem bruttoydelsen på det indfriede og det nye lån. Udbetaling Danmark beregner og udbetaler støtten til de nye lån, idet der dog for lån med ydelsessikring hjemtaget efter 1994 og lån med ydelsesstøtte sker udbetaling til det långivende kreditinstitut på grundlag af en specificeret opgørelse fra instituttet. Stk. 2. Efter konvertering videreføres den løbende støtte efter de regler om aftrapning m.v., der var gældende på tidspunktet for optagelse af realkreditlånet, således at støtten udgør et beløb, der svarer til forskellen mellem låntagers betaling og ydelsen på det nye lån. Stk. 3. Ved aftrapning af rentesikring og regulering af ydelsessikring kompenseres låntager for tabt rentefordel som følge af overgang til kvartårlige terminsbetalinger. Kompensationen beregnes som 1 pct. af det indfriede låns årlige ydelse inklusive bidrag. Kompensationen ydes kun, når det indfriede lån havde halvårlige terminsbetalinger. Stk. 4. Ved konverteringer, der påbydes af social- og boligministeren, ydes en kompensation til låntager for særskilt fremrykning af afsluttende terminsbetaling på det lån, der indfries. Kompensationen opgøres som en andel p.a. af låntagers andel af den forholdsmæssigt påløbne terminsydelse fra den sidst forfaldne termin til konverteringsdagen på det indfriede lån. For lån med rentesikring og lån med ydelsessikring efter § 5, stk. 2, i lov om visse almennyttige boligafdelingers omprioritering m.v. opgøres kompensationen dog som en andel af den forholdsmæssigt påløbne terminsydelse. Andelen fastsættes svarende til kuponrenten på det indfriede lån. Kompensationen beregnes fra konverteringsdagen til udløbet af det kvartal, hvori konverteringen har fundet sted.",
      "valid_from": "2025-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ved konvertering af de i § 1, stk. 1, nr. 1, nævnte lån reguleres låntagers betaling efter de støtteregler, der var gældende på tidspunktet for optagelse af realkreditlånet, jf. dog stk. 2. Stk. 2. Optages rentetilpasningslån til erstatning af lån med rentesikring, lån med ydelsessikring og lån med ydelsesstøtte efter § 91, stk. 2, og § 100, stk. 2, i lov om almene boliger m.v., reguleres låntagers betaling, indtil den svarer til den laveste af enten ydelsen på det indfriede lån eller den ydelse, der på konverteringstidspunktet kan beregnes på et tilsvarende fastforrentet nominallån, jf. dog stk. 3. Det långivende kreditinstitut beregner den sidstnævnte ydelse og indberetter den til Udbetaling Danmark. For lån efter § 91, stk. 2, i lov om almene boliger m.v. indberettes ydelsen til Landsbyggefonden. Stk. 3. Optages rentetilpasningslån til erstatning af lån med ydelsessikring efter § 5, stk. 2, i lov om visse almennyttige boligafdelingers omprioritering m.v., samt lån i private andelsboliger, hvortil der ydes løbende støtte, reguleres låntagers betaling efter de støtteregler, der var gældende på tidspunktet for optagelse af realkreditlånet. Stk. 4. De likvide midler, der fremkommer som følge af, at låntagers betaling overstiger ydelsen på de i stk. 2 nævnte lån, indbetales til Udbetaling Danmark på grundlag af en opkrævning fra styrelsen. For lån med ydelsesstøtte efter § 91, stk. 2, i lov om almene boliger m.v. indbetales de likvide midler dog til Landsbyggefonden over boligorganisationens dispositionsfond.",
      "valid_from": "2025-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ved konvertering af de i § 1, stk. 1, nr. 2 og 3, nævnte lån kan den opnåede ydelsesreduktion anvendes til nedsættelse af boligafgiften/lejen. I en privat andelsboligforening beslutter foreningens øverste myndighed, om der skal ske en nedsættelse af boligafgiften.",
      "valid_from": "2025-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Overførsel af likvide midler til dispositionsfonden, henlæggelseskontoen eller Landsbyggefonden, jf. § 20, § 30 a samt §§ 80 c og 80 d i lov om almene boliger m.v., sker efter en konvertering på baggrund af beboerbetalingen på det nye lån. Omkostningerne ved konvertering tillægges i alment byggeri anskaffelsessummen. Ved påbudt konvertering dækkes konverteringsomkostningerne dog af boligafdelingens afskrivningskonto.",
      "valid_from": "2025-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Tilladelse til udstedelse af pantebreve ved konvertering af lån på låntagers eget initiativ meddeles af kommunalbestyrelsen. Ved konvertering af lån i private andelsboliger, hvortil der ydes løbende støtte, skal Udbetaling Danmarks tilladelse indhentes. Stk. 2. Ved konvertering skal der endvidere foreligge erklæring om accept af rykning fra eventuelle efterstående panthavere samt erklæring om vedståelse af eventuelle garantier fra garanter for efterstående lån.",
      "valid_from": "2025-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Ved konvertering, der er påbudt af social- og boligministeren, gives tilladelse til udstedelse af pantebreve samtidig med påbuddet.",
      "valid_from": "2025-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Er bestemmelserne i § 5 overholdt, kan konverteringen finde sted med efterfølgende indhentning af de fornødne tilladelser og erklæringer, jf. stk. 2-4 og § 10. Stk. 2. Er bestemmelserne i § 5 overholdt, meddeler kommunalbestyrelsen henholdsvis Udbetaling Danmark tilladelse til udstedelse af pantebreve. Stk. 3. Er bestemmelserne i § 5 overholdt, meddeler Udbetaling Danmark accept af rykning af efterstående statslån og vedstår statsgarantier på efterstående lån. Stk. 4. Er bestemmelserne i § 5 overholdt, meddeler kommunalbestyrelsen accept af rykning af efterstående kommunale lån og vedstår kommunale garantier og regarantier på efterstående lån. Er der tale om kommunale garantier på realkreditlån m.v. optaget på grundlag af Landsbyggefondens tilsagn efter § 91, vedstår Landsbyggefonden sin regaranti over for kommunen.",
      "valid_from": "2025-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Efter konvertering overføres offentlige garantier til det nye lån med samme procentsats og på samme vilkår som for det indfriede lån, jf. dog § 14.",
      "valid_from": "2025-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ved påbudt konvertering af lån, hvortil der ydes løbende støtte, jf. § 1, stk. 1, nr. 1, beregnes garantien på det nye lån efter bestemmelserne i stk. 2 og 3. Stk. 2. Så længe den offentlige garantiforpligtelse på det nye lån overstiger den beregnede garantiforpligtelse på det indfriede lån uden afbrudt amortisation, yder staten garanti på hele forskelsværdien uden krav om kommunal regaranti. Den kommunale regaranti eller kommunegarantien beregnes på basis af det indfriede lån uden afbrudt amortisation. Når den statslige garanti efter 1. pkt. bortfalder, beregnes statens garanti og den kommunale regaranti eller kommunegaranti på baggrund af det nye lån. Stk. 3. Der ydes samme procentvise statsgaranti for den del af det nye lån, der er anvendt til dækning af kurstab og omkostninger i forbindelse med konverteringen, herunder ved eventuel kurssikring af såvel det indfriede som det nye lån, som for det indfriede lån. Udbetaling Danmark afgiver erklæring herom.",
      "valid_from": "2025-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Udbetaling Danmarks og kommunalbestyrelsens afgørelser efter denne bekendtgørelse er endelige og kan ikke indbringes for social- og boligministeren, jf. dog stk. 2. Stk. 2. Udbetaling Danmarks afgørelser efter §§ 6 og 7 kan indbringes for social- og boligministeren.",
      "valid_from": "2025-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelse nr. 253 af 11. april 2000 om konvertering af realkreditlån i støttet byggeri ophæves.",
      "valid_from": "2025-06-23",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "realkreditlån",
      "definition": "i denne bekendtgørelse nominallån optaget med tinglyst pant i den pågældende ejendom, hvor långiver er et godkendt kreditinstitut",
      "source_provision": "1:3"
    }
  ]
}
