{
  "id": "2025:1538",
  "type": "statute",
  "title": "Bekendtgørelse af lov om Kreditforeningen af kommuner og regioner i Danmark",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2025-11-18",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1538/xml",
  "description": "Retsinformation source. DocumentId=CQ003382; AccessionNumber=A20250153829; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven finder anvendelse på Kreditforeningen af kommuner og regioner i Danmark (foreningen)."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kapitel 2 i lov om finansiel virksomhed finder tilsvarende anvendelse for denne lov. Stk. 2. Artikel 4 og 5 i Europa-Parlamentets og Rådets forordning (EU) om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber finder tilsvarende anvendelse for denne lov."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Foreningen har til formål at yde lån og finansiel leasing inden for rammerne af de regler, som indenrigs- og boligministeren fastsætter om kommunernes og regionernes låntagning. Foreningen kan herudover tilbyde sine låntagere de hertil knyttede finansielle ydelser som nærmere bestemt i foreningens vedtægter. Stk. 2. Foreningen driver sin virksomhed under navnet KommuneKredit. Stk. 3. Foreningen skal til enhver tid have et sæt vedtægter, der nærmere regulerer foreningens forhold, og som er godkendt af Finanstilsynet."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Foreningen kan yde de ydelser, der er nævnt i § 3, stk. 1, til 1) kommuner, regioner og kommunale fællesskaber og 2) andre kommunale eller regionale formål, der opfylder betingelserne i stk. 2. Stk. 2. Det er en betingelse for at yde lån og finansiel leasing til andre kommunale og regionale formål efter stk. 1, nr. 2, at en eller flere kommuner eller regioner stiller selvskyldnerkaution for lånet eller den finansielle leasingkontrakt, eller at lånet ydes til eller at den finansielle leasingkontrakt indgås med selskaber m.v., der har vedtægter, hvoraf det følger, at deltagerne hæfter solidarisk for de optagne lån eller de indgåede leasingkontrakter, og hvori en eller flere kommuner eller regioner er interessent eller deltager. Stk. 3. Foreningen kan endvidere yde lån og finansiel leasing til grønlandske og færøske kommuner og visse grønlandske og færøske kommunale enheder mod fuld garanti fra den danske stat."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Enhver kommune og region, der har optaget lån hos eller indgået finansiel leasingkontrakt med foreningen eller hæfter for lån eller en finansiel leasingkontrakt som anført i § 4, stk. 1, er medlem af foreningen. Stk. 2. Grønlandske og færøske kommuner, der har optaget lån hos eller indgået finansiel leasingkontrakt med foreningen som anført i § 4, stk. 3, er ikke medlem af foreningen."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Foreningen finansierer sig ved optagelse af lån på penge- og kapitalmarkeder og indgåelse af finansielle instrumenter til afdækningsformål. Stk. 2. Foreningen kan optage efterstillet kapital med Finanstilsynets godkendelse."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Medlemmerne hæfter direkte solidarisk for alle foreningens forpligtelser. Et medlem udtræder først af foreningen, når skyldforholdet er afviklet og medlemmet er frigjort for det solidariske ansvar i henhold til foreningens vedtægter. Stk. 2. Erhvervsministeren kan efter indstilling fra Finanstilsynet godkende, at medlemmerne ikke hæfter for den efterstillede kapital, som foreningen optager, jf. § 6, stk. 2."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Foreningen kan udøve virksomhed gennem datterselskaber efter forudgående godkendelse fra Finanstilsynet. Stk. 2. Foreningen kan fusionere med godkendte datterselskaber, jf. stk. 1, efter forudgående godkendelse fra Finanstilsynet."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Foreningens bestyrelse og direktion forestår ledelsen af foreningens anliggender. Stk. 2. Bestyrelsen skal sørge for en forsvarlig organisation af foreningens virksomhed. Blandt bestyrelsens medlemmer skal mindst 2 være uafhængige. Stk. 3. Direktionen skal varetage den daglige ledelse af foreningen."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. § 64, stk. 1-5, § 64 e, stk. 1, §§ 65, 70, 71, 72 a og 72 c, § 75, stk. 1 og 2, § 75 a, stk. 1 og 2, og § 75 b i lov om finansiel virksomhed finder tilsvarende anvendelse på foreningen."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Foreningens egenkapital skal til enhver tid udgøre mindst 1 pct. af foreningens samlede forpligtelser. Stk. 2. Finanstilsynet kan pålægge foreningen at foretage nedskrivninger af aktiver m.v. Stk. 3. Hvis egenkapitalen bliver nedbragt til under det krævede niveau, jf. stk. 1, skal foreningen indkræve det beløb, som behøves for at bringe egenkapitalen i overensstemmelse med egenkapitalkravet. Beløbet skal indkræves fra foreningens medlemmer efter retningslinjer fastsat i foreningens vedtægter. De indbetalende medlemmer skal godtgøres de indkrævede beløb med tillæg af en rente, så snart dette kan ske, dog således at foreningen fortsat opfylder kravet i stk. 1."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Foreningens bestyrelse skal fastsætte en politik for styring af finansielle risici og brug af finansielle instrumenter, som straks efter godkendelse skal sendes til Finanstilsynet. Finanstilsynet kan pålægge foreningen at ændre i denne politik."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Artikel 411, artikel 412, stk. 1-3, artikel 413, stk. 1, artikel 414, artikel 415, stk. 1 og 2, artikel 416, stk. 1-4, 6 og 7, artikel 417, 418 og 420, artikel 421, stk. 1, 2, 4 og 5, artikel 422, stk. 1-9, artikel 423 og 424, artikel 425, stk. 1-5 og 7-9, og artikel 427-428 az i del 6 i Europa-Parlamentets og Rådets forordning (EU) om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber finder tilsvarende anvendelse på foreningen. Stk. 2. Kommissionens delegerede forordning (EU) om supplerende regler til forordning (EU) nr. 575/2013 for så vidt angår likviditetsdækningskrav for kreditinstitutter finder tilsvarende anvendelse på foreningen. Stk. 3. Artiklerne 1-4, 16 og 17 og bilagene 12, 13, 24 og 25 i Kommissionens gennemførelsesforordning (EU) om gennemførelsesmæssige tekniske standarder for anvendelsen af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 for så vidt angår institutters indberetning med henblik på tilsyn finder tilsvarende anvendelse på foreningen."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Foreningens bestyrelse skal fastsætte en politik for markeds- og modpartsrisici, som indeholder rammer for, hvilke typer af markeds- og modpartsrisici i og uden for handelsbeholdningen foreningen må påtage sig, og niveauet for de enkelte risici. Stk. 2. Det skal fremgå af foreningens politik for markeds- og modpartsrisici, hvordan markeds- og modpartsrisici identificeres, opgøres og afrapporteres. Stk. 3. Politikken, jf. stk. 1, og væsentlige ændringer hertil, der omfatter nye markeds- og modpartsrisici, væsentlige ændringer af de gældende rammer for markeds- og modpartsrisici, væsentlige ændringer til opgørelse af markedsrisici eller væsentlige ændringer til begrænsningen af modpartsrisici, skal godkendes af Finanstilsynet."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Foreningens rammer for markedsrisici, jf. § 14, stk. 1, må ikke give anledning til, at de samlede markedsrisici overstiger 25 pct. af egenkapitalen. Stk. 2. Foreningen skal løbende sammenholde de opgjorte markedsrisici med rammerne i foreningens politik for markeds- og modpartsrisici, jf. § 14, stk. 1, og rammen nævnt i stk. 1. Stk. 3. Foreningen skal snarest nedbringe eller afdække markedsrisici, hvis de samlede markedsrisici på noget tidspunkt overstiger 25 pct. af egenkapitalen, jf. stk. 1. Foreningen skal straks give Finanstilsynet meddelelse om sådanne overskridelser."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Det skal fremgå af foreningens politik for markeds- og modpartsrisici, jf. § 14, stk. 1, hvilken kreditvurdering udstedere af finansielle instrumenter, som foreningen ønsker at investere i, som minimum skal have på erhvervelsestidspunktet. Stk. 2. Det skal fremgå af foreningens politik for markeds- og modpartsrisici, jf. § 14, stk. 1, hvilken kreditvurdering modparter i handler med afledte finansielle instrumenter, som foreningen ønsker at indgå aftale med, som minimum skal have på indgåelsestidspunktet."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. § 117 og § 118, stk. 1, 5 og 6, i lov om finansiel virksomhed finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Foreningen skal udarbejde årsrapport efter de af Europa-Kommissionen vedtagne internationale regnskabsstandarder. Stk. 2. § 183, stk. 1, 2 og 6, §§ 184-196, 198 og 199 og § 200, stk. 1 og 2, i lov om finansiel virksomhed finder tilsvarende anvendelse på foreningen. Stk. 3. Med henblik på at sikre, at foreningens årsrapport er i overensstemmelse med reglerne i stk. 1 og 2 og de regler, der er udstedt i medfør heraf, kan Finanstilsynet 1) yde vejledning, 2) påtale overtrædelser og 3) påbyde, at fejl skal rettes, og at overtrædelser skal bringes til ophør. Stk. 4. Ud over den revision, der vælges i overensstemmelse med stk. 2, jf. § 199 i lov om finansiel virksomhed, udpeger erhvervsministeren efter indstilling fra foreningen yderligere en revisor. Den udpegede revisor påser bl.a., at foreningens långivning er i overensstemmelse med de gældende regler om kommunernes og regionernes låntagning, jf. § 3, stk. 1, 1. pkt., og den afgrænsning af foreningens kundegruppe, der er fastsat i § 4. Stk. 5. Revisoren udpeget i henhold til stk. 4, 1. pkt., orienterer erhvervsministeren og Finanstilsynet om sine observationer og konklusioner."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Vurderer Finanstilsynet, at kreditorernes sikkerhed væsentligt forringes, og har foreningen ikke foretaget fornødne foranstaltninger for at imødegå dette inden for en frist, som fastsættes af Finanstilsynet, kan Finanstilsynet standse foreningens virksomhed eller foranstalte, at dens bo bliver taget under skiftebehandling."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Ophører foreningen med at drive virksomhed, anvendes reserverne bortset fra hensættelser til pension, og efter at alle krav på foreningen er afviklet, efter bestyrelsens nærmere bestemmelse."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Finanstilsynet påser overholdelsen af denne lov og de regler, der er udstedt i medfør af loven, bortset fra § 3, stk. 1, 1. pkt., § 4 og § 20. Finanstilsynet påser endvidere overholdelsen af Europa-Parlamentets og Rådets forordning (EU) 2022/2554 af 14. december 2022 om digital operationel modstandsdygtighed i den finansielle sektor og regler udstedt i medfør heraf."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. § 346, stk. 1-3, § 347, stk. 1-6, §§ 347 a, § 351, stk. 1, 2 og 5-10, 354, 354 a, 354 g og 355 og § 372, stk. 1, i lov om finansiel virksomhed finder tilsvarende anvendelse på foreningen. Stk. 2. § 354 e i lov om finansiel virksomhed finder tilsvarende anvendelse på foreningen for sager om overtrædelse af Europa-Parlamentets og Rådets forordning (EU) 2022/2554 af 14. december 2022 om digital operationel modstandsdygtighed i den finansielle sektor. Stk. 3. § 372 a i lov om finansiel virksomhed finder tilsvarende anvendelse på foreningen for regler, som er nødvendige for at anvende eller gennemføre de afgørelser eller retsakter, som vedtages af Europa-Kommissionen i medfør af Europa-Parlamentets og Rådets forordning (EU) 2022/2554 af 14. december 2022 om digital operationel modstandsdygtighed i den finansielle sektor."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Finanstilsynet kan på foreningens bekostning foranledige, at der foretages en undersøgelse af forhold, som vedrører foreningen."
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Kapitel 2 a i lov om finansiel virksomhed finder tilsvarende anvendelse på foreningen."
    },
    {
      "provision_ref": "11:25",
      "chapter": "11",
      "section": "25",
      "content": "§ 25. Overtrædelse af § 10, jf. § 64, stk. 5, jf. stk. 1, nr. 3 og 4, § 65, stk. 1, og § 75, stk. 1, 1. pkt., og stk. 2, i lov om finansiel virksomhed, § 11, stk. 1 og 3, § 15, § 17, jf. § 117 og § 118, stk. 5, i lov om finansiel virksomhed, og § 18, stk. 2, jf. § 194, § 195, stk. 1 og 2, og § 200, stk. 1 og 2, i lov om finansiel virksomhed, straffes med bøde eller fængsel indtil 4 måneder, medmindre højere straf er forskyldt efter den øvrige lovgivning. Stk. 2. Overtrædelse af § 10, jf. § 64 e, stk. 1, § 70, stk. 1-4, og § 71, stk. 1 og 2, i lov om finansiel virksomhed, § 12, § 13, stk. 1, jf. artikel 412, stk. 1 og 2, og artikel 415, stk. 1 og 2, i Europa-Parlamentets og Rådets forordning (EU) om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, §§ 14 og 16 og § 18, stk. 2, jf. § 183 stk. 1, 1. pkt., og stk. 5, § 184, stk. 1, § 185, stk. 1 og 3 og stk. 4, 1. pkt., §§ 186 og 187, § 188, stk. 1 og stk. 2, 1. pkt., §§ 189 og 190, § 191, stk. 1-3, § 192, 1. pkt., § 193, 1. pkt., § 198, stk. 1, og § 199, stk. 2 og 6, i lov om finansiel virksomhed, og artikel 16, stk. 1 og 2, artikel 17, stk. 1-3, artikel 18, stk. 1 og 2, artikel 19, stk. 1, 3 og 4, artikel 24, stk. 1-6, artikel 25, stk. 1 og 3, artikel 28, stk. 1-4, 7 og 8, artikel 29, stk. 1 og 2, og artikel 30, stk. 1-3, i Europa-Parlamentets og Rådets forordning (EU) nr. 2554 af 14. december 2022 om digital operationel modstandsdygtighed i den finansielle sektor straffes med bøde. Stk. 3. I regler udstedt i medfør af loven kan der fastsættes straf af bøde eller fængsel indtil 4 måneder for overtrædelse af bestemmelser i reglerne. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 5. Forældelsesfristen for overtrædelse af lovens bestemmelser eller regler udstedt i medfør af loven er 5 år, jf. dog stk. 6. Stk. 6. Forældelsesfristen er dog 10 år for overtrædelse af § 10, jf. § 70, stk. 1-4, § 71, stk. 1, og § 75, stk. 1, 1. pkt., i lov om finansiel virksomhed, § 13, jf. artikel 412, stk. 1 og 2, og artikel 415, stk. 1 og 2, i Europa-Parlamentets og Rådets forordning (EU) om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, og § 18, stk. 2, jf. § 183, stk. 5, §§ 186 og 187, § 188, stk. 1 og stk. 2, 1. pkt., § 193, 1. pkt., § 199, stk. 2 og 6, og § 200, stk. 1 og 2, i lov om finansiel virksomhed."
    },
    {
      "provision_ref": "12:26",
      "chapter": "12",
      "section": "26",
      "content": "§ 26. Loven træder i kraft den 1. juli 2023. Stk. 2. Lov nr. 383 af 3. maj 2006 om kreditforeningen af kommuner og regioner i Danmark ophæves. Stk. 3. § 18 har ikke virkning for regnskabsåret 2023. For regnskabsåret 2023 finder de hidtil gældende regler anvendelse."
    },
    {
      "provision_ref": "13:27",
      "chapter": "13",
      "section": "27",
      "content": "§ 27. (Udelades)"
    },
    {
      "provision_ref": "14:28",
      "chapter": "14",
      "section": "28",
      "content": "§ 28. Loven gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven finder anvendelse på Kreditforeningen af kommuner og regioner i Danmark (foreningen).",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kapitel 2 i lov om finansiel virksomhed finder tilsvarende anvendelse for denne lov. Stk. 2. Artikel 4 og 5 i Europa-Parlamentets og Rådets forordning (EU) om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber finder tilsvarende anvendelse for denne lov.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Foreningen har til formål at yde lån og finansiel leasing inden for rammerne af de regler, som indenrigs- og boligministeren fastsætter om kommunernes og regionernes låntagning. Foreningen kan herudover tilbyde sine låntagere de hertil knyttede finansielle ydelser som nærmere bestemt i foreningens vedtægter. Stk. 2. Foreningen driver sin virksomhed under navnet KommuneKredit. Stk. 3. Foreningen skal til enhver tid have et sæt vedtægter, der nærmere regulerer foreningens forhold, og som er godkendt af Finanstilsynet.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Foreningen kan yde de ydelser, der er nævnt i § 3, stk. 1, til 1) kommuner, regioner og kommunale fællesskaber og 2) andre kommunale eller regionale formål, der opfylder betingelserne i stk. 2. Stk. 2. Det er en betingelse for at yde lån og finansiel leasing til andre kommunale og regionale formål efter stk. 1, nr. 2, at en eller flere kommuner eller regioner stiller selvskyldnerkaution for lånet eller den finansielle leasingkontrakt, eller at lånet ydes til eller at den finansielle leasingkontrakt indgås med selskaber m.v., der har vedtægter, hvoraf det følger, at deltagerne hæfter solidarisk for de optagne lån eller de indgåede leasingkontrakter, og hvori en eller flere kommuner eller regioner er interessent eller deltager. Stk. 3. Foreningen kan endvidere yde lån og finansiel leasing til grønlandske og færøske kommuner og visse grønlandske og færøske kommunale enheder mod fuld garanti fra den danske stat.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Enhver kommune og region, der har optaget lån hos eller indgået finansiel leasingkontrakt med foreningen eller hæfter for lån eller en finansiel leasingkontrakt som anført i § 4, stk. 1, er medlem af foreningen. Stk. 2. Grønlandske og færøske kommuner, der har optaget lån hos eller indgået finansiel leasingkontrakt med foreningen som anført i § 4, stk. 3, er ikke medlem af foreningen.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Foreningen finansierer sig ved optagelse af lån på penge- og kapitalmarkeder og indgåelse af finansielle instrumenter til afdækningsformål. Stk. 2. Foreningen kan optage efterstillet kapital med Finanstilsynets godkendelse.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Medlemmerne hæfter direkte solidarisk for alle foreningens forpligtelser. Et medlem udtræder først af foreningen, når skyldforholdet er afviklet og medlemmet er frigjort for det solidariske ansvar i henhold til foreningens vedtægter. Stk. 2. Erhvervsministeren kan efter indstilling fra Finanstilsynet godkende, at medlemmerne ikke hæfter for den efterstillede kapital, som foreningen optager, jf. § 6, stk. 2.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Foreningen kan udøve virksomhed gennem datterselskaber efter forudgående godkendelse fra Finanstilsynet. Stk. 2. Foreningen kan fusionere med godkendte datterselskaber, jf. stk. 1, efter forudgående godkendelse fra Finanstilsynet.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Foreningens bestyrelse og direktion forestår ledelsen af foreningens anliggender. Stk. 2. Bestyrelsen skal sørge for en forsvarlig organisation af foreningens virksomhed. Blandt bestyrelsens medlemmer skal mindst 2 være uafhængige. Stk. 3. Direktionen skal varetage den daglige ledelse af foreningen.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. § 64, stk. 1-5, § 64 e, stk. 1, §§ 65, 70, 71, 72 a og 72 c, § 75, stk. 1 og 2, § 75 a, stk. 1 og 2, og § 75 b i lov om finansiel virksomhed finder tilsvarende anvendelse på foreningen.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Foreningens egenkapital skal til enhver tid udgøre mindst 1 pct. af foreningens samlede forpligtelser. Stk. 2. Finanstilsynet kan pålægge foreningen at foretage nedskrivninger af aktiver m.v. Stk. 3. Hvis egenkapitalen bliver nedbragt til under det krævede niveau, jf. stk. 1, skal foreningen indkræve det beløb, som behøves for at bringe egenkapitalen i overensstemmelse med egenkapitalkravet. Beløbet skal indkræves fra foreningens medlemmer efter retningslinjer fastsat i foreningens vedtægter. De indbetalende medlemmer skal godtgøres de indkrævede beløb med tillæg af en rente, så snart dette kan ske, dog således at foreningen fortsat opfylder kravet i stk. 1.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Foreningens bestyrelse skal fastsætte en politik for styring af finansielle risici og brug af finansielle instrumenter, som straks efter godkendelse skal sendes til Finanstilsynet. Finanstilsynet kan pålægge foreningen at ændre i denne politik.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Artikel 411, artikel 412, stk. 1-3, artikel 413, stk. 1, artikel 414, artikel 415, stk. 1 og 2, artikel 416, stk. 1-4, 6 og 7, artikel 417, 418 og 420, artikel 421, stk. 1, 2, 4 og 5, artikel 422, stk. 1-9, artikel 423 og 424, artikel 425, stk. 1-5 og 7-9, og artikel 427-428 az i del 6 i Europa-Parlamentets og Rådets forordning (EU) om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber finder tilsvarende anvendelse på foreningen. Stk. 2. Kommissionens delegerede forordning (EU) om supplerende regler til forordning (EU) nr. 575/2013 for så vidt angår likviditetsdækningskrav for kreditinstitutter finder tilsvarende anvendelse på foreningen. Stk. 3. Artiklerne 1-4, 16 og 17 og bilagene 12, 13, 24 og 25 i Kommissionens gennemførelsesforordning (EU) om gennemførelsesmæssige tekniske standarder for anvendelsen af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 for så vidt angår institutters indberetning med henblik på tilsyn finder tilsvarende anvendelse på foreningen.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Foreningens bestyrelse skal fastsætte en politik for markeds- og modpartsrisici, som indeholder rammer for, hvilke typer af markeds- og modpartsrisici i og uden for handelsbeholdningen foreningen må påtage sig, og niveauet for de enkelte risici. Stk. 2. Det skal fremgå af foreningens politik for markeds- og modpartsrisici, hvordan markeds- og modpartsrisici identificeres, opgøres og afrapporteres. Stk. 3. Politikken, jf. stk. 1, og væsentlige ændringer hertil, der omfatter nye markeds- og modpartsrisici, væsentlige ændringer af de gældende rammer for markeds- og modpartsrisici, væsentlige ændringer til opgørelse af markedsrisici eller væsentlige ændringer til begrænsningen af modpartsrisici, skal godkendes af Finanstilsynet.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Foreningens rammer for markedsrisici, jf. § 14, stk. 1, må ikke give anledning til, at de samlede markedsrisici overstiger 25 pct. af egenkapitalen. Stk. 2. Foreningen skal løbende sammenholde de opgjorte markedsrisici med rammerne i foreningens politik for markeds- og modpartsrisici, jf. § 14, stk. 1, og rammen nævnt i stk. 1. Stk. 3. Foreningen skal snarest nedbringe eller afdække markedsrisici, hvis de samlede markedsrisici på noget tidspunkt overstiger 25 pct. af egenkapitalen, jf. stk. 1. Foreningen skal straks give Finanstilsynet meddelelse om sådanne overskridelser.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Det skal fremgå af foreningens politik for markeds- og modpartsrisici, jf. § 14, stk. 1, hvilken kreditvurdering udstedere af finansielle instrumenter, som foreningen ønsker at investere i, som minimum skal have på erhvervelsestidspunktet. Stk. 2. Det skal fremgå af foreningens politik for markeds- og modpartsrisici, jf. § 14, stk. 1, hvilken kreditvurdering modparter i handler med afledte finansielle instrumenter, som foreningen ønsker at indgå aftale med, som minimum skal have på indgåelsestidspunktet.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. § 117 og § 118, stk. 1, 5 og 6, i lov om finansiel virksomhed finder tilsvarende anvendelse.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Foreningen skal udarbejde årsrapport efter de af Europa-Kommissionen vedtagne internationale regnskabsstandarder. Stk. 2. § 183, stk. 1, 2 og 6, §§ 184-196, 198 og 199 og § 200, stk. 1 og 2, i lov om finansiel virksomhed finder tilsvarende anvendelse på foreningen. Stk. 3. Med henblik på at sikre, at foreningens årsrapport er i overensstemmelse med reglerne i stk. 1 og 2 og de regler, der er udstedt i medfør heraf, kan Finanstilsynet 1) yde vejledning, 2) påtale overtrædelser og 3) påbyde, at fejl skal rettes, og at overtrædelser skal bringes til ophør. Stk. 4. Ud over den revision, der vælges i overensstemmelse med stk. 2, jf. § 199 i lov om finansiel virksomhed, udpeger erhvervsministeren efter indstilling fra foreningen yderligere en revisor. Den udpegede revisor påser bl.a., at foreningens långivning er i overensstemmelse med de gældende regler om kommunernes og regionernes låntagning, jf. § 3, stk. 1, 1. pkt., og den afgrænsning af foreningens kundegruppe, der er fastsat i § 4. Stk. 5. Revisoren udpeget i henhold til stk. 4, 1. pkt., orienterer erhvervsministeren og Finanstilsynet om sine observationer og konklusioner.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Vurderer Finanstilsynet, at kreditorernes sikkerhed væsentligt forringes, og har foreningen ikke foretaget fornødne foranstaltninger for at imødegå dette inden for en frist, som fastsættes af Finanstilsynet, kan Finanstilsynet standse foreningens virksomhed eller foranstalte, at dens bo bliver taget under skiftebehandling.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Ophører foreningen med at drive virksomhed, anvendes reserverne bortset fra hensættelser til pension, og efter at alle krav på foreningen er afviklet, efter bestyrelsens nærmere bestemmelse.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Finanstilsynet påser overholdelsen af denne lov og de regler, der er udstedt i medfør af loven, bortset fra § 3, stk. 1, 1. pkt., § 4 og § 20. Finanstilsynet påser endvidere overholdelsen af Europa-Parlamentets og Rådets forordning (EU) 2022/2554 af 14. december 2022 om digital operationel modstandsdygtighed i den finansielle sektor og regler udstedt i medfør heraf.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. § 346, stk. 1-3, § 347, stk. 1-6, §§ 347 a, § 351, stk. 1, 2 og 5-10, 354, 354 a, 354 g og 355 og § 372, stk. 1, i lov om finansiel virksomhed finder tilsvarende anvendelse på foreningen. Stk. 2. § 354 e i lov om finansiel virksomhed finder tilsvarende anvendelse på foreningen for sager om overtrædelse af Europa-Parlamentets og Rådets forordning (EU) 2022/2554 af 14. december 2022 om digital operationel modstandsdygtighed i den finansielle sektor. Stk. 3. § 372 a i lov om finansiel virksomhed finder tilsvarende anvendelse på foreningen for regler, som er nødvendige for at anvende eller gennemføre de afgørelser eller retsakter, som vedtages af Europa-Kommissionen i medfør af Europa-Parlamentets og Rådets forordning (EU) 2022/2554 af 14. december 2022 om digital operationel modstandsdygtighed i den finansielle sektor.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Finanstilsynet kan på foreningens bekostning foranledige, at der foretages en undersøgelse af forhold, som vedrører foreningen.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Kapitel 2 a i lov om finansiel virksomhed finder tilsvarende anvendelse på foreningen.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "11:25",
      "chapter": "11",
      "section": "25",
      "content": "§ 25. Overtrædelse af § 10, jf. § 64, stk. 5, jf. stk. 1, nr. 3 og 4, § 65, stk. 1, og § 75, stk. 1, 1. pkt., og stk. 2, i lov om finansiel virksomhed, § 11, stk. 1 og 3, § 15, § 17, jf. § 117 og § 118, stk. 5, i lov om finansiel virksomhed, og § 18, stk. 2, jf. § 194, § 195, stk. 1 og 2, og § 200, stk. 1 og 2, i lov om finansiel virksomhed, straffes med bøde eller fængsel indtil 4 måneder, medmindre højere straf er forskyldt efter den øvrige lovgivning. Stk. 2. Overtrædelse af § 10, jf. § 64 e, stk. 1, § 70, stk. 1-4, og § 71, stk. 1 og 2, i lov om finansiel virksomhed, § 12, § 13, stk. 1, jf. artikel 412, stk. 1 og 2, og artikel 415, stk. 1 og 2, i Europa-Parlamentets og Rådets forordning (EU) om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, §§ 14 og 16 og § 18, stk. 2, jf. § 183 stk. 1, 1. pkt., og stk. 5, § 184, stk. 1, § 185, stk. 1 og 3 og stk. 4, 1. pkt., §§ 186 og 187, § 188, stk. 1 og stk. 2, 1. pkt., §§ 189 og 190, § 191, stk. 1-3, § 192, 1. pkt., § 193, 1. pkt., § 198, stk. 1, og § 199, stk. 2 og 6, i lov om finansiel virksomhed, og artikel 16, stk. 1 og 2, artikel 17, stk. 1-3, artikel 18, stk. 1 og 2, artikel 19, stk. 1, 3 og 4, artikel 24, stk. 1-6, artikel 25, stk. 1 og 3, artikel 28, stk. 1-4, 7 og 8, artikel 29, stk. 1 og 2, og artikel 30, stk. 1-3, i Europa-Parlamentets og Rådets forordning (EU) nr. 2554 af 14. december 2022 om digital operationel modstandsdygtighed i den finansielle sektor straffes med bøde. Stk. 3. I regler udstedt i medfør af loven kan der fastsættes straf af bøde eller fængsel indtil 4 måneder for overtrædelse af bestemmelser i reglerne. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 5. Forældelsesfristen for overtrædelse af lovens bestemmelser eller regler udstedt i medfør af loven er 5 år, jf. dog stk. 6. Stk. 6. Forældelsesfristen er dog 10 år for overtrædelse af § 10, jf. § 70, stk. 1-4, § 71, stk. 1, og § 75, stk. 1, 1. pkt., i lov om finansiel virksomhed, § 13, jf. artikel 412, stk. 1 og 2, og artikel 415, stk. 1 og 2, i Europa-Parlamentets og Rådets forordning (EU) om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, og § 18, stk. 2, jf. § 183, stk. 5, §§ 186 og 187, § 188, stk. 1 og stk. 2, 1. pkt., § 193, 1. pkt., § 199, stk. 2 og 6, og § 200, stk. 1 og 2, i lov om finansiel virksomhed.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "12:26",
      "chapter": "12",
      "section": "26",
      "content": "§ 26. Loven træder i kraft den 1. juli 2023. Stk. 2. Lov nr. 383 af 3. maj 2006 om kreditforeningen af kommuner og regioner i Danmark ophæves. Stk. 3. § 18 har ikke virkning for regnskabsåret 2023. For regnskabsåret 2023 finder de hidtil gældende regler anvendelse.",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "13:27",
      "chapter": "13",
      "section": "27",
      "content": "§ 27. (Udelades)",
      "valid_from": "2025-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "14:28",
      "chapter": "14",
      "section": "28",
      "content": "§ 28. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2025-11-18",
      "valid_to": null
    }
  ],
  "definitions": []
}
