{
  "id": "2025:392",
  "type": "statute",
  "title": "Bekendtgørelse om vejautoværn og TMA-system mv.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-04-14",
  "url": "https://www.retsinformation.dk/eli/lta/2025/392/xml",
  "description": "Retsinformation source. DocumentId=DG001071; AccessionNumber=B20250039205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse indeholder dels bestemmelser om anvendelse af permanent vejautoværn og påkørselsdæmpere i åbent land, dels bestemmelser om TMA-system, trafikværn mv. til midlertidig brug. Stk. 2. Bestemmelser om afmærkningsfladens udformning og betydning findes i bekendtgørelse om afmærkning af vejarbejder, ved akutte trafikfarlige hændelser og ved reparation eller fjernelse af havarerede køretøjer."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Afmærkningsflade: Som defineret i bekendtgørelse om afmærkning af vejarbejder, ved akutte trafikfarlige hændelser og ved reparation eller fjernelse af havarerede køretøjer. 2) Akut trafikfarlig hændelse: Pludseligt opstået hændelse på vej eller bro til fare for færdslen. Det kan være en trafikfarlig genstand f.eks. i form af tabt gods, et større dyr, et pludseligt opstået dybt hul i vejen, vragdele efter uheld, oliespild eller lign., som udgør en fare, fordi vejen ikke længere er sikker og farbar som under normale forhold. En akut trafikfarlig hændelse betragtes ikke som et vejarbejde, færdselsuheld eller brand. 3) Betonklods: Fællesbetegnelse for afmærkningsmateriel af beton, som udgør en særlig fare ved påkørsel, og som ikke opfylder den europæiske standard for vejudstyrs eftergivelighed (EN 12767). 4) Dæksæt: Påkørselsdæmper bestående af flere sammenkoblede dæksøjler. 5) Dæksøjle: Tre sammenkoblede rød/hvide lastbildæk med en samlet højde på ca. 90 cm og en diameter på ca. 110 cm. En dæksøjle kan være tom eller fyldt med granulat, så den vejer ca. 420 kg. 6) Eftergivelig autoværnsende: Eftergivelig autoværnsbegyndelse eller -afslutning som over en kort afstand nedbremser et køretøj i tilfælde af påkørsel. En autoværnsende kan være energiabsorberende. 7) Havareret køretøj: Køretøj, der holder i nødsporet på motorvej eller motortrafikvej og som kræver assistance for reparation på stedet eller fjernelse fra nødsporet. Et havareret køretøj, der holder i nødsporet, betragtes ikke som en akut trafikfarlig hændelse eller som et vejarbejde. 8) Højdevarslingsportal: Portal med bevægelige plader, som afgiver kraftig støj ved påkørsel. 9) Motorkøretøj med anordning: Varebil med lad, der er indrettet til at benyttes til godsbefordring, og som har en tilladt totalvægt på ikke over 3.500 kg, og med afmærkningsflade. 10) Nyanlæg: Nye vejanlæg samt større ombygninger. Større ombygninger omfatter betydelige sideudvidelser, hvor yderste vognbane flyttes markant tættere på eksisterende påkørselsfarlige genstande, eller ombygninger der medfører højere hastighed efter ombygningen end før ombygningen. 11) Påhængsvogn med anordning: Påhængsvogn med afmærkningsflade. 12) Påkørselsdæmper: Energiabsorberende konstruktion, som over en kort afstand nedbremser et køretøj og dermed aftager for stødet i forbindelse med påkørsel. 13) Påkørselsportal: Portalkonstruktion, som giver efter ved påkørsel, og som kan slæbes efter køretøjet over en kort strækning uden, at konstruktionens enkelte dele adskilles. 14) Sikkerhedszone: Areal uden for vognbanekant, fri for faste påkørselsfarlige genstande og udformet således, at et køretøj, der utilsigtet forlader vognbanen, ikke vælter. 15) Stopportal: Portal konstrueret, så køretøjet bringes til standsning ved påkørsel. 16) Tilbageføring: Begyndelse eller afslutning af autoværn i konstant højde med gradvis forøgelse af afstanden til kørebanen. 17) TMA (Truck Mounted Attenuator): Energiabsorberende enhed som er en del af TMA-system. 18) TMA-system: Køretøj inklusiv TMA og afmærkningsflade. 19) Trafikvej: Vej, der afvikler trafik mellem landsdele, regioner, bysamfund eller kvarterer i større byer. 20) Trafikværn: En kraftig midlertidig afspærring med fx sammenkoblede stål- eller betonelementer, der er påkørselstestet i henhold til DS/EN 1317 eller tilsvarende norm. 21) Trafikværnsende: Begyndelse eller afslutning af et trafikværn i direkte forlængelse af værnet. 22) Vejarbejde: Som defineret i bekendtgørelse om vejafmærkning af vejarbejder, akutte trafikfarlige hændelser og reparation eller fjernelse af havarerede køretøjer."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ved nyanlæg skal autoværn opsættes, såfremt tilstrækkelig sikkerhedszone ikke kan etableres. Stk. 2. For eksisterende veje skal autoværn opsættes, såfremt nyt påkørselsfarligt vejudstyr opsættes indenfor sikkerhedszonen."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Der skal opsættes autoværn ved nyanlæg, såfremt 1) permanente vandarealer er beliggende indenfor sikkerhedszonen, 2) rastepladser, trafikpladser, legepladser og nødtelefoner er beliggende indenfor sikkerhedszonen, eller 3) langsgående jernbanespor, brændstoftanke eller lignende er beliggende indenfor sikkerhedszonen."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Hvor der er lodrette spring (nedad) større end 1 m, skal der opsættes autoværn ved nyanlæg, såfremt det lodrette spring er placeret indenfor sikkerhedszonen. Såfremt afstanden fra autoværnets forkant til det lodrette spring er mindre end 2 m, skal der opsættes broautoværn."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. For veje med midterrabat med en hastighedsbegrænsning på 90 km/h eller højere skal der opsættes midterautoværn ved nyanlæg, hvis der indenfor sikkerhedszonen findes modsatrettet færdsel."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ved nyanlæg skal autoværn opsættes forbi en påkørselsfarlig skråning eller fast genstand indenfor sikkerhedszonen."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ved nyanlæg med en hastighedsbegrænsning på 90 km/h eller højere skal autoværnsbegyndelser være absorberende eller udført som tilbageføring, såfremt de ligger indenfor sikkerhedszonen."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ved nyanlæg med en hastighedsbegrænsning på 90 km/h eller højere skal påkørselsdæmpere opsættes i forlængelse af autoværn, når en påkørselsfarlig fast genstand er beliggende inden for sikkerhedszonen, og det ikke er muligt at opsætte autoværn i den normale fornødne længde før den påkørselsfarlige faste genstand. På veje med dobbeltrettet færdsel skal påkørselsdæmper tilsvarende opsættes efter den påkørselsfarlige faste genstand, hvor det ikke er muligt at opsætte autoværn i den normale fornødne længde."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. TMA-system skal anvendes på motorveje og motortrafikveje ved udførelse af 1) vejarbejde, når der afspærres vognbaner ved anvendelse af afmærkningsflade, jf. dog stk. 2, eller 2) akutte trafikfarlige hændelser, når der afspærres vognbaner ved anvendelse af afmærkningsflade. Stk. 2. Undtaget er vejarbejder på motorveje og motortrafikveje, hvor kommunen er vejmyndighed."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. TMA-system kan anvendes på motorveje og motortrafikveje ved udførelse af reparation eller fjernelse af havarerede køretøjer, når vognbanen tættest på nødsporet afspærres ved anvendelse af afmærkningsflade."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Et TMA-system, der anvendes ved vejarbejde, skal have en køreklar vægt på mindst 10,8 tons, når det anvendes på motorveje og motortrafikveje samt på veje med en permanent hastighedsbegrænsning på 90 km/h eller højere. Stk. 2. På øvrige veje end de i stk. 1 nævnte skal TMA-systemet have en køreklar vægt på mindst 4,5 tons, jf. dog § 24, stk. 1. Stk. 3. Et henstillet TMA-system, der anvendes ved vejarbejde, skal være afbremset på for- og bagaksler, dog gælder det ikke for et TMA-system med en køreklar vægt på mindst 4,5 tons og mindre end 10,8 tons. Stk. 4. Et TMA-system, der anvendes ved akutte trafikfarlige hændelser, skal have en køreklar vægt på mindst 10,8 tons og skal være afbremset på for- og bagaksler, når det er henstillet. Stk. 5. Et TMA-system, der anvendes ved udførelse af reparation eller fjernelse af havarerede køretøjer, skal have en køreklar vægt på mindst 10,8 tons og skal være afbremset på for- og bagaksler, når det er henstillet. Stk. 6. En TMA skal anvendes efter leverandørens anvisninger, og betjeningsvejledning til TMA’en skal forefindes i køretøjet. Stk. 7. En TMA skal være testet og godkendt efter Vejdirektoratets anvisning, jf. dog § 24, stk. 2. Anvisningen findes på Vejdirektoratets hjemmeside. Stk. 8. Afgørelser truffet af Vejdirektoratet efter stk. 7 kan ikke indbringes for transportministeren."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Trafikværn skal opsættes ved vejarbejde på samme måde som vejautoværn ved nyanlæg, jf. §§ 3 og 4 og §§ 6-9 i denne bekendtgørelse, jf. dog stk. 2. Stk. 2. Hvor der er lodrette spring (nedad) større end 1 m, skal der opsættes trafikværn, såfremt det lodrette spring er placeret indenfor sikkerhedszonen. Tilsvarende kan der opsættes trafikværn for lodrette spring, der er mindre end 1 m, hvor det anses for nødvendigt. Stk. 3. Ved vejarbejde skal trafikværn, energiabsorberende trafikværnsender, energiabsorberende tværafspærring, koblingselementer og påkørselsdæmpere overholde kravene, som anført i DS/EN1317-serien eller tilsvarende, jf. dog stk. 5. Stk. 4. Trafikværn, trafikværnsender, energiabsorberende tværafspærring, koblingselementer og påkørselsdæmpere kan testes ved simulering, der udføres og dokumenteres, som angivet i DS/EN 16303:2020 eller tilsvarende. Stk. 5. Dæksæt kan anvendes som påkørselsdæmpere, hvis anden løsning ikke er mulig. Stk. 6. Ved vejarbejde skal trafikværn være sikkerhedsklasse A eller B, jf. DS/EN1317. Stk. 7. Trafikværn på trafikveje med en permanent hastighedsbegrænsning på 60 km/h eller højere skal være mindst styrkeklasse T3. Styrkeklasse T3 er beskrevet i DS/EN1317. Stk. 8. Trafikværn skal monteres i overensstemmelse med producentens monteringsvejledning, jf. dog stk. 10. Monteringsvejledningen skal forefindes på arbejdspladsen og fremvises på forlangende. Stk. 9. Trafikværn skal sammenkobles med en testet sammenkobling, så de ved påkørsel udgør en samlet enhed. Stk. 10. Trafikværn, der opsættes i kortere længder end testlængderne, skal fastgøres til belægningen efter producentens anvisninger. Stk. 11. Trafikværn og trafikværnsender, der opsættes inden for tættere bebygget område, hvor hastighedsbegrænsningen er 50 km/h eller lavere, anses ikke for påkørselsfarlige faste genstande. Stk. 12. Ved vejarbejde med en hastighedsbegrænsning på 60 km/h eller højere skal trafikværn, som ikke opstilles parallelt med kørebanen, være påkørselstestet som tværafspærring, jf. stk. 3. Dette kræves dog ikke ved opstilling med hældning på 1:16 eller fladere. Stk. 13. Ved vejarbejde med en hastighedsbegrænsning på 60 km/h eller højere må trafikværn opstillet i horisontalkurver ikke opstilles langs selve kurven, men skal opstilles på en ret linje, der i forhold til den retlinjede vejstrækning før horisontalkurven har en vinkel 1:16 eller fladere, jf. dog stk. 14. Stk. 14. Vejmyndigheden kan godkende, at der anvendes påkørselsdæmpere foran trafikværn opsat i kurver, hvor stk. 13 ikke kan opfyldes. Stk. 15. Ved vejarbejde med en permanent hastighedsbegrænsning på 60 km/h eller højere skal trafikværnsender være 1) tilbageført med hældning på 1:16 eller fladere ind i en skråning, bag et autoværn eller udenfor sikkerhedszonen, 2) energiabsorberende, eller 3) beskyttet af dæksæt, som placeres 5-7 m foran trafikværnsenden. Stk. 16. Der må ikke inden for trafikværnets arbejdsbredde henstilles maskiner eller køretøjer eller henlægges materialer."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Højdevarslings-, påkørsels- og stopportaler skal være sikret mod påkørsel, fx med trafikværn."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Påkørsels- og stopportaler må anvendes ved en hastighedsbegrænsning på 80 km/h eller lavere. Stk. 2. Påkørsels- og stopportaler må kun anvendes hen over vognbaner med færdsel i samme retning."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Betonklodser må ikke anvendes ved vejarbejde på 1) motorveje og motortrafikveje og 2) øvrige statsveje, hvor den permanente hastighedsbegrænsning er på 60 km/h eller højere. Stk. 2. På øvrige veje kan betonklodser anvendes i forbindelse med længde- eller tværafspærring, hvis hastighedsbegrænsningen er på 50 km/h eller lavere."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Ved vejarbejde med hastighedsbegrænsning på 80 km/h eller højere må materiel og vejmaterialer ikke henstilles eller henlægges uafskærmet i under tre meters afstand til vognbaner med motorkørende trafik."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Materiel i form af afmærkning, herunder også standere og lignende, hvorpå afmærkningen er opsat, skal have den til anvendelsen nødvendige styrke, holdbarhed og sikkerhed mod at vælte, jf. stk. 2. Stk. 2. Ved dimensionering skal anvendes en værdi for basisvind på minimum 24 m/s."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Skiltefod og skafterør henholdsvis plastprofil, der anvendes til længdeafspærring med N 42 Kantafmærkningsplader skal være konstrueret, så skiltefod og skafterør henholdsvis plastprofil ikke adskilles ved påkørsel. Det skal være testet og godkendt af tyske BASt eller tilsvarende test ved påkørsel af køretøj med 80 km/h."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Når et arbejdskøretøjs hastighed er 40 km/h eller lavere, og det befinder sig på kørebanen på en motorvej, skal der anvendes TMA-system. Stk. 2. TMA-systemet, jf. stk. 1, skal køre bag arbejdskøretøjet i en afstand af mindst 50 meter."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. TMA-system skal anvendes i den vognbane, der inddrages til udbedring af en akut trafikfarlig hændelse, jf. dog § 24, stk. 3. Stk. 2. Der skal anvendes påhængsvogn med anordning, motorkøretøj med anordning eller TMA-system i nødspor, der inddrages til udbedring af en akut trafikfarlig hændelse, jf. dog stk. 3. Stk. 3. Påhængsvogn med anordning, motorkøretøj med anordning eller TMA-system kan udelades, når nødsporet kan afspærres med en forlænget lavtsiddende O 45 Spærrebom fra TMA-systemet, der er placeret i vognbanen tættest på nødsporet."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Påhængsvogn med anordning skal anvendes i vognbanen tættest på nødsporet, når det ved udførelse af reparation på stedet eller fjernelse af et havareret køretøj, der holder i nødsporet, kræver inddragelse af vognbanen tættest på nødsporet, jf. færdselslovens § 47, stk. 2, jf. dog stk. 2. Stk. 2. Påhængsvogn med anordning kan erstattes med motorkøretøj med anordning eller TMA-system."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelse nr. 9427 af 4. juli 2006 om opsætning af vejautoværn og påkørselsdæmpere i åbent land ophæves."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Fra den 1. januar 2028 skal nye TMA-systemer, på øvrige veje end de i § 12, stk. 1 nævnte, der anvendes ved vejarbejde, have en køreklar vægt på mindst 10,8 tons og når det henstilles, være afbremset på for- og bagaksler. Stk. 2. Til og med den 30. juni 2030 kan en TMA opfylde NCHRP 350, testmetode 3-50, 3-51, og mindst en af to følgende: 3-52 og 3-53. Stk. 3. Til og med den 31. juli 2025 kan TMA-system erstattes af påhængsvogn med anordning, jf. § 21, stk. 1."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse indeholder dels bestemmelser om anvendelse af permanent vejautoværn og påkørselsdæmpere i åbent land, dels bestemmelser om TMA-system, trafikværn mv. til midlertidig brug. Stk. 2. Bestemmelser om afmærkningsfladens udformning og betydning findes i bekendtgørelse om afmærkning af vejarbejder, ved akutte trafikfarlige hændelser og ved reparation eller fjernelse af havarerede køretøjer.",
      "valid_from": "2025-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Afmærkningsflade: Som defineret i bekendtgørelse om afmærkning af vejarbejder, ved akutte trafikfarlige hændelser og ved reparation eller fjernelse af havarerede køretøjer. 2) Akut trafikfarlig hændelse: Pludseligt opstået hændelse på vej eller bro til fare for færdslen. Det kan være en trafikfarlig genstand f.eks. i form af tabt gods, et større dyr, et pludseligt opstået dybt hul i vejen, vragdele efter uheld, oliespild eller lign., som udgør en fare, fordi vejen ikke længere er sikker og farbar som under normale forhold. En akut trafikfarlig hændelse betragtes ikke som et vejarbejde, færdselsuheld eller brand. 3) Betonklods: Fællesbetegnelse for afmærkningsmateriel af beton, som udgør en særlig fare ved påkørsel, og som ikke opfylder den europæiske standard for vejudstyrs eftergivelighed (EN 12767). 4) Dæksæt: Påkørselsdæmper bestående af flere sammenkoblede dæksøjler. 5) Dæksøjle: Tre sammenkoblede rød/hvide lastbildæk med en samlet højde på ca. 90 cm og en diameter på ca. 110 cm. En dæksøjle kan være tom eller fyldt med granulat, så den vejer ca. 420 kg. 6) Eftergivelig autoværnsende: Eftergivelig autoværnsbegyndelse eller -afslutning som over en kort afstand nedbremser et køretøj i tilfælde af påkørsel. En autoværnsende kan være energiabsorberende. 7) Havareret køretøj: Køretøj, der holder i nødsporet på motorvej eller motortrafikvej og som kræver assistance for reparation på stedet eller fjernelse fra nødsporet. Et havareret køretøj, der holder i nødsporet, betragtes ikke som en akut trafikfarlig hændelse eller som et vejarbejde. 8) Højdevarslingsportal: Portal med bevægelige plader, som afgiver kraftig støj ved påkørsel. 9) Motorkøretøj med anordning: Varebil med lad, der er indrettet til at benyttes til godsbefordring, og som har en tilladt totalvægt på ikke over 3.500 kg, og med afmærkningsflade. 10) Nyanlæg: Nye vejanlæg samt større ombygninger. Større ombygninger omfatter betydelige sideudvidelser, hvor yderste vognbane flyttes markant tættere på eksisterende påkørselsfarlige genstande, eller ombygninger der medfører højere hastighed efter ombygningen end før ombygningen. 11) Påhængsvogn med anordning: Påhængsvogn med afmærkningsflade. 12) Påkørselsdæmper: Energiabsorberende konstruktion, som over en kort afstand nedbremser et køretøj og dermed aftager for stødet i forbindelse med påkørsel. 13) Påkørselsportal: Portalkonstruktion, som giver efter ved påkørsel, og som kan slæbes efter køretøjet over en kort strækning uden, at konstruktionens enkelte dele adskilles. 14) Sikkerhedszone: Areal uden for vognbanekant, fri for faste påkørselsfarlige genstande og udformet således, at et køretøj, der utilsigtet forlader vognbanen, ikke vælter. 15) Stopportal: Portal konstrueret, så køretøjet bringes til standsning ved påkørsel. 16) Tilbageføring: Begyndelse eller afslutning af autoværn i konstant højde med gradvis forøgelse af afstanden til kørebanen. 17) TMA (Truck Mounted Attenuator): Energiabsorberende enhed som er en del af TMA-system. 18) TMA-system: Køretøj inklusiv TMA og afmærkningsflade. 19) Trafikvej: Vej, der afvikler trafik mellem landsdele, regioner, bysamfund eller kvarterer i større byer. 20) Trafikværn: En kraftig midlertidig afspærring med fx sammenkoblede stål- eller betonelementer, der er påkørselstestet i henhold til DS/EN 1317 eller tilsvarende norm. 21) Trafikværnsende: Begyndelse eller afslutning af et trafikværn i direkte forlængelse af værnet. 22) Vejarbejde: Som defineret i bekendtgørelse om vejafmærkning af vejarbejder, akutte trafikfarlige hændelser og reparation eller fjernelse af havarerede køretøjer.",
      "valid_from": "2025-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ved nyanlæg skal autoværn opsættes, såfremt tilstrækkelig sikkerhedszone ikke kan etableres. Stk. 2. For eksisterende veje skal autoværn opsættes, såfremt nyt påkørselsfarligt vejudstyr opsættes indenfor sikkerhedszonen.",
      "valid_from": "2025-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Der skal opsættes autoværn ved nyanlæg, såfremt 1) permanente vandarealer er beliggende indenfor sikkerhedszonen, 2) rastepladser, trafikpladser, legepladser og nødtelefoner er beliggende indenfor sikkerhedszonen, eller 3) langsgående jernbanespor, brændstoftanke eller lignende er beliggende indenfor sikkerhedszonen.",
      "valid_from": "2025-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Hvor der er lodrette spring (nedad) større end 1 m, skal der opsættes autoværn ved nyanlæg, såfremt det lodrette spring er placeret indenfor sikkerhedszonen. Såfremt afstanden fra autoværnets forkant til det lodrette spring er mindre end 2 m, skal der opsættes broautoværn.",
      "valid_from": "2025-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. For veje med midterrabat med en hastighedsbegrænsning på 90 km/h eller højere skal der opsættes midterautoværn ved nyanlæg, hvis der indenfor sikkerhedszonen findes modsatrettet færdsel.",
      "valid_from": "2025-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ved nyanlæg skal autoværn opsættes forbi en påkørselsfarlig skråning eller fast genstand indenfor sikkerhedszonen.",
      "valid_from": "2025-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ved nyanlæg med en hastighedsbegrænsning på 90 km/h eller højere skal autoværnsbegyndelser være absorberende eller udført som tilbageføring, såfremt de ligger indenfor sikkerhedszonen.",
      "valid_from": "2025-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ved nyanlæg med en hastighedsbegrænsning på 90 km/h eller højere skal påkørselsdæmpere opsættes i forlængelse af autoværn, når en påkørselsfarlig fast genstand er beliggende inden for sikkerhedszonen, og det ikke er muligt at opsætte autoværn i den normale fornødne længde før den påkørselsfarlige faste genstand. På veje med dobbeltrettet færdsel skal påkørselsdæmper tilsvarende opsættes efter den påkørselsfarlige faste genstand, hvor det ikke er muligt at opsætte autoværn i den normale fornødne længde.",
      "valid_from": "2025-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. TMA-system skal anvendes på motorveje og motortrafikveje ved udførelse af 1) vejarbejde, når der afspærres vognbaner ved anvendelse af afmærkningsflade, jf. dog stk. 2, eller 2) akutte trafikfarlige hændelser, når der afspærres vognbaner ved anvendelse af afmærkningsflade. Stk. 2. Undtaget er vejarbejder på motorveje og motortrafikveje, hvor kommunen er vejmyndighed.",
      "valid_from": "2025-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. TMA-system kan anvendes på motorveje og motortrafikveje ved udførelse af reparation eller fjernelse af havarerede køretøjer, når vognbanen tættest på nødsporet afspærres ved anvendelse af afmærkningsflade.",
      "valid_from": "2025-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Et TMA-system, der anvendes ved vejarbejde, skal have en køreklar vægt på mindst 10,8 tons, når det anvendes på motorveje og motortrafikveje samt på veje med en permanent hastighedsbegrænsning på 90 km/h eller højere. Stk. 2. På øvrige veje end de i stk. 1 nævnte skal TMA-systemet have en køreklar vægt på mindst 4,5 tons, jf. dog § 24, stk. 1. Stk. 3. Et henstillet TMA-system, der anvendes ved vejarbejde, skal være afbremset på for- og bagaksler, dog gælder det ikke for et TMA-system med en køreklar vægt på mindst 4,5 tons og mindre end 10,8 tons. Stk. 4. Et TMA-system, der anvendes ved akutte trafikfarlige hændelser, skal have en køreklar vægt på mindst 10,8 tons og skal være afbremset på for- og bagaksler, når det er henstillet. Stk. 5. Et TMA-system, der anvendes ved udførelse af reparation eller fjernelse af havarerede køretøjer, skal have en køreklar vægt på mindst 10,8 tons og skal være afbremset på for- og bagaksler, når det er henstillet. Stk. 6. En TMA skal anvendes efter leverandørens anvisninger, og betjeningsvejledning til TMA’en skal forefindes i køretøjet. Stk. 7. En TMA skal være testet og godkendt efter Vejdirektoratets anvisning, jf. dog § 24, stk. 2. Anvisningen findes på Vejdirektoratets hjemmeside. Stk. 8. Afgørelser truffet af Vejdirektoratet efter stk. 7 kan ikke indbringes for transportministeren.",
      "valid_from": "2025-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Trafikværn skal opsættes ved vejarbejde på samme måde som vejautoværn ved nyanlæg, jf. §§ 3 og 4 og §§ 6-9 i denne bekendtgørelse, jf. dog stk. 2. Stk. 2. Hvor der er lodrette spring (nedad) større end 1 m, skal der opsættes trafikværn, såfremt det lodrette spring er placeret indenfor sikkerhedszonen. Tilsvarende kan der opsættes trafikværn for lodrette spring, der er mindre end 1 m, hvor det anses for nødvendigt. Stk. 3. Ved vejarbejde skal trafikværn, energiabsorberende trafikværnsender, energiabsorberende tværafspærring, koblingselementer og påkørselsdæmpere overholde kravene, som anført i DS/EN1317-serien eller tilsvarende, jf. dog stk. 5. Stk. 4. Trafikværn, trafikværnsender, energiabsorberende tværafspærring, koblingselementer og påkørselsdæmpere kan testes ved simulering, der udføres og dokumenteres, som angivet i DS/EN 16303:2020 eller tilsvarende. Stk. 5. Dæksæt kan anvendes som påkørselsdæmpere, hvis anden løsning ikke er mulig. Stk. 6. Ved vejarbejde skal trafikværn være sikkerhedsklasse A eller B, jf. DS/EN1317. Stk. 7. Trafikværn på trafikveje med en permanent hastighedsbegrænsning på 60 km/h eller højere skal være mindst styrkeklasse T3. Styrkeklasse T3 er beskrevet i DS/EN1317. Stk. 8. Trafikværn skal monteres i overensstemmelse med producentens monteringsvejledning, jf. dog stk. 10. Monteringsvejledningen skal forefindes på arbejdspladsen og fremvises på forlangende. Stk. 9. Trafikværn skal sammenkobles med en testet sammenkobling, så de ved påkørsel udgør en samlet enhed. Stk. 10. Trafikværn, der opsættes i kortere længder end testlængderne, skal fastgøres til belægningen efter producentens anvisninger. Stk. 11. Trafikværn og trafikværnsender, der opsættes inden for tættere bebygget område, hvor hastighedsbegrænsningen er 50 km/h eller lavere, anses ikke for påkørselsfarlige faste genstande. Stk. 12. Ved vejarbejde med en hastighedsbegrænsning på 60 km/h eller højere skal trafikværn, som ikke opstilles parallelt med kørebanen, være påkørselstestet som tværafspærring, jf. stk. 3. Dette kræves dog ikke ved opstilling med hældning på 1:16 eller fladere. Stk. 13. Ved vejarbejde med en hastighedsbegrænsning på 60 km/h eller højere må trafikværn opstillet i horisontalkurver ikke opstilles langs selve kurven, men skal opstilles på en ret linje, der i forhold til den retlinjede vejstrækning før horisontalkurven har en vinkel 1:16 eller fladere, jf. dog stk. 14. Stk. 14. Vejmyndigheden kan godkende, at der anvendes påkørselsdæmpere foran trafikværn opsat i kurver, hvor stk. 13 ikke kan opfyldes. Stk. 15. Ved vejarbejde med en permanent hastighedsbegrænsning på 60 km/h eller højere skal trafikværnsender være 1) tilbageført med hældning på 1:16 eller fladere ind i en skråning, bag et autoværn eller udenfor sikkerhedszonen, 2) energiabsorberende, eller 3) beskyttet af dæksæt, som placeres 5-7 m foran trafikværnsenden. Stk. 16. Der må ikke inden for trafikværnets arbejdsbredde henstilles maskiner eller køretøjer eller henlægges materialer.",
      "valid_from": "2025-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Højdevarslings-, påkørsels- og stopportaler skal være sikret mod påkørsel, fx med trafikværn.",
      "valid_from": "2025-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Påkørsels- og stopportaler må anvendes ved en hastighedsbegrænsning på 80 km/h eller lavere. Stk. 2. Påkørsels- og stopportaler må kun anvendes hen over vognbaner med færdsel i samme retning.",
      "valid_from": "2025-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Betonklodser må ikke anvendes ved vejarbejde på 1) motorveje og motortrafikveje og 2) øvrige statsveje, hvor den permanente hastighedsbegrænsning er på 60 km/h eller højere. Stk. 2. På øvrige veje kan betonklodser anvendes i forbindelse med længde- eller tværafspærring, hvis hastighedsbegrænsningen er på 50 km/h eller lavere.",
      "valid_from": "2025-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Ved vejarbejde med hastighedsbegrænsning på 80 km/h eller højere må materiel og vejmaterialer ikke henstilles eller henlægges uafskærmet i under tre meters afstand til vognbaner med motorkørende trafik.",
      "valid_from": "2025-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Materiel i form af afmærkning, herunder også standere og lignende, hvorpå afmærkningen er opsat, skal have den til anvendelsen nødvendige styrke, holdbarhed og sikkerhed mod at vælte, jf. stk. 2. Stk. 2. Ved dimensionering skal anvendes en værdi for basisvind på minimum 24 m/s.",
      "valid_from": "2025-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Skiltefod og skafterør henholdsvis plastprofil, der anvendes til længdeafspærring med N 42 Kantafmærkningsplader skal være konstrueret, så skiltefod og skafterør henholdsvis plastprofil ikke adskilles ved påkørsel. Det skal være testet og godkendt af tyske BASt eller tilsvarende test ved påkørsel af køretøj med 80 km/h.",
      "valid_from": "2025-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Når et arbejdskøretøjs hastighed er 40 km/h eller lavere, og det befinder sig på kørebanen på en motorvej, skal der anvendes TMA-system. Stk. 2. TMA-systemet, jf. stk. 1, skal køre bag arbejdskøretøjet i en afstand af mindst 50 meter.",
      "valid_from": "2025-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. TMA-system skal anvendes i den vognbane, der inddrages til udbedring af en akut trafikfarlig hændelse, jf. dog § 24, stk. 3. Stk. 2. Der skal anvendes påhængsvogn med anordning, motorkøretøj med anordning eller TMA-system i nødspor, der inddrages til udbedring af en akut trafikfarlig hændelse, jf. dog stk. 3. Stk. 3. Påhængsvogn med anordning, motorkøretøj med anordning eller TMA-system kan udelades, når nødsporet kan afspærres med en forlænget lavtsiddende O 45 Spærrebom fra TMA-systemet, der er placeret i vognbanen tættest på nødsporet.",
      "valid_from": "2025-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Påhængsvogn med anordning skal anvendes i vognbanen tættest på nødsporet, når det ved udførelse af reparation på stedet eller fjernelse af et havareret køretøj, der holder i nødsporet, kræver inddragelse af vognbanen tættest på nødsporet, jf. færdselslovens § 47, stk. 2, jf. dog stk. 2. Stk. 2. Påhængsvogn med anordning kan erstattes med motorkøretøj med anordning eller TMA-system.",
      "valid_from": "2025-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelse nr. 9427 af 4. juli 2006 om opsætning af vejautoværn og påkørselsdæmpere i åbent land ophæves.",
      "valid_from": "2025-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Fra den 1. januar 2028 skal nye TMA-systemer, på øvrige veje end de i § 12, stk. 1 nævnte, der anvendes ved vejarbejde, have en køreklar vægt på mindst 10,8 tons og når det henstilles, være afbremset på for- og bagaksler. Stk. 2. Til og med den 30. juni 2030 kan en TMA opfylde NCHRP 350, testmetode 3-50, 3-51, og mindst en af to følgende: 3-52 og 3-53. Stk. 3. Til og med den 31. juli 2025 kan TMA-system erstattes af påhængsvogn med anordning, jf. § 21, stk. 1.",
      "valid_from": "2025-04-14",
      "valid_to": null
    }
  ],
  "definitions": []
}
