{
  "id": "2025:428",
  "type": "statute",
  "title": "Bekendtgørelse om udledning af nitrogenoxid (NOx) fra marine dieselmotorer installeret på skibe og NOx-emissionskontrolområder",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-04-27",
  "url": "https://www.retsinformation.dk/eli/lta/2025/428/xml",
  "description": "Retsinformation source. DocumentId=DD000564; AccessionNumber=B20250042805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse har til formål at fastsætte regler om udledning af NOx fra marine dieselmotorer og om NOx-emissionskontrolområder."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen omfatter følgende: 1) Danske skibe og skibe, der befinder sig på dansk søterritorium. 2) Udenlandske skibe, der befinder sig i de eksklusive økonomiske zoner, i det omfang det er foreneligt med international ret."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen finder anvendelse på: 1) Marine dieselmotorer med en effekt på mere end 130 kW, der er installeret om bord på et skib. 2) Marine dieselmotorer med en effekt på mere end 130 kW, som har undergået en større ombygning den 1. januar 2000 eller senere, dog ikke ved en identisk udskiftning af en motor. Stk. 2. Bekendtgørelsen finder ikke anvendelse på: 1) Marine dieselmotorer udelukkende beregnet til brug i nødstilfælde eller til udelukkende at forsyne anordninger eller udstyr, der kun er beregnet til brug i nødstilfælde om bord på det skib, hvorpå de er installeret, eller marine dieselmotorer installeret i redningsbåde udelukkende beregnet til brug i nødstilfælde. 2) Marine dieselmotorer installeret om bord på skibe, der udelukkende sejler i farvande under suverænitet eller jurisdiktion af den stat, hvis flag skibet er berettiget til at føre, forudsat at sådanne motorer underkastes en alternativ NOx kontrol fastlagt af Miljøstyrelsen. 3) Marine dieselmotorer installeret om bord på orlogsskibe og andre skibe, der ejes eller benyttes af en stat, så længe skibet udelukkende benyttes i ikkekommerciel statstjeneste. 4) Emissioner fra marine dieselmotorer, der er nødvendige for at sikre et skibs sikkerhed eller for at redde menneskeliv på havet. 5) Emissioner fra marine dieselmotorer, der opstår som følge af en skade på et skib eller dets udstyr, forudsat at alle rimelige forholdsregler er taget. 6) Emissioner fra marine dieselmotorer, der er direkte forbundet med udforskning, udnyttelse og hermed forbundet offshore forarbejdning af mineralske ressourcer fra havbunden. 7) Marine dieselmotorer under 5000 kW installeret på skibe bygget før 1. januar 2000. 8) Marine dieselmotorer installeret på skibe bygget før 1. januar 1990."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. I denne bekendtgørelse forstås ved: 1) IMO: FN’s Søfartsorganisation. 2) MARPOL-konventionen: Den internationale konvention om forebyggelse af forurening fra skibe, 1973/78, protokollen af 1997, samt senere ændringer. 3) MARPOL-konventionens bilag VI: Revideret bilag til MARPOL-konventionens Anneks VI om regler for forebyggelse af luftforurening fra skibe, vedtaget den 17. juli 2009 ved resolution 182(59) fra IMO's Komité til Beskyttelse af Havmiljøet (MEPC). 4) MEPC: Komiteen til beskyttelse af havmiljøet under FN’s Søfartsorganisation. 5) Administrationen i et andet konventionsland: Den på området lovgivende eller udøvende myndighed i et andet land, der har ratificeret MARPOL-konventionen. 6) Marine dieselmotorer: Alle stempeldrevne forbrændingsmotorer, der anvender flydende brændstof eller væske-gas-brændstof/dual fuel, herunder forstærker/kombinerede-systemer, hvis sådanne anvendes. Herudover anses en gasdreven motor, der er installeret på et skib, der er bygget den 1. marts 2016 eller senere, eller en gasdreven ekstra eller ikke-identisk udskiftet motor, der er installeret på den dato eller senere, også for at være en marine dieselmotor. 7) Installeret: En marine dieselmotor, der er eller er beregnet til installering på et skib, herunder en transportabel marine hjælpedieselmotor, hvis motorens brændstof-, køle- eller udstødningssystem er en integreret del af skibet. Et brændstofsystem er en integreret del af et skib, hvis det er fast tilknyttet skibet. Denne definition omfatter en marine dieselmotor, der anvendes til at supplere eller forøge skibets installerede kraftkapacitet, og er beregnet til at udgøre en integreret del af skibet. 8) Skibe bygget: Skibe, hvor kølen er lagt, eller hvor skibet har opnået et tilsvarende byggestadium. 9) Et tilsvarende byggestadium: Det stadium, hvor et byggeri, der kan identificeres med et bestemt skib, påbegyndes, og samlingen af dette skib er påbegyndt og omfatter mindst 50 tons eller 1% af den anslåede samlede skrogvægt, hvis denne er mindre. 10) Nybygget skib: Et skib, hvor byggekontrakten er indgået den 1. januar 2013 eller senere. Såfremt en byggekontrakt ikke forefindes, da hvor kølen er lagt, eller hvor konstruktionen er på et tilsvarende byggestadie den 1. juli 2013 eller senere, eller hvor levering finder sted den 1. juli 2015 eller senere. 11) Fritidsfartøj: Et skib, der ikke anvendes til erhvervsmæssige formål. 12) Den reviderede tekniske NOx-kode af 2008: Den tekniske kode om kontrol af emissioner af nitrogenoxid fra marine dieselmotorer vedtaget ved Konference-resolution 2, som kan ændres af IMO, forudsat at sådanne ændringer vedtages og træder i kraft i overensstemmelse med bestemmelserne i MARPOL-konventionens artikel 16 om de ændringsprocedurer, der gælder for appendiks til konventionens bilag."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ved ændring af en marine dieselmotor foretaget den 1. januar 2000 eller senere, hvor motoren udskiftes med en ikke-identisk marine dieselmotor, eller der installeres yderligere en marine dieselmotor, gælder de NOx-emissionsgrænseværdier, der var i kraft, da motoren blev udskiftet, eller da yderligere en motor blev installeret. Stk. 2. En udskiftet motor skal opfylde NOx-emissionsgrænseværdier for klasse III, jf. § 10. Stk. 3. Miljøstyrelsen kan efter en konkret vurdering dispensere fra stk. 2 og tillade, at motorer alene opfylder NOx-emissionsgrænseværdier for klasse II, jf. § 9, under hensyntagen til de vilkår, som følger af IMO resolution MEPC. 230(65)."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ved ændring af en marine dieselmotor foretaget den 1. januar 2000 eller senere, hvor der foretages en væsentlig ændring af motoren, som defineret i den reviderede tekniske NOx-kode af 2008, eller hvor motorens maksimale kontinuerlige ydelse forøges med mere end 10% i forhold til motorens oprindeligt certificerede maksimale kontinuerlige ydelse, skal motoren opfylde 1) NOx-emissionsgrænseværdier for klasse I, jf. § 8, hvis skibet er bygget før 1. januar 2000, eller 2) de NOx-emissionsgrænseværdier, der var gældende på skibets byggetidspunkt, hvis skibet er bygget 1. januar 2000 eller senere."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Marine dieselmotorer med en ydelse over 5000 kW og et cylindervolumen på 90 liter eller mere, installeret på et skib bygget mellem 1. januar 1990 og 31. december 1999, skal overholde grænseværdierne for klasse I, jf. bilag 1, afsnit A, forudsat at Miljøstyrelsen eller administrationen i et andet konventionsland har certificeret en godkendt metode for motoren og fremsendt orientering herom til IMO."
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Marine dieselmotorer, der installeres på et skib bygget den 1. januar 2000 eller senere og før den 1. januar 2011, må ikke anvendes, medmindre emissionen af NOx fra motoren overholder grænseværdierne for klasse I, jf. bilag 1, afsnit A."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Marine dieselmotorer, der installeres på et skib bygget den 1. januar 2011 eller senere, må ikke anvendes, medmindre emissionen af NOx fra motoren overholder grænseværdierne for klasse II, jf. bilag 1, afsnit B."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Marine dieselmotorer, der installeres på et skib, må ikke anvendes i et NOx-emissionskontrolområde, medmindre emissionen af NOx fra motoren overholder grænseværdierne for klasse III, jf. bilag 1, afsnit C. Stk. 2. Stk. 1 finder anvendelse på 1) skibe, som er bygget den 1. januar 2016 eller senere, og som opererer i det nordamerikanske NOx-emissionskontrolområde eller i de Forenede Staters NOx-emissionskontrolområde for det Caribiske Hav, 2) skibe, som er bygget den 1. januar 2021 eller senere, og som opererer i NOx-emissionskontrolområdet for Østersøen eller NOx-emissionskontrolområdet for Nordsøen, og 3) skibe, som opererer i et NOx-emissionskontrolområde, som ikke er omfattet af stk. 2, nr. 1 og nr. 2, og som er bygget på eller senere end datoen for vedtagelsen af et sådant emissionskontrolområde eller på en senere dato, som det måtte angives nærmere i den ændring, der udpeger NOx-emissionskontrolområdet, alt efter hvad det måtte være senest. Stk. 3. Stk. 1 finder ikke anvendelse på: 1) Marine dieselmotorer installeret på et skib med en længde under 24 meter, når motorerne udelukkende er konstrueret til og anvendes til fritidsfartøjer. 2) Marine dieselmotorer installeret på et skib med en kombineret dieselmotor fremdrivningseffekt (som angivet på navnepladen) under 750 kW, hvis skibet ikke kan opfylde kravene i bilag 1, afsnit C (klasse III) på grund af begrænsninger i design eller konstruktion. 3) Marine dieselmotorer installeret på et skib, der er bygget før den 1. januar 2021, med en bruttotonnage under 500, med en længde på eller over 24 meter, når motorerne udelukkende er konstrueret til og anvendes til fritidsfartøjer."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Marine dieselmotorer, der er omfattet af § 10, som anvendes umiddelbart efter konstruktion og prøvesejlads med et nybygget skib, før og efter ombygning, reparation eller vedligeholdelse af skibet eller vedligeholdelse eller reparation af en klasse II motor eller en dobbeltbrændstofmotor, hvor det er et krav, at skibet ikke har gasbrændstof eller gaslast om bord af sikkerhedsårsager, for hvilke aktiviteterne foregår på et skibsværft eller anden reparationsfacilitet beliggende i et NOx-emissionskontrolområde, jf. § 12, undtages midlertidigt, jf. stk. 2, fra NOx-emissionsudledningskravene i § 10, forudsat at følgende betingelser er opfyldt: 1) Motoren opfylder klasse II NOx-emissionsgrænseværdierne, jf. bilag 1, afsnit B. 2) Skibet sejler direkte til eller fra et skibsværft eller anden reparationsfacilitet, laster eller losser ikke ladning i undtagelsesperioden og følger eventuelle yderligere specifikke rutekrav, som er angivet af den havnestat, i hvilken skibsværftet eller anden reparationsfacilitet er beliggende, hvis det er relevant. Stk. 2. Stk. 1 gælder kun i følgende perioder: 1) For et nybygget skib: Den periode, der begynder, når skibet leveres fra skibsværftet, inkl. prøvesejladser, og slutter, så snart skibet forlader NOx-emissionskontrolområdet eller -områderne, eller for så vidt angår et skib udstyret med en dobbeltbrændstofmotor så snart skibet forlader NOx-emissionskontrolområdet eller -områderne eller fortsætter direkte til den nærmeste facilitet til bunkring af gasbrændstof, som er relevant for et skib, der befinder sig i et NOx-emissionskontrolområde eller -områder. 2) For et skib med en klasse II motor under ombygning, vedligeholdelse eller reparation: Den periode, der begynder, når skibet sejler ind i et NOx-emissionskontrolområde eller -områder og fortsætter direkte til skibsværftet eller en anden reparationsfacilitet, og som slutter, når skibet forlader skibsværftet eller en anden reparationsfacilitet og direkte forlader et NOx-emissionskontrolområde eller –områder efter at have været på evt. prøvesejlads. 3) For et skib med en dobbeltbrændstofmotor under ombygning, vedligeholdelse eller reparation, hvor det er et krav, at skibet ikke har gasbrændstof eller gaslast om bord af sikkerhedsårsager: Den periode, der begynder, når skibet sejler ind i et NOx-emissionskontrolområde eller -områder, eller når det afgasses i NOx-emissionskontrolområdet eller -områderne og fortsætter direkte til et skibsværft eller anden reparationsfacilitet, og slutter, når skibet forlader skibsværftet eller anden reparationsfacilitet og direkte forlader NOx-emissionskontrolområdet eller -områderne eller fortsætter direkte til den nærmeste facilitet til bunkring af den type gasbrændstof, der er relevant for et skib i NOx-emissionskontrolområdet eller -områderne."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Et NOx-emissionskontrolområde er et hvilket som helst havområde, herunder et hvilket som helst havneområde, der er udpeget af IMO i overensstemmelse med de kriterier og procedurer, der er angivet i MARPOL-konventionen Annex VI, appendix III. Stk. 2. NOx-emissionskontrolområderne er 1) det nordamerikanske emissionskontrolområde, der er beskrevet i MARPOL-konventions Annex VI, appendix VII, pkt. 2, 2) emissionskontrolområdet for USA᾽s caribiske havområde, der er beskrevet i MARPOL-konventions Annex VI, appendix VII, pkt. 3, 3) emissionskontrolområdet for Østersøen, der er beskrevet i bilag 2, afsnit A, og 4) emissionskontrolområdet for Nordsøen, der er beskrevet i bilag 2, afsnit B."
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Miljøstyrelsen kan tillade, at en marine dieselmotor undtages fra kravene i denne bekendtgørelse, såfremt motoren er installeret på et skib, der er bygget eller har undergået en større forandring før den 19. maj 2005, og såfremt skibet kun sejler til havne eller offshore terminaler inden for den stat, hvis flag skibet er berettiget til at føre."
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Miljøstyrelsen kan meddele dispensation fra reglerne i denne bekendtgørelse med henblik på udvikling af teknologier til begrænsning af og kontrol med emissioner fra skibe og motorkonstruktionsprogrammer. Stk. 2. En dispensation efter stk. 1, kan kun gives, hvis NOx-emissionsgrænseværdierne eller den reviderede tekniske NOx-kode af 2008 kan være til hinder for forskning i udvikling af sådanne teknologier eller programmer. Stk. 3. En dispensation efter stk. 1 for marine dieselmotorer med et cylindervolumen på op til 30 liter må ikke tillade afprøvning til søs i mere end 18 måneder. Hvis der kræves mere tid, kan Miljøstyrelsen acceptere én fornyelsesperiode på yderligere 18 måneder. Stk. 4. En dispensation efter stk. 1 for marine dieselmotorer med et cylindervolumen på 30 liter eller derover må ikke tillade afprøvning til søs i mere end 5 år, og de gjorte fremskridt skal vurderes af Miljøstyrelsen, i forbindelse med hvert mellemliggende syn. Hvis der kræves mere tid til at afprøve en bestemt teknologi eller et bestemt program, kan en tilladelse fornys for én periode på højst 5 år. Stk. 5. En dispensation kan tilbagekaldes, hvis afprøvningen ikke er blevet udført i overensstemmelse med de af Miljøstyrelsen givne betingelser for dispensationen, jf. stk. 6, eller hvis teknologien eller programmet sandsynligvis ikke vil frembringe effektive resultater i forhold til begrænsning af og kontrol med emissioner fra skibe. Stk. 6. Miljøstyrelsen fastsætter efter underretning af Søfartsstyrelsen betingelser for dispensationens tidsperiode og for afprøvningens udførelse."
    },
    {
      "provision_ref": "9:15",
      "chapter": "9",
      "section": "15",
      "content": "§ 15. Tilsyn med overholdelse af bestemmelserne i denne bekendtgørelse udøves af Miljøstyrelsen. Tilsynet sker blandt andet som led i certificering af maskintekniske anlæg om bord på skibet, som Søfartsstyrelsen fører kontrol med, jf. den til enhver tid gældende bekendtgørelse om forebyggelse mod forurening fra skibe."
    },
    {
      "provision_ref": "10:16",
      "chapter": "10",
      "section": "16",
      "content": "§ 16. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) foretager ændringer af marine dieselmotorer, og motorerne ikke efterfølgende overholder NOx-emissionsgrænseværdierne i §§ 5 og 6, 2) anvender marine dieselmotorer, som ikke overholder NOx-emissionsgrænseværdierne i §§ 7-10, eller 3) tilsidesætter vilkår knyttet til en dispensation, jf. § 14. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Stk. 2 finder ikke anvendelse på overtrædelser begået fra udenlandske skibe, medmindre overtrædelsen er begået i indre territorialt farvand. For overtrædelser begået fra udenlandske skibe i ydre territorialt farvand kan straffen stige til fængsel i indtil 2 år, hvis der er tale om forsætlig og alvorlig forurening af havmiljøet eller luften. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "11:17",
      "chapter": "11",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 20. maj 2025."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse har til formål at fastsætte regler om udledning af NOx fra marine dieselmotorer og om NOx-emissionskontrolområder.",
      "valid_from": "2025-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen omfatter følgende: 1) Danske skibe og skibe, der befinder sig på dansk søterritorium. 2) Udenlandske skibe, der befinder sig i de eksklusive økonomiske zoner, i det omfang det er foreneligt med international ret.",
      "valid_from": "2025-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen finder anvendelse på: 1) Marine dieselmotorer med en effekt på mere end 130 kW, der er installeret om bord på et skib. 2) Marine dieselmotorer med en effekt på mere end 130 kW, som har undergået en større ombygning den 1. januar 2000 eller senere, dog ikke ved en identisk udskiftning af en motor. Stk. 2. Bekendtgørelsen finder ikke anvendelse på: 1) Marine dieselmotorer udelukkende beregnet til brug i nødstilfælde eller til udelukkende at forsyne anordninger eller udstyr, der kun er beregnet til brug i nødstilfælde om bord på det skib, hvorpå de er installeret, eller marine dieselmotorer installeret i redningsbåde udelukkende beregnet til brug i nødstilfælde. 2) Marine dieselmotorer installeret om bord på skibe, der udelukkende sejler i farvande under suverænitet eller jurisdiktion af den stat, hvis flag skibet er berettiget til at føre, forudsat at sådanne motorer underkastes en alternativ NOx kontrol fastlagt af Miljøstyrelsen. 3) Marine dieselmotorer installeret om bord på orlogsskibe og andre skibe, der ejes eller benyttes af en stat, så længe skibet udelukkende benyttes i ikkekommerciel statstjeneste. 4) Emissioner fra marine dieselmotorer, der er nødvendige for at sikre et skibs sikkerhed eller for at redde menneskeliv på havet. 5) Emissioner fra marine dieselmotorer, der opstår som følge af en skade på et skib eller dets udstyr, forudsat at alle rimelige forholdsregler er taget. 6) Emissioner fra marine dieselmotorer, der er direkte forbundet med udforskning, udnyttelse og hermed forbundet offshore forarbejdning af mineralske ressourcer fra havbunden. 7) Marine dieselmotorer under 5000 kW installeret på skibe bygget før 1. januar 2000. 8) Marine dieselmotorer installeret på skibe bygget før 1. januar 1990.",
      "valid_from": "2025-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. I denne bekendtgørelse forstås ved: 1) IMO: FN’s Søfartsorganisation. 2) MARPOL-konventionen: Den internationale konvention om forebyggelse af forurening fra skibe, 1973/78, protokollen af 1997, samt senere ændringer. 3) MARPOL-konventionens bilag VI: Revideret bilag til MARPOL-konventionens Anneks VI om regler for forebyggelse af luftforurening fra skibe, vedtaget den 17. juli 2009 ved resolution 182(59) fra IMO's Komité til Beskyttelse af Havmiljøet (MEPC). 4) MEPC: Komiteen til beskyttelse af havmiljøet under FN’s Søfartsorganisation. 5) Administrationen i et andet konventionsland: Den på området lovgivende eller udøvende myndighed i et andet land, der har ratificeret MARPOL-konventionen. 6) Marine dieselmotorer: Alle stempeldrevne forbrændingsmotorer, der anvender flydende brændstof eller væske-gas-brændstof/dual fuel, herunder forstærker/kombinerede-systemer, hvis sådanne anvendes. Herudover anses en gasdreven motor, der er installeret på et skib, der er bygget den 1. marts 2016 eller senere, eller en gasdreven ekstra eller ikke-identisk udskiftet motor, der er installeret på den dato eller senere, også for at være en marine dieselmotor. 7) Installeret: En marine dieselmotor, der er eller er beregnet til installering på et skib, herunder en transportabel marine hjælpedieselmotor, hvis motorens brændstof-, køle- eller udstødningssystem er en integreret del af skibet. Et brændstofsystem er en integreret del af et skib, hvis det er fast tilknyttet skibet. Denne definition omfatter en marine dieselmotor, der anvendes til at supplere eller forøge skibets installerede kraftkapacitet, og er beregnet til at udgøre en integreret del af skibet. 8) Skibe bygget: Skibe, hvor kølen er lagt, eller hvor skibet har opnået et tilsvarende byggestadium. 9) Et tilsvarende byggestadium: Det stadium, hvor et byggeri, der kan identificeres med et bestemt skib, påbegyndes, og samlingen af dette skib er påbegyndt og omfatter mindst 50 tons eller 1% af den anslåede samlede skrogvægt, hvis denne er mindre. 10) Nybygget skib: Et skib, hvor byggekontrakten er indgået den 1. januar 2013 eller senere. Såfremt en byggekontrakt ikke forefindes, da hvor kølen er lagt, eller hvor konstruktionen er på et tilsvarende byggestadie den 1. juli 2013 eller senere, eller hvor levering finder sted den 1. juli 2015 eller senere. 11) Fritidsfartøj: Et skib, der ikke anvendes til erhvervsmæssige formål. 12) Den reviderede tekniske NOx-kode af 2008: Den tekniske kode om kontrol af emissioner af nitrogenoxid fra marine dieselmotorer vedtaget ved Konference-resolution 2, som kan ændres af IMO, forudsat at sådanne ændringer vedtages og træder i kraft i overensstemmelse med bestemmelserne i MARPOL-konventionens artikel 16 om de ændringsprocedurer, der gælder for appendiks til konventionens bilag.",
      "valid_from": "2025-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ved ændring af en marine dieselmotor foretaget den 1. januar 2000 eller senere, hvor motoren udskiftes med en ikke-identisk marine dieselmotor, eller der installeres yderligere en marine dieselmotor, gælder de NOx-emissionsgrænseværdier, der var i kraft, da motoren blev udskiftet, eller da yderligere en motor blev installeret. Stk. 2. En udskiftet motor skal opfylde NOx-emissionsgrænseværdier for klasse III, jf. § 10. Stk. 3. Miljøstyrelsen kan efter en konkret vurdering dispensere fra stk. 2 og tillade, at motorer alene opfylder NOx-emissionsgrænseværdier for klasse II, jf. § 9, under hensyntagen til de vilkår, som følger af IMO resolution MEPC. 230(65).",
      "valid_from": "2025-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ved ændring af en marine dieselmotor foretaget den 1. januar 2000 eller senere, hvor der foretages en væsentlig ændring af motoren, som defineret i den reviderede tekniske NOx-kode af 2008, eller hvor motorens maksimale kontinuerlige ydelse forøges med mere end 10% i forhold til motorens oprindeligt certificerede maksimale kontinuerlige ydelse, skal motoren opfylde 1) NOx-emissionsgrænseværdier for klasse I, jf. § 8, hvis skibet er bygget før 1. januar 2000, eller 2) de NOx-emissionsgrænseværdier, der var gældende på skibets byggetidspunkt, hvis skibet er bygget 1. januar 2000 eller senere.",
      "valid_from": "2025-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Marine dieselmotorer med en ydelse over 5000 kW og et cylindervolumen på 90 liter eller mere, installeret på et skib bygget mellem 1. januar 1990 og 31. december 1999, skal overholde grænseværdierne for klasse I, jf. bilag 1, afsnit A, forudsat at Miljøstyrelsen eller administrationen i et andet konventionsland har certificeret en godkendt metode for motoren og fremsendt orientering herom til IMO.",
      "valid_from": "2025-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Marine dieselmotorer, der installeres på et skib bygget den 1. januar 2000 eller senere og før den 1. januar 2011, må ikke anvendes, medmindre emissionen af NOx fra motoren overholder grænseværdierne for klasse I, jf. bilag 1, afsnit A.",
      "valid_from": "2025-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Marine dieselmotorer, der installeres på et skib bygget den 1. januar 2011 eller senere, må ikke anvendes, medmindre emissionen af NOx fra motoren overholder grænseværdierne for klasse II, jf. bilag 1, afsnit B.",
      "valid_from": "2025-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Marine dieselmotorer, der installeres på et skib, må ikke anvendes i et NOx-emissionskontrolområde, medmindre emissionen af NOx fra motoren overholder grænseværdierne for klasse III, jf. bilag 1, afsnit C. Stk. 2. Stk. 1 finder anvendelse på 1) skibe, som er bygget den 1. januar 2016 eller senere, og som opererer i det nordamerikanske NOx-emissionskontrolområde eller i de Forenede Staters NOx-emissionskontrolområde for det Caribiske Hav, 2) skibe, som er bygget den 1. januar 2021 eller senere, og som opererer i NOx-emissionskontrolområdet for Østersøen eller NOx-emissionskontrolområdet for Nordsøen, og 3) skibe, som opererer i et NOx-emissionskontrolområde, som ikke er omfattet af stk. 2, nr. 1 og nr. 2, og som er bygget på eller senere end datoen for vedtagelsen af et sådant emissionskontrolområde eller på en senere dato, som det måtte angives nærmere i den ændring, der udpeger NOx-emissionskontrolområdet, alt efter hvad det måtte være senest. Stk. 3. Stk. 1 finder ikke anvendelse på: 1) Marine dieselmotorer installeret på et skib med en længde under 24 meter, når motorerne udelukkende er konstrueret til og anvendes til fritidsfartøjer. 2) Marine dieselmotorer installeret på et skib med en kombineret dieselmotor fremdrivningseffekt (som angivet på navnepladen) under 750 kW, hvis skibet ikke kan opfylde kravene i bilag 1, afsnit C (klasse III) på grund af begrænsninger i design eller konstruktion. 3) Marine dieselmotorer installeret på et skib, der er bygget før den 1. januar 2021, med en bruttotonnage under 500, med en længde på eller over 24 meter, når motorerne udelukkende er konstrueret til og anvendes til fritidsfartøjer.",
      "valid_from": "2025-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Marine dieselmotorer, der er omfattet af § 10, som anvendes umiddelbart efter konstruktion og prøvesejlads med et nybygget skib, før og efter ombygning, reparation eller vedligeholdelse af skibet eller vedligeholdelse eller reparation af en klasse II motor eller en dobbeltbrændstofmotor, hvor det er et krav, at skibet ikke har gasbrændstof eller gaslast om bord af sikkerhedsårsager, for hvilke aktiviteterne foregår på et skibsværft eller anden reparationsfacilitet beliggende i et NOx-emissionskontrolområde, jf. § 12, undtages midlertidigt, jf. stk. 2, fra NOx-emissionsudledningskravene i § 10, forudsat at følgende betingelser er opfyldt: 1) Motoren opfylder klasse II NOx-emissionsgrænseværdierne, jf. bilag 1, afsnit B. 2) Skibet sejler direkte til eller fra et skibsværft eller anden reparationsfacilitet, laster eller losser ikke ladning i undtagelsesperioden og følger eventuelle yderligere specifikke rutekrav, som er angivet af den havnestat, i hvilken skibsværftet eller anden reparationsfacilitet er beliggende, hvis det er relevant. Stk. 2. Stk. 1 gælder kun i følgende perioder: 1) For et nybygget skib: Den periode, der begynder, når skibet leveres fra skibsværftet, inkl. prøvesejladser, og slutter, så snart skibet forlader NOx-emissionskontrolområdet eller -områderne, eller for så vidt angår et skib udstyret med en dobbeltbrændstofmotor så snart skibet forlader NOx-emissionskontrolområdet eller -områderne eller fortsætter direkte til den nærmeste facilitet til bunkring af gasbrændstof, som er relevant for et skib, der befinder sig i et NOx-emissionskontrolområde eller -områder. 2) For et skib med en klasse II motor under ombygning, vedligeholdelse eller reparation: Den periode, der begynder, når skibet sejler ind i et NOx-emissionskontrolområde eller -områder og fortsætter direkte til skibsværftet eller en anden reparationsfacilitet, og som slutter, når skibet forlader skibsværftet eller en anden reparationsfacilitet og direkte forlader et NOx-emissionskontrolområde eller –områder efter at have været på evt. prøvesejlads. 3) For et skib med en dobbeltbrændstofmotor under ombygning, vedligeholdelse eller reparation, hvor det er et krav, at skibet ikke har gasbrændstof eller gaslast om bord af sikkerhedsårsager: Den periode, der begynder, når skibet sejler ind i et NOx-emissionskontrolområde eller -områder, eller når det afgasses i NOx-emissionskontrolområdet eller -områderne og fortsætter direkte til et skibsværft eller anden reparationsfacilitet, og slutter, når skibet forlader skibsværftet eller anden reparationsfacilitet og direkte forlader NOx-emissionskontrolområdet eller -områderne eller fortsætter direkte til den nærmeste facilitet til bunkring af den type gasbrændstof, der er relevant for et skib i NOx-emissionskontrolområdet eller -områderne.",
      "valid_from": "2025-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Et NOx-emissionskontrolområde er et hvilket som helst havområde, herunder et hvilket som helst havneområde, der er udpeget af IMO i overensstemmelse med de kriterier og procedurer, der er angivet i MARPOL-konventionen Annex VI, appendix III. Stk. 2. NOx-emissionskontrolområderne er 1) det nordamerikanske emissionskontrolområde, der er beskrevet i MARPOL-konventions Annex VI, appendix VII, pkt. 2, 2) emissionskontrolområdet for USA᾽s caribiske havområde, der er beskrevet i MARPOL-konventions Annex VI, appendix VII, pkt. 3, 3) emissionskontrolområdet for Østersøen, der er beskrevet i bilag 2, afsnit A, og 4) emissionskontrolområdet for Nordsøen, der er beskrevet i bilag 2, afsnit B.",
      "valid_from": "2025-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Miljøstyrelsen kan tillade, at en marine dieselmotor undtages fra kravene i denne bekendtgørelse, såfremt motoren er installeret på et skib, der er bygget eller har undergået en større forandring før den 19. maj 2005, og såfremt skibet kun sejler til havne eller offshore terminaler inden for den stat, hvis flag skibet er berettiget til at føre.",
      "valid_from": "2025-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Miljøstyrelsen kan meddele dispensation fra reglerne i denne bekendtgørelse med henblik på udvikling af teknologier til begrænsning af og kontrol med emissioner fra skibe og motorkonstruktionsprogrammer. Stk. 2. En dispensation efter stk. 1, kan kun gives, hvis NOx-emissionsgrænseværdierne eller den reviderede tekniske NOx-kode af 2008 kan være til hinder for forskning i udvikling af sådanne teknologier eller programmer. Stk. 3. En dispensation efter stk. 1 for marine dieselmotorer med et cylindervolumen på op til 30 liter må ikke tillade afprøvning til søs i mere end 18 måneder. Hvis der kræves mere tid, kan Miljøstyrelsen acceptere én fornyelsesperiode på yderligere 18 måneder. Stk. 4. En dispensation efter stk. 1 for marine dieselmotorer med et cylindervolumen på 30 liter eller derover må ikke tillade afprøvning til søs i mere end 5 år, og de gjorte fremskridt skal vurderes af Miljøstyrelsen, i forbindelse med hvert mellemliggende syn. Hvis der kræves mere tid til at afprøve en bestemt teknologi eller et bestemt program, kan en tilladelse fornys for én periode på højst 5 år. Stk. 5. En dispensation kan tilbagekaldes, hvis afprøvningen ikke er blevet udført i overensstemmelse med de af Miljøstyrelsen givne betingelser for dispensationen, jf. stk. 6, eller hvis teknologien eller programmet sandsynligvis ikke vil frembringe effektive resultater i forhold til begrænsning af og kontrol med emissioner fra skibe. Stk. 6. Miljøstyrelsen fastsætter efter underretning af Søfartsstyrelsen betingelser for dispensationens tidsperiode og for afprøvningens udførelse.",
      "valid_from": "2025-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:15",
      "chapter": "9",
      "section": "15",
      "content": "§ 15. Tilsyn med overholdelse af bestemmelserne i denne bekendtgørelse udøves af Miljøstyrelsen. Tilsynet sker blandt andet som led i certificering af maskintekniske anlæg om bord på skibet, som Søfartsstyrelsen fører kontrol med, jf. den til enhver tid gældende bekendtgørelse om forebyggelse mod forurening fra skibe.",
      "valid_from": "2025-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:16",
      "chapter": "10",
      "section": "16",
      "content": "§ 16. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) foretager ændringer af marine dieselmotorer, og motorerne ikke efterfølgende overholder NOx-emissionsgrænseværdierne i §§ 5 og 6, 2) anvender marine dieselmotorer, som ikke overholder NOx-emissionsgrænseværdierne i §§ 7-10, eller 3) tilsidesætter vilkår knyttet til en dispensation, jf. § 14. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Stk. 2 finder ikke anvendelse på overtrædelser begået fra udenlandske skibe, medmindre overtrædelsen er begået i indre territorialt farvand. For overtrædelser begået fra udenlandske skibe i ydre territorialt farvand kan straffen stige til fængsel i indtil 2 år, hvis der er tale om forsætlig og alvorlig forurening af havmiljøet eller luften. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "11:17",
      "chapter": "11",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 20. maj 2025.",
      "valid_from": "2025-04-27",
      "valid_to": null
    }
  ],
  "definitions": []
}
