{
  "id": "2025:1817",
  "type": "statute",
  "title": "Bekendtgørelse om økonomiske og administrative forhold for modtagere af driftstilskud fra Kulturministeriet",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-12-29",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1817/xml",
  "description": "Retsinformation source. DocumentId=AK002463; AccessionNumber=B20250181705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse omfatter modtagere af driftstilskud i henhold til § 1, stk. 1-5, i lov om økonomiske og administrative forhold for modtagere af driftstilskud fra Kulturministeriet. Stk. 2. Tilsynet med tilskudsmodtagere føres af den offentlige hovedtilskudsyder, jf. dog stk. 3. Stk. 3. Hvis tilsynet med en tilskudsmodtager i henhold til indgået aftale, jf. § 8, stk. 2, i lov om økonomiske og administrative forhold for modtagere af driftstilskud fra Kulturministeriet, varetages af en offentlig myndighed, der ikke er den offentlige hovedtilskudsyder, varetager denne offentlige myndighed de opgaver og har de beføjelser i forhold til tilskudsmodtageren, der i denne bekendtgørelse er tillagt den tilsynsførende myndighed."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Tilskudsmodtager skal på forlangende indsende et budget til de tilskudsydende myndigheder, hvis budgettet er nødvendigt for myndighedernes beregning af driftstilskud. Stk. 2. De tilskudsydende myndigheder kan fastsætte en frist for tilskudsmodtagers fremsendelse af budget efter stk. 1 og fastsætte krav til budgettets opstilling og indhold."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Tilskudsmodtager skal senest 2 måneder før regnskabsårets begyndelse indsende et budget til den tilsynsførende myndighed med henblik på godkendelse, jf. dog stk. 2 og 8. Den tilsynsførende myndighed kan i samråd med eventuelle andre offentlige myndigheder, der yder driftstilskud, fastsætte en anden tidsfrist for indsendelse af tilskudsmodtagers budget. Stk. 2. Er tilskudsmodtager en kommunal institution, skal denne, så snart kommunalbestyrelsen har godkendt og meddelt det kommunale driftstilskud til institutionen for det kommende år, og før regnskabsårets begyndelse, indsende et budget for den virksomhed, institutionen varetager i kommunen, til den tilsynsførende myndighed med henblik på godkendelse. Stk. 3. Er Kulturministeriet ikke tilsynsførende myndighed, skal den offentlige myndighed, som fører tilsynet, godkende budgettet og ved regnskabsårets begyndelse orientere Kulturministeriet om, at budgettet er godkendt. Stk. 4. Budgettet skal være godkendt af tilskudsmodtagers bestyrelse, jf. dog stk. 5. Stk. 5. Hvis tilskudsmodtager ikke har en bestyrelse, skal budgettet være godkendt af den daglige ledelse, hvis tilskudsmodtager er en kommunal institution eller af virksomhedsejer, hvis tilskudsmodtager er en enkeltmandsvirksomhed. Stk. 6. Budgettet skal omfatte hele tilskudsmodtagers virksomhed i regnskabsåret. Budgetterede tilskud fra offentlige tilskudsydere skal være specificeret i budgettet. Hvis driftstilskuddet ydes til en klart afgrænset del af tilskudsmodtagers virksomhed, kan Kulturministeriet dispensere fra 1. pkt. Stk. 7. Budgettet skal opstilles på en måde, så det vil være muligt at sammenligne budget og regnskab. Stk. 8. Bestemmelserne i stk. 1-7 gælder ikke for tilskudsmodtagere, der er organiseret som foreninger."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Tilskudsmodtager skal, i tilfælde af væsentlige budgetændringer, hurtigst muligt indsende et ændret budget til den tilsynsførende myndighed med henblik på godkendelse. Det ændrede budget skal være godkendt af tilskudsmodtagers bestyrelse, jf. dog stk. 2. Stk. 2. Hvis tilskudsmodtager ikke har en bestyrelse, skal budgettet være godkendt af den daglige ledelse, hvis tilskudsmodtager er en kommunal institution eller af virksomhedsejer, hvis tilskudsmodtager er en enkeltmandsvirksomhed. Stk. 3. Ændringer i budgetforudsætningerne, der i væsentlig grad påvirker tilskudsmodtagers forventninger til muligheden for at opfylde sit formål, eller som kan resultere i ubalance i tilskudsmodtagers økonomi, skal meddeles den tilsynsførende myndighed, når tilskudsmodtager har kendskab til dem. Stk. 4. Bestemmelserne i stk. 1-3 gælder ikke for tilskudsmodtagere, der er organiseret som foreninger. Stk. 5. Er tilskudsmodtager en selvejende institution, fond eller erhvervsdrivende fond skal tilskudsmodtager forelægge ekstraordinære dispositioner med væsentlige økonomiske konsekvenser til godkendelse hos den offentlige hovedtilskudsyder."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Tilskudsmodtager skal afgive en erklæring om tilskuddets anvendelse, og om at tilskudsmodtager har taget skyldige økonomiske hensyn ved forvaltningen af de midler og ved driften af den virksomhed, der er omfattet af regnskabet, jf. dog stk. 4. Erklæringen skal underskrives af enten tilskudsmodtagers bestyrelse, den daglige ledelse, virksomhedsejer eller af en tegningsberettiget person og indsendes til Kulturministeriet senest 6 måneder efter regnskabsårets afslutning. Stk. 2. Tilskudsmodtager skal på anmodning indsende et årsregnskab til Kulturministeriet i forbindelse med kontrol. Regnskabet skal være udformet i overensstemmelse med bestemmelserne i § 6, stk. 3-4, og § 7. Stk. 3. Den i stk. 1 nævnte erklæring skal følge det til enhver tid gældende erklæringsparadigme udstedt af Kulturministeriet. Stk. 4. I stedet for den i stk. 1 nævnte erklæring, kan tilskudsmodtager fremsende et årsregnskab i overensstemmelse med bestemmelserne i § 6, stk. 3-4, og § 7. Stk. 5. Bestemmelsen i stk. 1 er ikke til hinder for, at andre offentlige tilskudsydere kan stille krav til tilskudsmodtager om fremsendelse af et årsregnskab, og til formen og indholdet af dette."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Tilskudsmodtager skal senest 6 måneder efter regnskabsårets afslutning indsende et årsregnskab med tilhørende ledelsesberetning til den tilsynsførende myndighed. Hvis det årlige driftstilskud fra Kulturministeriet udgør over 1 mio. kr., skal årsregnskabet være revideret i overensstemmelse med bestemmelserne i §§ 11-14, og der skal tillige indsendes en genpart af revisionsprotokollatet eller anden tilsvarende afrapportering, jf. § 14. Stk. 2. Hvor der for en tilskudsordning er konstateret eller vurderet forhøjet risiko for svindel eller urigtig anvendelse af tilskudsmidler, kan Kulturministeriet fastsætte en grænse for krav om regnskabsaflæggelse, der er lavere end 500.000 kr. Anden grænse meddeles i forbindelse med tilsagn om driftstilskud. Stk. 3. Årsregnskabet skal være underskrevet af samtlige medlemmer af tilskudsmodtagers bestyrelse, jf. dog stk. 4. Stk. 4. Hvis tilskudsmodtager ikke har en bestyrelse, skal årsregnskabet være godkendt af den daglige ledelse, hvis tilskudsmodtager er en kommunal institution eller af virksomhedsejer, hvis tilskudsmodtager er en enkeltmandsvirksomhed. Stk. 5. Det fremsendte årsregnskab m.v. skal godkendes af den tilsynsførende myndighed. Stk. 6. Den tilsynsførende myndighed skal senest 9 måneder efter regnskabsårets afslutning orientere øvrige offentlige ydere af driftstilskud om udfaldet af regnskabsgodkendelsen."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Årsregnskabet skal give et retvisende billede af tilskudsmodtagers aktiver og passiver, økonomiske stilling samt resultat, dvs. være uden væsentlige fejl og mangler. Ledelsesberetningen skal indeholde en retvisende redegørelse for de forhold, som beretningen omhandler. Stk. 2. Årsregnskabet skal omfatte hele tilskudsmodtagers virksomhed, jf. dog stk. 6. Stk. 3. Årsregnskabet skal indeholde: 1) Ledelsesberetning, hvori der redegøres for årets drift, herunder for hvorvidt aktiviteter er gennemført i overensstemmelse med det budgetterede, og for forventningerne til det kommende år samt øvrige forhold af betydning for tilskudsmodtager, som ikke direkte fremgår af det øvrige årsregnskab. Hvor der af Kulturministeriet eller af andre offentlige tilskudsydere er fastsat nøgletal, målsætninger eller lignende skal ledelsesberetningen herudover indeholde afrapportering herpå. 2) Revisionspåtegning, hvor der er krav om revision, jf. §§ 10-14. 3) Redegørelse for anvendt regnskabspraksis. 4) Resultatopgørelse. 5) Balance. 6) Noter, herunder specifikationer af resultatopgørelsens og balancens poster. Stk. 4. Der stilles endvidere følgende krav til årsregnskabet: 1) Tilskud modtaget fra offentlige tilskudsydere skal indtægtsføres specificeret for de enkelte tilskudsydere. 2) Tilskud fra fonde m.v. skal specificeres. 3) Har tilskudsmodtager udover driftstilskud modtaget projekttilskud m.v. på Kulturministeriets område, skal der for hvert projekttilskud m.v. aflægges regnskab i årsregnskabet, medmindre tilskudsmodtager i forvejen har aflagt særskilt regnskab for projekttilskuddet m.v. Regnskab for projekttilskud m.v. skal specificeres i en særskilt regnskabsnote, der tydeligt angiver navn, størrelse og anvendelse for hvert projekttilskud m.v. Regnskabsnoten skal desuden opfylde de eventuelle specifikke krav, der er anført i bevillingsbrev for projekttilskud m.v. 4) Tilskud, der ydes af tilskudsmodtager, skal specificeres på modtagere. 5) Regnskabstal for det forudgående regnskabsår samt budgettal for regnskabsåret skal opføres i resultatopgørelsen, og opgørelsen skal opstilles således, at der er umiddelbar sammenlignelighed mellem regnskabstal og budgettal. 6) Eventuelle afskrivninger skal specificeres, og afskrivningsmetoderne skal oplyses. 7) Balancen skal indeholde en opgørelse over omsætnings- og anlægsaktiver samt kort- og langfristet gæld, herunder en opgørelse af egenkapitalen. 8) Finansiering af underskud eller anvendelse af overskud skal oplyses. 9) Indtægter og udgifter skal periodiseres, og tilskud skal indtægtsføres i overensstemmelse med bevillingsperioden. 10) Hensatte forpligtelser, mellemregninger og indgåede forpligtelser skal specificeres. 11) Størrelsen af eventuelt vederlag til bestyrelse skal oplyses. 12) Eventuel momsregistrering skal oplyses. Stk. 5. Årsregnskabet skal, ud over de i stk. 3 nævnte indhold og de i stk. 4 nævnte krav, opfylde eventuelle øvrige krav til årsregnskabets indhold eller opstilling, der er fastsat af offentlige tilskudsydere, samt krav til indholdet af årsregnskabet, der fremgår af anden lovgivning. Stk. 6. Kulturministeriet kan i særlige tilfælde, f.eks. når driftstilskuddet ydes til en klart afgrænset del af tilskudsmodtagerens samlede virksomhed, dispensere fra ét eller flere af de krav til årsregnskabet, der fremgår af stk. 2-4. Stk. 7. Den tilsynsførende myndighed kan i forhold til kommunale institutioner, som modtager driftstilskud fra Kulturministeriet, dispensere fra de krav til regnskabets indhold m.v., som fremgår af stk. 1 med hensyn til aktiver og passiver, stk. 3, nr. 5, og stk. 4, nr. 7-10."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Tilskudsmodtager skal opbevare de seneste 5 års regnskabsmateriale forsvarligt og tilgængeligt for revisor."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Tilskudsmodtager skal udarbejde en intern regnskabsinstruks. Instruksen skal indeholde en beskrivelse af den regnskabsmæssige organisation og tilrettelæggelsen af regnskabsopgaverne, herunder oplysninger om ansvars- og kompetencefordelingen og de regelsæt, der skal følges ved udførelsen af regnskabsopgaverne."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Modtagere af driftstilskud fra Kulturministeriet over 500.000 kr. og til og med 1 mio. kr. årligt i en sammenhængende periode på tre år eller mere kan, som led i kontrol, blive mødt af krav om revision efter bestemmelserne i §§ 11-14, jf. dog stk. 2. Kravet meddeles i forbindelse med tilsagnet om driftstilskud for det år, som revisionen vil skulle vedrøre. Stk. 2. Bestemmelsen i stk. 1 gælder ikke for kommunale institutioner, der er omfattet af de revisionskrav, der følger af lov om kommunernes styrelse. Stk. 3. Udgifter til revision efter stk. 1 afholdes af tilskudsmodtager."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Revisionen skal udføres af en godkendt revisor efter bestemmelserne i §§ 12-14, når det årlige driftstilskud fra Kulturministeriet udgør over 1 mio. kr., jf. dog stk. 2. Stk. 2. Bestemmelsen i stk. 1 gælder ikke for kommunale institutioner, der er omfattet af de revisionskrav, der følger af lov om kommunernes styrelse. Stk. 3. Hvor der for en tilskudsordning er konstateret eller vurderet forhøjet risiko for svindel eller urigtig anvendelse af tilskudsmidler, kan Kulturministeriet fastsætte en grænse for krav om revision, der er lavere end den, der følger af stk. 1. Anden grænse meddeles i forbindelse med tilsagn om driftstilskud. Stk. 4. I tilfælde af revisorskift skal den tiltrædende revisor rette henvendelse til den fratrædende revisor, der har pligt til at oplyse grunden til fratrædelsen."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Revisionen udføres i overensstemmelse med internationale standarder om revision og de yderligere krav, der er gældende i Danmark, samt standarderne for offentlig revision. Standarderne for offentlig revision præciserer de særlige krav til en revision af et årsregnskab, der følger af god offentlig revisionsskik, således som dette begreb er fastlagt i § 3 i lov om revisionen af statens regnskaber m.m. Dette indebærer, at revisor gennemfører juridisk-kritiske revisioner og forvaltningsrevisioner som led i opgaven. Stk. 2. Ved revisionen efterprøves, om årsregnskabet er retvisende (finansiel revision), og om de dispositioner, der er omfattet af regnskabsaflæggelsen, er i overensstemmelse med meddelte bevillinger, love og andre forskrifter samt indgåede aftaler og sædvanlig praksis (juridisk-kritisk revision). Der foretages endvidere en vurdering af, hvorvidt der er taget skyldige økonomiske hensyn ved forvaltningen af de midler, der er omfattet af regnskabet (forvaltningsrevision). Stk. 3. Revisionens omfang tilrettelægges under hensyn til tilskudsmodtagers administrative struktur og forretningsgange, herunder den interne kontrol og andre forhold af betydning for regnskabsaflæggelsen. Stk. 4. Budgettal for regnskabsåret, der fremgår af opstillingen i resultatopgørelsen, jf. § 7, stk. 4, nr. 5, er ikke omfattet af revisionen. Stk. 5. Ved revisionen af eventuelle projekttilskud m.v. på Kulturministeriets område, der indgår i tilskudsmodtagers årsregnskab, skal revisor efterprøve, om projekttilskuddet m.v. er anvendt til formålet. Revisionen udføres ved stikprøvevise undersøgelser. Stk. 6. Ved revisionen undersøges, om eventuelle tilskud, der ydes af tilskudsmodtager, er underlagt betryggende retningslinjer for regnskab og revision."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Tilskudsmodtager skal give revisor de oplysninger, som må anses af betydning for bedømmelsen af tilskudsmodtagers regnskab samt for revisors vurdering af forvaltningen, herunder mål og opnåede resultater. Tilskudsmodtager skal give revisor adgang til at foretage de undersøgelser, denne finder nødvendige, og skal sørge for, at revisor får de oplysninger og den bistand, som revisor anser for nødvendig for udførelsen af sit hverv. Stk. 2. Bliver revisor opmærksom på lovovertrædelser eller tilsidesættelser af forskrifter af væsentlig betydning for midlernes forvaltning, påhviler det revisor straks at give tilskudsmodtager meddelelse derom, samt påse, at tilskudsmodtager inden 3 uger giver den tilsynsførende myndighed meddelelse herom. I modsat fald er det revisors pligt at orientere den tilsynsførende myndighed. Revisors bemærkninger indsendes sammen med meddelelsen. Stk. 3. Det samme gælder, hvis revisor under sin revision eller på anden måde bliver opmærksom på, at fortsættelse af tilskudsmodtagers drift er usikker af økonomiske eller andre grunde. Stk. 4. Det reviderede årsregnskab forsynes med en revisionspåtegning, hvoraf det skal fremgå, at regnskabet er revideret i overensstemmelse med bestemmelserne i §§ 11-14. Forbehold skal fremgå af påtegningen. Revisionspåtegningen skal følge det til enhver tid gældende erklæringsparadigme aftalt mellem FSR – danske revisorer og Rigsrevisionen."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Revisor skal føre et revisionsprotokollat eller anden tilsvarende afrapportering. Stk. 2. I protokollatet eller anden tilsvarende afrapportering skal der indføres oplysninger om: 1) Hvilke revisionsarbejder der er udført, og resultatet heraf. 2) Væsentlig usikkerhed, fejl eller mangler vedrørende tilskudsmodtagers bogholderi, regnskabsvæsen eller interne kontrol. Stk. 3. Revisor skal endvidere redegøre for den udførte finansielle revision, forvaltningsrevision og juridisk-kritiske revision. Specielt oplyses om revisors undersøgelse af samt vurdering og konklusioner om tilskudsmodtagers sparsommelighed, produktivitet og effektivitet, samt om dispositioner uden for tilskudsmodtagers formål. Stk. 4. Det skal i protokollatet eller anden tilsvarende afrapportering til årsregnskabet oplyses: 1) Hvorvidt revisor opfylder lovgivningens habilitetsbestemmelser. 2) Hvorvidt revisor under revisionen har modtaget alle de oplysninger, der er anmodet om. 3) Hvorvidt revisionen har givet anledning til bemærkninger med hensyn til, om driftstilskuddet er anvendt i overensstemmelse med de givne vilkår, eller hvis tilskudsmodtager er omfattet af aftale i henhold til § 1, stk. 3, i lov om økonomiske og administrative forhold for modtagere af driftstilskud fra Kulturministeriet, om de samlede offentlige driftstilskud er anvendt i overensstemmelse med de givne vilkår. 4) Hvorvidt revisionen har givet anledning til bemærkninger med hensyn til, om tilskudsgrundlaget er opgjort i overensstemmelse med gældende regler. Stk. 5. I revisionsprotokollatet eller anden tilsvarende afrapportering indføres endvidere oplysninger om særlige rapporter eller erklæringer, afgivelse af særlige beretninger, rådgivning og assistance. Stk. 6. Revisionsprotokollatet eller anden tilsvarende afrapportering skal være underskrevet af samtlige medlemmer af tilskudsmodtagers bestyrelse eller af virksomhedsejer, hvis tilskudsmodtager ikke har en bestyrelse."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Bestemmelserne i §§ 10-14 er ikke til hinder for, at andre offentlige tilskudsydere kan opstille krav til tilskudsmodtager til revisionen og dens udførelse."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Hvor der er hjemmel i anden lovgivning, herunder i tekstanmærkning til finanslov eller i sektorlov, til at fastsætte betingelser eller vilkår for anvendelse af tilskuddet, gælder følgende krav, når årligt driftstilskud fra Kulturministeriet udgør 5 mio. kr. eller derover og forventes at udgøre over halvdelen af tilskudsmodtagers ordinære driftsindtægter i en periode på fire år eller mere: 1) Tilskudsmodtager skal følge rimelige lønniveauer svarende til de statslige overenskomster for tilsvarende arbejde, ligesom kilometergodtgørelse som udgangspunkt ydes efter statens laveste takst. 2) Tilskudsmodtager skal i vedtægterne have bestemmelser om nettoformuens overgang til staten eller til et af Kulturministeriet godkendt formål i tilfælde af tilskudsmodtagers ophør. Stk. 2. Tilskudsmodtagere i henhold til § 4, stk. 1, nr. 1-8, §§ 9-14 og § 17 i lov om udlodning af overskud fra lotteri, er undtaget fra stk. 1."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Den tilsynsførende myndighed fører som led i den almindelige tilskudsforvaltning et løbende tilsyn med tilskudsmodtageren, jf. § 1. Tilsynet tilrettelægges under hensyn til en vurdering af væsentlighed og risiko knyttet til de aktiviteter, som tilskudsmodtageren gennemfører, og under hensyn til størrelsen af det ydede tilskud. Stk. 2. For modtagere af driftstilskud over 500.000 kr. består det almindelige tilsyn i: 1) Godkendelse af tilskudsmodtagers budget inden regnskabsårets begyndelse og efterfølgende væsentlige budgetændringer. Godkendelsesforpligtelsen vedrørende budgetter gælder dog ikke foreninger, der modtager driftstilskud fra Kulturministeriet, medmindre andet fremgår af anden lovgivning eller bestemmelser fastsat med hjemmel i anden lovgivning. 2) Gennemgang og godkendelse af tilskudsmodtagers årsregnskab med tilhørende ledelsesberetning. Ved gennemgangen påses, at regnskabet er aflagt efter gældende regler og indeholder de fornødne oplysninger. Endvidere påses, at driftstilskuddet er anvendt til det formål, det er bevilget til. 3) Er tilskudsmodtager en selvejende institution, omfatter tilsynet godkendelse af den selvejende institutions vedtægter og eventuelle ændringer i vedtægterne. 4) Er tilskudsmodtager en forening, omfatter tilsynet en kontrol af, at foreningens vedtægter og eventuelle ændringer heri er i overensstemmelse med de krav der i lovgivningen stilles til vedtægternes indhold. Stk. 3. For modtagere af driftstilskud over 1 mio. kr. består det almindelige tilsyn tillige i: 1) Gennemgang af revisorpåtegning af årsregnskab samt genpart af revisionsprotokollat eller anden tilsvarende afrapportering. Ved gennemgangen påses, at regnskabet er revideret efter gældende regler, og at revisors påtegning og revisionsprotokollatet eller anden tilsvarende afrapportering indeholder de fornødne oplysninger. 2) Er tilskudsmodtager en selvejende institution, fond eller erhvervsdrivende fond omfatter tilsynet godkendelse af ekstraordinære dispositioner. Stk. 4. Den tilsynsførende myndighed skal holde andre offentlige tilskudsydere orienteret om udfaldet af godkendelserne af budget og regnskab og i øvrigt om iagttagelser af væsentlig betydning som myndigheden har gjort under tilsynet."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Hvis den tilsynsførende myndighed vurderer, at der er risiko for, at tilskudsmodtager ikke overholder tilskudsbetingelserne, eller at det økonomiske grundlag for tilskudsmodtagerens fortsatte drift er i fare, eller der er tvivl om, hvorvidt den styring, som gennemføres hos tilskudsmodtageren, er tilstrækkelig, kan den tilsynsførende myndighed iværksætte et skærpet tilsyn, der supplerer det almindelige tilsyn i henhold til § 17. Stk. 2. Når det skærpede tilsyn planlægges iværksat, udarbejder den tilsynsførende myndighed en skriftlig plan, som fastsætter form, indhold, procedurer m.v. samt den tidsmæssige udstrækning. Det skærpede tilsyn kan justeres under hensyn til de erfaringer, den tilsynsførende myndighed indhøster om sikkerheden i styringen hos tilskudsmodtageren. Planen for det skærpede tilsyn omfatter en pligt for den tilsynsførende myndighed til at orientere andre offentlige myndigheder, der yder driftstilskud til samme tilskudsmodtager, om forløbet af og status for det skærpede tilsyn. Stk. 3. Det skærpede tilsyn omfatter en udvidet forpligtelse for tilskudsmodtageren til at fremsende periodiske budgetopfølgninger, der ledsages af en skriftlig erklæring fra tilskudsmodtagerens ledelse om det aktuelle økonomiske resultat og den forventede udvikling, samt efter omstændighederne hvilke tiltag der er sat i værk for at bedre situationen. Stk. 4. Før det skærpede tilsyn iværksættes, skal tilskudsmodtageren have mulighed for at udtale sig om den skriftlige plan for tilsynet, jf. stk. 2. Stk. 5. Det skærpede tilsyn består i, at 1) den tilsynsførende myndighed påser, at tilskudsmodtageren følger den fastlagte skriftlige plan for det skærpede tilsyn med hensyn til form, indhold og procedurer m.v., 2) den tilsynsførende myndighed gennemgår de periodiske budgetopfølgninger med tilhørende skriftlig ledelseserklæring fra tilskudsmodtageren om dennes økonomiske udvikling og budgetmæssige dispositioner, og 3) den tilsynsførende myndighed fører en dialog med tilskudsmodtagerens daglige ledelse og bestyrelse, hvor tilskudsmodtageren ledes af en bestyrelse, om udviklingen i økonomi og aktivitet hos tilskudsmodtageren. Stk. 6. Det skærpede tilsyn ophører, når den tilsynsførende myndighed vurderer, at de økonomiske og administrative forhold hos tilskudsmodtageren er tilfredsstillende."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 1701 af 21. december 2010 om økonomiske og administrative forhold for modtagere af driftstilskud fra Kulturministeriet ophæves."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen finder anvendelse på driftstilskud, jf. § 1, stk. 1, ydet før bekendtgørelsens ikrafttræden."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse omfatter modtagere af driftstilskud i henhold til § 1, stk. 1-5, i lov om økonomiske og administrative forhold for modtagere af driftstilskud fra Kulturministeriet. Stk. 2. Tilsynet med tilskudsmodtagere føres af den offentlige hovedtilskudsyder, jf. dog stk. 3. Stk. 3. Hvis tilsynet med en tilskudsmodtager i henhold til indgået aftale, jf. § 8, stk. 2, i lov om økonomiske og administrative forhold for modtagere af driftstilskud fra Kulturministeriet, varetages af en offentlig myndighed, der ikke er den offentlige hovedtilskudsyder, varetager denne offentlige myndighed de opgaver og har de beføjelser i forhold til tilskudsmodtageren, der i denne bekendtgørelse er tillagt den tilsynsførende myndighed.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Tilskudsmodtager skal på forlangende indsende et budget til de tilskudsydende myndigheder, hvis budgettet er nødvendigt for myndighedernes beregning af driftstilskud. Stk. 2. De tilskudsydende myndigheder kan fastsætte en frist for tilskudsmodtagers fremsendelse af budget efter stk. 1 og fastsætte krav til budgettets opstilling og indhold.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Tilskudsmodtager skal senest 2 måneder før regnskabsårets begyndelse indsende et budget til den tilsynsførende myndighed med henblik på godkendelse, jf. dog stk. 2 og 8. Den tilsynsførende myndighed kan i samråd med eventuelle andre offentlige myndigheder, der yder driftstilskud, fastsætte en anden tidsfrist for indsendelse af tilskudsmodtagers budget. Stk. 2. Er tilskudsmodtager en kommunal institution, skal denne, så snart kommunalbestyrelsen har godkendt og meddelt det kommunale driftstilskud til institutionen for det kommende år, og før regnskabsårets begyndelse, indsende et budget for den virksomhed, institutionen varetager i kommunen, til den tilsynsførende myndighed med henblik på godkendelse. Stk. 3. Er Kulturministeriet ikke tilsynsførende myndighed, skal den offentlige myndighed, som fører tilsynet, godkende budgettet og ved regnskabsårets begyndelse orientere Kulturministeriet om, at budgettet er godkendt. Stk. 4. Budgettet skal være godkendt af tilskudsmodtagers bestyrelse, jf. dog stk. 5. Stk. 5. Hvis tilskudsmodtager ikke har en bestyrelse, skal budgettet være godkendt af den daglige ledelse, hvis tilskudsmodtager er en kommunal institution eller af virksomhedsejer, hvis tilskudsmodtager er en enkeltmandsvirksomhed. Stk. 6. Budgettet skal omfatte hele tilskudsmodtagers virksomhed i regnskabsåret. Budgetterede tilskud fra offentlige tilskudsydere skal være specificeret i budgettet. Hvis driftstilskuddet ydes til en klart afgrænset del af tilskudsmodtagers virksomhed, kan Kulturministeriet dispensere fra 1. pkt. Stk. 7. Budgettet skal opstilles på en måde, så det vil være muligt at sammenligne budget og regnskab. Stk. 8. Bestemmelserne i stk. 1-7 gælder ikke for tilskudsmodtagere, der er organiseret som foreninger.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Tilskudsmodtager skal, i tilfælde af væsentlige budgetændringer, hurtigst muligt indsende et ændret budget til den tilsynsførende myndighed med henblik på godkendelse. Det ændrede budget skal være godkendt af tilskudsmodtagers bestyrelse, jf. dog stk. 2. Stk. 2. Hvis tilskudsmodtager ikke har en bestyrelse, skal budgettet være godkendt af den daglige ledelse, hvis tilskudsmodtager er en kommunal institution eller af virksomhedsejer, hvis tilskudsmodtager er en enkeltmandsvirksomhed. Stk. 3. Ændringer i budgetforudsætningerne, der i væsentlig grad påvirker tilskudsmodtagers forventninger til muligheden for at opfylde sit formål, eller som kan resultere i ubalance i tilskudsmodtagers økonomi, skal meddeles den tilsynsførende myndighed, når tilskudsmodtager har kendskab til dem. Stk. 4. Bestemmelserne i stk. 1-3 gælder ikke for tilskudsmodtagere, der er organiseret som foreninger. Stk. 5. Er tilskudsmodtager en selvejende institution, fond eller erhvervsdrivende fond skal tilskudsmodtager forelægge ekstraordinære dispositioner med væsentlige økonomiske konsekvenser til godkendelse hos den offentlige hovedtilskudsyder.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Tilskudsmodtager skal afgive en erklæring om tilskuddets anvendelse, og om at tilskudsmodtager har taget skyldige økonomiske hensyn ved forvaltningen af de midler og ved driften af den virksomhed, der er omfattet af regnskabet, jf. dog stk. 4. Erklæringen skal underskrives af enten tilskudsmodtagers bestyrelse, den daglige ledelse, virksomhedsejer eller af en tegningsberettiget person og indsendes til Kulturministeriet senest 6 måneder efter regnskabsårets afslutning. Stk. 2. Tilskudsmodtager skal på anmodning indsende et årsregnskab til Kulturministeriet i forbindelse med kontrol. Regnskabet skal være udformet i overensstemmelse med bestemmelserne i § 6, stk. 3-4, og § 7. Stk. 3. Den i stk. 1 nævnte erklæring skal følge det til enhver tid gældende erklæringsparadigme udstedt af Kulturministeriet. Stk. 4. I stedet for den i stk. 1 nævnte erklæring, kan tilskudsmodtager fremsende et årsregnskab i overensstemmelse med bestemmelserne i § 6, stk. 3-4, og § 7. Stk. 5. Bestemmelsen i stk. 1 er ikke til hinder for, at andre offentlige tilskudsydere kan stille krav til tilskudsmodtager om fremsendelse af et årsregnskab, og til formen og indholdet af dette.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Tilskudsmodtager skal senest 6 måneder efter regnskabsårets afslutning indsende et årsregnskab med tilhørende ledelsesberetning til den tilsynsførende myndighed. Hvis det årlige driftstilskud fra Kulturministeriet udgør over 1 mio. kr., skal årsregnskabet være revideret i overensstemmelse med bestemmelserne i §§ 11-14, og der skal tillige indsendes en genpart af revisionsprotokollatet eller anden tilsvarende afrapportering, jf. § 14. Stk. 2. Hvor der for en tilskudsordning er konstateret eller vurderet forhøjet risiko for svindel eller urigtig anvendelse af tilskudsmidler, kan Kulturministeriet fastsætte en grænse for krav om regnskabsaflæggelse, der er lavere end 500.000 kr. Anden grænse meddeles i forbindelse med tilsagn om driftstilskud. Stk. 3. Årsregnskabet skal være underskrevet af samtlige medlemmer af tilskudsmodtagers bestyrelse, jf. dog stk. 4. Stk. 4. Hvis tilskudsmodtager ikke har en bestyrelse, skal årsregnskabet være godkendt af den daglige ledelse, hvis tilskudsmodtager er en kommunal institution eller af virksomhedsejer, hvis tilskudsmodtager er en enkeltmandsvirksomhed. Stk. 5. Det fremsendte årsregnskab m.v. skal godkendes af den tilsynsførende myndighed. Stk. 6. Den tilsynsførende myndighed skal senest 9 måneder efter regnskabsårets afslutning orientere øvrige offentlige ydere af driftstilskud om udfaldet af regnskabsgodkendelsen.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Årsregnskabet skal give et retvisende billede af tilskudsmodtagers aktiver og passiver, økonomiske stilling samt resultat, dvs. være uden væsentlige fejl og mangler. Ledelsesberetningen skal indeholde en retvisende redegørelse for de forhold, som beretningen omhandler. Stk. 2. Årsregnskabet skal omfatte hele tilskudsmodtagers virksomhed, jf. dog stk. 6. Stk. 3. Årsregnskabet skal indeholde: 1) Ledelsesberetning, hvori der redegøres for årets drift, herunder for hvorvidt aktiviteter er gennemført i overensstemmelse med det budgetterede, og for forventningerne til det kommende år samt øvrige forhold af betydning for tilskudsmodtager, som ikke direkte fremgår af det øvrige årsregnskab. Hvor der af Kulturministeriet eller af andre offentlige tilskudsydere er fastsat nøgletal, målsætninger eller lignende skal ledelsesberetningen herudover indeholde afrapportering herpå. 2) Revisionspåtegning, hvor der er krav om revision, jf. §§ 10-14. 3) Redegørelse for anvendt regnskabspraksis. 4) Resultatopgørelse. 5) Balance. 6) Noter, herunder specifikationer af resultatopgørelsens og balancens poster. Stk. 4. Der stilles endvidere følgende krav til årsregnskabet: 1) Tilskud modtaget fra offentlige tilskudsydere skal indtægtsføres specificeret for de enkelte tilskudsydere. 2) Tilskud fra fonde m.v. skal specificeres. 3) Har tilskudsmodtager udover driftstilskud modtaget projekttilskud m.v. på Kulturministeriets område, skal der for hvert projekttilskud m.v. aflægges regnskab i årsregnskabet, medmindre tilskudsmodtager i forvejen har aflagt særskilt regnskab for projekttilskuddet m.v. Regnskab for projekttilskud m.v. skal specificeres i en særskilt regnskabsnote, der tydeligt angiver navn, størrelse og anvendelse for hvert projekttilskud m.v. Regnskabsnoten skal desuden opfylde de eventuelle specifikke krav, der er anført i bevillingsbrev for projekttilskud m.v. 4) Tilskud, der ydes af tilskudsmodtager, skal specificeres på modtagere. 5) Regnskabstal for det forudgående regnskabsår samt budgettal for regnskabsåret skal opføres i resultatopgørelsen, og opgørelsen skal opstilles således, at der er umiddelbar sammenlignelighed mellem regnskabstal og budgettal. 6) Eventuelle afskrivninger skal specificeres, og afskrivningsmetoderne skal oplyses. 7) Balancen skal indeholde en opgørelse over omsætnings- og anlægsaktiver samt kort- og langfristet gæld, herunder en opgørelse af egenkapitalen. 8) Finansiering af underskud eller anvendelse af overskud skal oplyses. 9) Indtægter og udgifter skal periodiseres, og tilskud skal indtægtsføres i overensstemmelse med bevillingsperioden. 10) Hensatte forpligtelser, mellemregninger og indgåede forpligtelser skal specificeres. 11) Størrelsen af eventuelt vederlag til bestyrelse skal oplyses. 12) Eventuel momsregistrering skal oplyses. Stk. 5. Årsregnskabet skal, ud over de i stk. 3 nævnte indhold og de i stk. 4 nævnte krav, opfylde eventuelle øvrige krav til årsregnskabets indhold eller opstilling, der er fastsat af offentlige tilskudsydere, samt krav til indholdet af årsregnskabet, der fremgår af anden lovgivning. Stk. 6. Kulturministeriet kan i særlige tilfælde, f.eks. når driftstilskuddet ydes til en klart afgrænset del af tilskudsmodtagerens samlede virksomhed, dispensere fra ét eller flere af de krav til årsregnskabet, der fremgår af stk. 2-4. Stk. 7. Den tilsynsførende myndighed kan i forhold til kommunale institutioner, som modtager driftstilskud fra Kulturministeriet, dispensere fra de krav til regnskabets indhold m.v., som fremgår af stk. 1 med hensyn til aktiver og passiver, stk. 3, nr. 5, og stk. 4, nr. 7-10.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Tilskudsmodtager skal opbevare de seneste 5 års regnskabsmateriale forsvarligt og tilgængeligt for revisor.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Tilskudsmodtager skal udarbejde en intern regnskabsinstruks. Instruksen skal indeholde en beskrivelse af den regnskabsmæssige organisation og tilrettelæggelsen af regnskabsopgaverne, herunder oplysninger om ansvars- og kompetencefordelingen og de regelsæt, der skal følges ved udførelsen af regnskabsopgaverne.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Modtagere af driftstilskud fra Kulturministeriet over 500.000 kr. og til og med 1 mio. kr. årligt i en sammenhængende periode på tre år eller mere kan, som led i kontrol, blive mødt af krav om revision efter bestemmelserne i §§ 11-14, jf. dog stk. 2. Kravet meddeles i forbindelse med tilsagnet om driftstilskud for det år, som revisionen vil skulle vedrøre. Stk. 2. Bestemmelsen i stk. 1 gælder ikke for kommunale institutioner, der er omfattet af de revisionskrav, der følger af lov om kommunernes styrelse. Stk. 3. Udgifter til revision efter stk. 1 afholdes af tilskudsmodtager.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Revisionen skal udføres af en godkendt revisor efter bestemmelserne i §§ 12-14, når det årlige driftstilskud fra Kulturministeriet udgør over 1 mio. kr., jf. dog stk. 2. Stk. 2. Bestemmelsen i stk. 1 gælder ikke for kommunale institutioner, der er omfattet af de revisionskrav, der følger af lov om kommunernes styrelse. Stk. 3. Hvor der for en tilskudsordning er konstateret eller vurderet forhøjet risiko for svindel eller urigtig anvendelse af tilskudsmidler, kan Kulturministeriet fastsætte en grænse for krav om revision, der er lavere end den, der følger af stk. 1. Anden grænse meddeles i forbindelse med tilsagn om driftstilskud. Stk. 4. I tilfælde af revisorskift skal den tiltrædende revisor rette henvendelse til den fratrædende revisor, der har pligt til at oplyse grunden til fratrædelsen.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Revisionen udføres i overensstemmelse med internationale standarder om revision og de yderligere krav, der er gældende i Danmark, samt standarderne for offentlig revision. Standarderne for offentlig revision præciserer de særlige krav til en revision af et årsregnskab, der følger af god offentlig revisionsskik, således som dette begreb er fastlagt i § 3 i lov om revisionen af statens regnskaber m.m. Dette indebærer, at revisor gennemfører juridisk-kritiske revisioner og forvaltningsrevisioner som led i opgaven. Stk. 2. Ved revisionen efterprøves, om årsregnskabet er retvisende (finansiel revision), og om de dispositioner, der er omfattet af regnskabsaflæggelsen, er i overensstemmelse med meddelte bevillinger, love og andre forskrifter samt indgåede aftaler og sædvanlig praksis (juridisk-kritisk revision). Der foretages endvidere en vurdering af, hvorvidt der er taget skyldige økonomiske hensyn ved forvaltningen af de midler, der er omfattet af regnskabet (forvaltningsrevision). Stk. 3. Revisionens omfang tilrettelægges under hensyn til tilskudsmodtagers administrative struktur og forretningsgange, herunder den interne kontrol og andre forhold af betydning for regnskabsaflæggelsen. Stk. 4. Budgettal for regnskabsåret, der fremgår af opstillingen i resultatopgørelsen, jf. § 7, stk. 4, nr. 5, er ikke omfattet af revisionen. Stk. 5. Ved revisionen af eventuelle projekttilskud m.v. på Kulturministeriets område, der indgår i tilskudsmodtagers årsregnskab, skal revisor efterprøve, om projekttilskuddet m.v. er anvendt til formålet. Revisionen udføres ved stikprøvevise undersøgelser. Stk. 6. Ved revisionen undersøges, om eventuelle tilskud, der ydes af tilskudsmodtager, er underlagt betryggende retningslinjer for regnskab og revision.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Tilskudsmodtager skal give revisor de oplysninger, som må anses af betydning for bedømmelsen af tilskudsmodtagers regnskab samt for revisors vurdering af forvaltningen, herunder mål og opnåede resultater. Tilskudsmodtager skal give revisor adgang til at foretage de undersøgelser, denne finder nødvendige, og skal sørge for, at revisor får de oplysninger og den bistand, som revisor anser for nødvendig for udførelsen af sit hverv. Stk. 2. Bliver revisor opmærksom på lovovertrædelser eller tilsidesættelser af forskrifter af væsentlig betydning for midlernes forvaltning, påhviler det revisor straks at give tilskudsmodtager meddelelse derom, samt påse, at tilskudsmodtager inden 3 uger giver den tilsynsførende myndighed meddelelse herom. I modsat fald er det revisors pligt at orientere den tilsynsførende myndighed. Revisors bemærkninger indsendes sammen med meddelelsen. Stk. 3. Det samme gælder, hvis revisor under sin revision eller på anden måde bliver opmærksom på, at fortsættelse af tilskudsmodtagers drift er usikker af økonomiske eller andre grunde. Stk. 4. Det reviderede årsregnskab forsynes med en revisionspåtegning, hvoraf det skal fremgå, at regnskabet er revideret i overensstemmelse med bestemmelserne i §§ 11-14. Forbehold skal fremgå af påtegningen. Revisionspåtegningen skal følge det til enhver tid gældende erklæringsparadigme aftalt mellem FSR – danske revisorer og Rigsrevisionen.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Revisor skal føre et revisionsprotokollat eller anden tilsvarende afrapportering. Stk. 2. I protokollatet eller anden tilsvarende afrapportering skal der indføres oplysninger om: 1) Hvilke revisionsarbejder der er udført, og resultatet heraf. 2) Væsentlig usikkerhed, fejl eller mangler vedrørende tilskudsmodtagers bogholderi, regnskabsvæsen eller interne kontrol. Stk. 3. Revisor skal endvidere redegøre for den udførte finansielle revision, forvaltningsrevision og juridisk-kritiske revision. Specielt oplyses om revisors undersøgelse af samt vurdering og konklusioner om tilskudsmodtagers sparsommelighed, produktivitet og effektivitet, samt om dispositioner uden for tilskudsmodtagers formål. Stk. 4. Det skal i protokollatet eller anden tilsvarende afrapportering til årsregnskabet oplyses: 1) Hvorvidt revisor opfylder lovgivningens habilitetsbestemmelser. 2) Hvorvidt revisor under revisionen har modtaget alle de oplysninger, der er anmodet om. 3) Hvorvidt revisionen har givet anledning til bemærkninger med hensyn til, om driftstilskuddet er anvendt i overensstemmelse med de givne vilkår, eller hvis tilskudsmodtager er omfattet af aftale i henhold til § 1, stk. 3, i lov om økonomiske og administrative forhold for modtagere af driftstilskud fra Kulturministeriet, om de samlede offentlige driftstilskud er anvendt i overensstemmelse med de givne vilkår. 4) Hvorvidt revisionen har givet anledning til bemærkninger med hensyn til, om tilskudsgrundlaget er opgjort i overensstemmelse med gældende regler. Stk. 5. I revisionsprotokollatet eller anden tilsvarende afrapportering indføres endvidere oplysninger om særlige rapporter eller erklæringer, afgivelse af særlige beretninger, rådgivning og assistance. Stk. 6. Revisionsprotokollatet eller anden tilsvarende afrapportering skal være underskrevet af samtlige medlemmer af tilskudsmodtagers bestyrelse eller af virksomhedsejer, hvis tilskudsmodtager ikke har en bestyrelse.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Bestemmelserne i §§ 10-14 er ikke til hinder for, at andre offentlige tilskudsydere kan opstille krav til tilskudsmodtager til revisionen og dens udførelse.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Hvor der er hjemmel i anden lovgivning, herunder i tekstanmærkning til finanslov eller i sektorlov, til at fastsætte betingelser eller vilkår for anvendelse af tilskuddet, gælder følgende krav, når årligt driftstilskud fra Kulturministeriet udgør 5 mio. kr. eller derover og forventes at udgøre over halvdelen af tilskudsmodtagers ordinære driftsindtægter i en periode på fire år eller mere: 1) Tilskudsmodtager skal følge rimelige lønniveauer svarende til de statslige overenskomster for tilsvarende arbejde, ligesom kilometergodtgørelse som udgangspunkt ydes efter statens laveste takst. 2) Tilskudsmodtager skal i vedtægterne have bestemmelser om nettoformuens overgang til staten eller til et af Kulturministeriet godkendt formål i tilfælde af tilskudsmodtagers ophør. Stk. 2. Tilskudsmodtagere i henhold til § 4, stk. 1, nr. 1-8, §§ 9-14 og § 17 i lov om udlodning af overskud fra lotteri, er undtaget fra stk. 1.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Den tilsynsførende myndighed fører som led i den almindelige tilskudsforvaltning et løbende tilsyn med tilskudsmodtageren, jf. § 1. Tilsynet tilrettelægges under hensyn til en vurdering af væsentlighed og risiko knyttet til de aktiviteter, som tilskudsmodtageren gennemfører, og under hensyn til størrelsen af det ydede tilskud. Stk. 2. For modtagere af driftstilskud over 500.000 kr. består det almindelige tilsyn i: 1) Godkendelse af tilskudsmodtagers budget inden regnskabsårets begyndelse og efterfølgende væsentlige budgetændringer. Godkendelsesforpligtelsen vedrørende budgetter gælder dog ikke foreninger, der modtager driftstilskud fra Kulturministeriet, medmindre andet fremgår af anden lovgivning eller bestemmelser fastsat med hjemmel i anden lovgivning. 2) Gennemgang og godkendelse af tilskudsmodtagers årsregnskab med tilhørende ledelsesberetning. Ved gennemgangen påses, at regnskabet er aflagt efter gældende regler og indeholder de fornødne oplysninger. Endvidere påses, at driftstilskuddet er anvendt til det formål, det er bevilget til. 3) Er tilskudsmodtager en selvejende institution, omfatter tilsynet godkendelse af den selvejende institutions vedtægter og eventuelle ændringer i vedtægterne. 4) Er tilskudsmodtager en forening, omfatter tilsynet en kontrol af, at foreningens vedtægter og eventuelle ændringer heri er i overensstemmelse med de krav der i lovgivningen stilles til vedtægternes indhold. Stk. 3. For modtagere af driftstilskud over 1 mio. kr. består det almindelige tilsyn tillige i: 1) Gennemgang af revisorpåtegning af årsregnskab samt genpart af revisionsprotokollat eller anden tilsvarende afrapportering. Ved gennemgangen påses, at regnskabet er revideret efter gældende regler, og at revisors påtegning og revisionsprotokollatet eller anden tilsvarende afrapportering indeholder de fornødne oplysninger. 2) Er tilskudsmodtager en selvejende institution, fond eller erhvervsdrivende fond omfatter tilsynet godkendelse af ekstraordinære dispositioner. Stk. 4. Den tilsynsførende myndighed skal holde andre offentlige tilskudsydere orienteret om udfaldet af godkendelserne af budget og regnskab og i øvrigt om iagttagelser af væsentlig betydning som myndigheden har gjort under tilsynet.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Hvis den tilsynsførende myndighed vurderer, at der er risiko for, at tilskudsmodtager ikke overholder tilskudsbetingelserne, eller at det økonomiske grundlag for tilskudsmodtagerens fortsatte drift er i fare, eller der er tvivl om, hvorvidt den styring, som gennemføres hos tilskudsmodtageren, er tilstrækkelig, kan den tilsynsførende myndighed iværksætte et skærpet tilsyn, der supplerer det almindelige tilsyn i henhold til § 17. Stk. 2. Når det skærpede tilsyn planlægges iværksat, udarbejder den tilsynsførende myndighed en skriftlig plan, som fastsætter form, indhold, procedurer m.v. samt den tidsmæssige udstrækning. Det skærpede tilsyn kan justeres under hensyn til de erfaringer, den tilsynsførende myndighed indhøster om sikkerheden i styringen hos tilskudsmodtageren. Planen for det skærpede tilsyn omfatter en pligt for den tilsynsførende myndighed til at orientere andre offentlige myndigheder, der yder driftstilskud til samme tilskudsmodtager, om forløbet af og status for det skærpede tilsyn. Stk. 3. Det skærpede tilsyn omfatter en udvidet forpligtelse for tilskudsmodtageren til at fremsende periodiske budgetopfølgninger, der ledsages af en skriftlig erklæring fra tilskudsmodtagerens ledelse om det aktuelle økonomiske resultat og den forventede udvikling, samt efter omstændighederne hvilke tiltag der er sat i værk for at bedre situationen. Stk. 4. Før det skærpede tilsyn iværksættes, skal tilskudsmodtageren have mulighed for at udtale sig om den skriftlige plan for tilsynet, jf. stk. 2. Stk. 5. Det skærpede tilsyn består i, at 1) den tilsynsførende myndighed påser, at tilskudsmodtageren følger den fastlagte skriftlige plan for det skærpede tilsyn med hensyn til form, indhold og procedurer m.v., 2) den tilsynsførende myndighed gennemgår de periodiske budgetopfølgninger med tilhørende skriftlig ledelseserklæring fra tilskudsmodtageren om dennes økonomiske udvikling og budgetmæssige dispositioner, og 3) den tilsynsførende myndighed fører en dialog med tilskudsmodtagerens daglige ledelse og bestyrelse, hvor tilskudsmodtageren ledes af en bestyrelse, om udviklingen i økonomi og aktivitet hos tilskudsmodtageren. Stk. 6. Det skærpede tilsyn ophører, når den tilsynsførende myndighed vurderer, at de økonomiske og administrative forhold hos tilskudsmodtageren er tilfredsstillende.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. januar 2026. Stk. 2. Bekendtgørelse nr. 1701 af 21. december 2010 om økonomiske og administrative forhold for modtagere af driftstilskud fra Kulturministeriet ophæves.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen finder anvendelse på driftstilskud, jf. § 1, stk. 1, ydet før bekendtgørelsens ikrafttræden.",
      "valid_from": "2025-12-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
