{
  "id": "2025:1060",
  "type": "statute",
  "title": "Bekendtgørelse om udvidet producentansvar for fiskeredskaber, der indeholder plast",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-08-21",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1060/xml",
  "description": "Retsinformation source. DocumentId=DD000604; AccessionNumber=B20250106005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på fiskeredskaber, der indeholder plast. Stk. 2. Fiskeredskaber, der indeholder plast, opdeles i kategorierne erhvervsfiskeredskaber og øvrige fiskeredskaber."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Affald: Affald som defineret i bekendtgørelse om affald. 2) Aftale om fjernsalg: Aftale om fjernsalg som defineret i artikel 2, nr. 7, i Europa-Parlamentets og Rådets direktiv 2011/83/EU af 25. oktober 2011 om forbrugerrettigheder, om ændring af Rådets direktiv 93/13/EØF og Europa-Parlamentets og Rådets direktiv 1999/44/EF samt om ophævelse af Rådets direktiv 85/577/EØF og Europa-Parlamentets og Rådets direktiv 97/7/EF. 3) Behandling: Behandling som defineret i bekendtgørelse om affald. 4) Erhvervsfiskeredskaber: Slæbende fiskeredskaber, der indeholder plast, herunder trawl, not, skrab og snurrevod. 5) Etableret i Danmark: Oprettet som aktiv dansk virksomhed i det centrale virksomhedsregister (CVR) med et dansk cvr-nummer. 6) Fiskeredskab: Enhver genstand eller udstyrsdel, der anvendes til fiskeri eller akvakultur, til at spore, fange eller opdrætte biologiske havressourcer, eller som flyder på havfladen og benyttes med det formål at tillokke, fange eller opdrætte sådanne biologiske havressourcer. 7) Genanvendelse: Genanvendelse som defineret i bekendtgørelse om affald. 8) Indsamling: Indsamling som defineret i bekendtgørelse om affald. 9) Kollektiv ordning: En juridisk person, som sikrer kollektiv opfyldelse af forpligtelser vedrørende udvidet producentansvar på vegne af dets medlemmer. 10) Loven: Lov om miljøbeskyttelse. 11) Markedsføring: Første tilgængeliggørelse af et produkt på det danske marked. 12) Modtagefacilitet i havne: Modtagefacilitet i havne som defineret i bekendtgørelse om modtagefaciliteter for affald fra skibe, om skibes aflevering af affald og havnes affaldsplaner. 13) Operationelle omkostninger: Udgifter til særskilt håndtering af udtjente fiskeredskaber, der indeholder plast. Rene administrative udgifter er ikke omfattet. 14) Ordning for udvidet producentansvar: Et sæt af foranstaltninger truffet af medlemsstaterne for at sikre, at producenter af produkter bærer det finansielle ansvar eller det finansielle og organisatoriske ansvar for håndteringen af affaldsfasen i et produkts livscyklus. 15) Plast: Et materiale bestående af en polymer som defineret i artikel 3, nr. 5, i Europa-Parlamentets og Rådets forordning (EF) nr. 1907/2006 af 18. december 2006 om registrering, vurdering og godkendelse af samt begrænsninger for kemikalier (REACH), og om oprettelse af et europæisk kemikalieagentur, hvortil der kan være tilsat tilsætningsstoffer eller andre stoffer, og som kan fungere som strukturel hovedbestanddel i slutprodukter, med undtagelse af naturlige polymerer, der ikke er kemisk modificerede. 16) Producent: a) Enhver fysisk eller juridisk person, der er etableret i Danmark, og som uanset den anvendte salgsteknik, herunder via aftaler om fjernsalg, professionelt fremstiller eller importerer og i Danmark markedsfører fiskeredskaber, der indeholder plast, bortset fra personer, der driver fiskeri som defineret i artikel 4, nr. 28, i Europa-Parlamentets og Rådets forordning (EU) nr. 1380/2013. Undtaget er endvidere ikke-industrielle producenter af fiskeredskaber, der indeholder plast. b) Enhver fysisk eller juridisk person, der er etableret i en anden EU-medlemsstat eller i et tredjeland, og som via aftaler om fjernsalg direkte til private husstande eller til andre brugere end private husstande professionelt i Danmark sælger fiskeredskaber, der indeholder plast, bortset fra personer, der driver fiskeri som defineret i artikel 4, nr. 28, i Europa-Parlamentets og Rådets forordning (EU) nr. 1380/2013. Undtaget er endvidere ikke-industrielle producenter af fiskeredskaber, der indeholder plast. 17) Repræsentant: En fysisk eller juridisk person, der er bemyndiget til at repræsentere en producent, jf. lovens § 9 y, stk. 1 og 2, og er registreret i henhold til §§ 4 og 5. 18) Slutbruger: Den sidste bruger af et fiskeredskab, der indeholder plast, før det bliver til affald. 19) Særskilt håndtering: Sortering, opbevaring, indsamling, transport, oparbejdning og behandling af udtjente fiskeredskaber, der indeholder plast. 20) Tilgængeliggørelse på markedet: Levering af et produkt med henblik på distribution, forbrug eller anvendelse på det danske marked som led i erhvervsvirksomhed, hvad enten det sker mod eller uden vederlag. 21) Udtjent fiskeredskab: Ethvert fiskeredskab, jf. nr. 6, der er omfattet af definitionen af affald i artikel 3, nr. 1, i direktiv 2008/98/EF, herunder alle særskilte komponenter, stoffer eller materialer, der var en del af eller fastgjort på et sådant fiskeredskab, da det blev kasseret, herunder da det blev efterladt eller tabt. 22) Øvrige fiskeredskaber: Fiskeredskaber, der indeholder plast, og som ikke er erhvervsfiskeredskaber, herunder lyst- og fritidsfiskeredskaber, akvakulturfiskeredskaber mv."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Dansk Producentansvar fører som registeransvarlig et digitalt producentregister over følgende: 1) Producenter, der markedsfører fiskeredskaber, der indeholder plast, jf. §§ 4 og 5. 2) Repræsentanter for producenter, jf. lovens § 9 y, stk. 1, som er omfattet af nr. 1. 3) Kollektive ordninger, jf. § 32. Stk. 2. Alle registreringer i producentregistret skal ske digitalt og efter Dansk Producentansvars anvisninger. Stk. 3. Dansk Producentansvar skal sikre, at registret er offentligt og gratis tilgængeligt på hjemmesiden www.producentansvar.dk. Dansk Producentansvar skal på hjemmesiden henvise til de andre EU-medlemsstaters nationale producentregistre."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. En producent, der markedsfører fiskeredskaber, der indeholder plast, skal lade sig eller sin repræsentant, jf. lovens § 9 y, stk. 1, registrere i producentregistret, jf. § 3, senest den 31. maj 2024. Stk. 2. En producent, der påbegynder at markedsføre fiskeredskaber, der indeholder plast, efter den 31. maj 2024 skal lade sig eller sin repræsentant, jf. lovens § 9 y, stk. 1, registrere i producentregistret senest 14 dage før markedsføringen påbegyndes."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. En producent eller dennes eventuelle repræsentants registrering i producentregistret, jf. § 4, skal indeholde de oplysninger, der fremgår af bilag 1. Stk. 2. Registreringspligten, jf. § 4, er først opfyldt, når 1) samtlige oplysninger, jf. stk. 1, er indberettet fyldestgørende, 2) gebyr for registrering er betalt, jf. § 39, stk. 1, og 3) en eventuel repræsentant har bekræftet registreringen som repræsentant, jf. § 6, stk. 3. Stk. 3. Producenten kan på ethvert tidspunkt registrere en repræsentant i producentregistret, jf. § 4, herunder skift af repræsentant eller ophør af bemyndigelsen. Stk. 4. Repræsentanten kan på ethvert tidspunkt registrere ophør af bemyndigelsen."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Dansk Producentansvar skal skriftligt bekræfte registreringen i producentregistret, jf. § 4, over for producenten og dennes eventuelle repræsentant senest 14 dage efter, at registreringen er sket, jf. dog stk. 4. Stk. 2. Dansk Producentansvar bekræfter skriftligt inden 7 dage registrering af ophør af bemyndigelse, jf. § 5, stk. 3 og 4, over for både producenten og den hidtidige repræsentant. Stk. 3. Dansk Producentansvar anmoder den fysiske eller juridiske person, som producenten har registreret som repræsentant, jf. § 5, stk. 3, om inden 7 dage digitalt at be- eller afkræfte registreringen som repræsentant, herunder at de registrerede oplysninger om repræsentanten er korrekte, og at repræsentanten har gjort sig bekendt med sine forpligtelser efter denne bekendtgørelse. Stk. 4. Dansk Producentansvar meddeler skriftligt til producenten, at registreringen ikke er gennemført, hvis den fysiske eller juridiske person, som producenten har registreret som repræsentant, afkræfter registreringen, eller hvis fristen på 7 dage, jf. stk. 3, overskrides."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Dansk Producentansvar træffer på anmodning fra en virksomhed, som kan være omfattet af pligten til at lade sig registrere i producentregistret, jf. § 4, afgørelse om, hvorvidt 1) virksomheden er omfattet af pligten til at lade sig registrere i producentregistret, jf. § 4, 2) en repræsentant, jf. § 5, stk. 3, opfylder kravene i lovens § 9 y til at være registreret, og 3) om et produkt udgør et fiskeredskab, der indeholder plast, herunder om det henhører under kategorien erhvervsfiskeredskaber eller øvrige fiskeredskaber. Stk. 2. Dansk Producentansvar skal endvidere træffe afgørelse, som angivet i stk. 1, hvis Miljøstyrelsen anmoder derom."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Producenten skal registrere ændringer i de allerede registrerede oplysninger, jf. § 5, stk. 1, i producentregistret senest én måned efter, at ændringerne har fundet sted. Stk. 2. Dansk Producentansvar skal bekræfte ændringerne i registreringen i producentregistret, jf. stk. 1, over for producenten senest 14 dage efter, at registreringen er sket."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. En producent, der ophører med at markedsføre fiskeredskaber, der indeholder plast, skal registrere dette i producentregistret senest én måned efter, at producenten ophører med at markedsføre fiskeredskaber, der indeholder plast."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. En producent, som er etableret i Danmark, og som sælger fiskeredskaber, der indeholder plast, i en anden EU-medlemsstat, hvor producenten ikke er etableret, skal udnævne en repræsentant i den pågældende medlemsstat med ansvar for opfyldelse af de forpligtelser, der påhviler producenten i henhold til den pågældende medlemsstats ordning for udvidet producentansvar for fiskeredskaber, der indeholder plast. Stk. 2. Udnævnelsen efter stk. 1, skal ske ved skriftlig fuldmagt."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. En producent, som har markedsført erhvervsfiskeredskaber efter den 31. december 2024, skal, jf. lovens § 9 h, stk. 1, forholdsmæssigt i forhold til sin markedsandel for egen regning foranstalte tilbagetagning af fiskeredskaberne, når de er udtjente, og sikre, at disse bliver særskilt håndteret i overensstemmelse med § 35."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Dansk Producentansvar træffer én gang årligt afgørelse om tildeling af den mængde af udtjente erhvervsfiskeredskaber, som producenten skal tage tilbage, jf. § 11, herunder fra de havne, der er oplistet i bilag 2. Dansk Producentansvar beregner tildelingen efter retningslinjerne i bilag 3. Stk. 2. Den første tildelingsperiode er fra 31. december 2024 til 30. september 2026. Efterfølgende tildelingsperioder starter herefter hvert år den 1. oktober. Stk. 3. Dansk Producentansvar meddeler tildelingen for den første tildelingsperiode, jf. stk. 2, 1. pkt., senest den 1. september 2024 til producenterne og havnene, jf. bilag 2. Dansk Producentansvar meddeler herefter efterfølgende tildelingsperioder hvert år senest den 1. juli. Stk. 4. Dansk Producentansvar offentliggør tildelingen på Dansk Producentansvars hjemmeside www.producentansvar.dk. Stk. 5. Miljøstyrelsen fremsender én gang årligt en liste til Dansk Producentansvar med oplysninger om CVR.nr. og kontaktperson på de havne, der er oplistet i bilag 2."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. En producent skal tilbagetage den mængde af udtjente erhvervsfiskeredskaber, som denne får tildelt af Dansk Producentansvar, jf. § 12, stk. 1. En producent, der får tildelt en havn, der er oplistet i bilag 2, skal indsamle alle udtjente erhvervsfiskeredskaber, der af havnen overdrages til producenten, jf. § 14, og aftale de praktiske forhold omkring overdragelsen med havnen. Stk. 2. Producentens tilbagetagning efter stk. 1, kan ske ved, at producenten modtager eller afhenter udtjente erhvervsfiskeredskaber fra den tildelte havn, jf. § 12, stk. 1, og ved etablering og brug af en af producenten oprettet tilbagetagningsordning for erhvervsfiskeredskaber, som producenten har markedsført. Stk. 3. En tilbagetagningsordning for de erhvervsfiskeredskaber, som producenten har markedsført, jf. stk. 2, kan udføres på følgende måder: 1) Producenten afhenter de udtjente erhvervsfiskeredskaber hos slutbrugeren. 2) Slutbrugeren afleverer de udtjente erhvervsfiskeredskaber hos producenten eller på et sted eller område, som producenten har udpeget. Stk. 4. Producentens tilbagetagning, jf. stk. 1, må ikke være betinget af vederlag fra havnen eller slutbrugeren. Stk. 5. Producenten skal ved henvendelse fra en slutbruger oplyse vedkommende om, hvordan tilbagetagning efter stk. 2, kan ske."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. En havn, der er oplistet i bilag 2, kan til den producent, der har fået tildelt havnen, jf. § 12, stk. 1, overdrage udtjente erhvervsfiskeredskaber, der er modtaget i havnens modtagefaciliteter i henhold til bekendtgørelse om modtagefaciliteter for affald fra skibe, om skibes aflevering af affald og havnes affaldsplaner. Stk. 2. En overdragelse efter stk. 1, medfører, at ansvaret for håndteringen af affaldet overgår til producenten."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Hvis en producent ikke afhenter de udtjente erhvervsfiskeredskaber, der gøres tilgængelige af den havn, jf. § 14, som producenten har fået tildelt efter § 12, stk. 1, kan havnen få dækket sine faktiske, dokumenterede omkostninger til nødafhentning og håndtering af de udtjente erhvervsfiskeredskaber ved at rette kravet direkte mod producenten. Hvis producenten ikke betaler de dokumenterede udgifter, kan havnen anmode Dansk Producentansvar om, at udgifterne dækkes af den sikkerhedsstillelse, producenten har stillet, jf. § 17."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Hvis en producent eller kollektiv ordning, som har stillet sikkerhed i henhold til § 17 eller § 30, stk. 1, nr. 4, ophører midt i en tildelingsperiode, jf. § 12, skal Dansk Producentansvar fordele den eller de tildelte havne til de øvrige producenter. Dansk Producentansvar skal frigive sikkerhedsstillelse til de øvrige producenter i henhold til § 23, stk. 3. Stk. 2. Hvis en kollektiv ordning, der ikke har stillet sikkerhed, men har fået tildelt havne på vegne af producenter, bliver opløst i en tildelingsperiode, jf. § 12, skal Dansk Producentansvar fordele de tildelte havne til de tidligere producenter i den kollektive ordning i henhold til deres markedsandel."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Producenter som markedsfører erhvervsfiskeredskaber skal, inden fiskeredskaberne markedsføres og én gang årligt, stille sikkerhed til sikring af finansieringen af håndtering af udtjente erhvervsfiskeredskaber, jf. dog stk. 2 og § 20. Stk. 2. Producenter, som markedsfører erhvervsfiskeredskaber i perioden 15. april 2024 til 31. december 2024 skal stille sikkerhed til sikring af finansieringen af håndtering af udtjente erhvervsfiskeredskaber senest den 31. december 2024. Dansk Producentansvar kan dog beslutte, at sikkerheden stilles på et tidligere tidspunkt for de producenter, der har fået tildelt mængder i den første tildelingsperiode, jf. § 12, stk. 2, 1. pkt."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Dansk Producentansvar træffer afgørelse om størrelse af sikkerheden, jf. § 17. Stk. 2. For producenter, som er registreret i producentregistret, jf. § 4, og allerede markedsfører erhvervsfiskeredskaber, fastsættes sikkerhedens størrelse på grundlag af 1) de mængder af erhvervsfiskeredskaber, der er markedsført, som producenten har indberettet til producentregistret, jf. §§ 25 og 26, 2) de kendte eller forventede omkostninger ved håndtering af de udtjente erhvervsfiskeredskaber, som producenterne er forpligtede til at tage tilbage, og 3) de samlede tilbagetagne mængder udtjente erhvervsfiskeredskaber divideret med de samlede markedsførte mængder af erhvervsfiskeredskaber. Stk. 3. For producenter, som påbegynder at markedsføre erhvervsfiskeredskaber og ikke har fået tildelt udtjente erhvervsfiskeredskaber, jf. § 12, fastsættes sikkerhedens størrelse på grundlag af 1) den forventede markedsførte mængde af erhvervsfiskeredskaber i det pågældende kalenderår, som producenten har indberettet til producentregistret, jf. § 25, stk. 1 og 3, 2) de kendte eller forventede omkostninger ved håndtering af udtjente erhvervsfiskeredskaber og 3) de samlede tilbagetagne mængder udtjente erhvervsfiskeredskaber divideret med de samlede markedsførte mængder af erhvervsfiskeredskaber. Stk. 4. For producenter, som har markedsført erhvervsfiskeredskaber, men ikke tidligere har opfyldt registreringspligten, jf. § 4 samt indberetningspligten, jf. § 25, fastsættes sikkerhedens størrelse på grundlag af 1) den markedsførte mængde af erhvervsfiskeredskaber, som producenten har indberettet til producentregistret, jf. § 25, stk. 4, 2) den tilbagetagne mængde udtjente erhvervsfiskeredskaber, som producenten har indberettet til producentregistret, jf. § 27, stk. 1, 3) de kendte eller forventede omkostninger ved håndtering af udtjente erhvervsfiskeredskaber, og 4) de samlede tilbagetagne mængder udtjente erhvervsfiskeredskaber divideret med de samlede markedsførte mængder af erhvervsfiskeredskaber."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Dansk Producentansvar træffer afgørelse om tidspunktet for, hvornår sikkerheden, jf. § 17, skal stilles. Stk. 2. Sikkerheden stilles efter Dansk Producentansvars anvisninger. Producenterne skal fremsende dokumentation til Dansk Producentansvar for, at sikkerheden er stillet."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. En kollektiv ordning kan på vegne af de producenter, som indgår i den kollektive ordning, ansøge Dansk Producentansvar om producenternes fritagelse fra at stille sikkerhed efter § 17, hvis den kollektive ordning repræsenterer en passende sikkerhed, jf. stk. 2. Stk. 2. Dansk Producentansvar træffer afgørelse om producenternes fritagelse efter stk. 1, når producenternes samlede markedsandel i den kollektive ordning udgør mindst 25 pct. af den samlede markedsførte eller forventede markedsførte mængde af erhvervsfiskeredskaber, som er indberettet for alle producenter. Stk. 3. Det er et vilkår for afgørelser om fritagelse, jf. stk. 2, at den kollektive ordning hæfter i hele tildelingsperioden, jf. § 12, stk. 2, for den samlede forpligtelse for alle de producenter, som er medlem af den pågældende kollektive ordning. Stk. 4. Hvis en kollektiv ordning, hvor producenter er fritaget for sikkerhedsstillelse, ikke afhenter de tildelte udtjente erhvervsfiskeredskaber, der overdrages af havnene, jf. § 14, og ikke betaler de dokumenterede udgifter, jf. § 15, kan producenterne i den kollektive ordning ikke fritages for sikkerhedsstillelse i de to efterfølgende tildelingsperioder."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Hvis en kollektiv ordning, hvor producenter er fritaget fra sikkerhedsstillelse efter § 20, bliver opløst, træffer Dansk Producentansvar afgørelse efter §§ 18 og 19 om den sikkerhedsstillelse, som de producenter, der var medlem af den opløste kollektive ordning, skal stille."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Dansk Producentansvar frigiver sikkerhedsstillelsen, jf. § 17 for en tidligere tildelingsperiode, til producenten, når producenten har dokumenteret, at de tildelte udtjente erhvervsfiskeredskaber er tilbagetaget og særskilt håndteret, jf. § 35, og producenten har stillet sikkerhed efter § 17 i en ny tildelingsperiode, jf. dog § 23."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Hvis en producent ikke er medlem af en kollektiv ordning og ikke har indsamlet de tildelte mængder udtjente erhvervsfiskeredskaber, jf. § 12, stk. 1, kan Dansk Producentansvar frigive sikkerhedsstillelsen, jf. § 17, helt eller delvist afhængigt af producentens indsamlede mængder, og fordele den forholdsmæssigt til de producenter og kollektive ordninger, der har indsamlet større mængder udtjente erhvervsfiskeredskaber end tildelt. Stk. 2. Hvis en producent eller kollektiv ordning ikke afhenter de tildelte udtjente erhvervsfiskeredskaber, der overdrages af havnene, jf. § 14, og ikke betaler de dokumenterede udgifter, frigives sikkerhed stillet i henhold til §§ 17-19 af Dansk Producentansvar til havnen i henhold til § 15. Stk. 3. Hvis en producent eller kollektiv ordning, som har stillet sikkerhed, ophører i en tildelingsperiode, jf. § 12, stk. 2, frigives sikkerhedsstillelsen forholdsmæssigt af Dansk Producentansvar til den producent eller kollektive ordning, som ved tildeling i tildelingsperioden overtager forpligtelsen og afhenter de resterende udtjente erhvervsfiskeredskaber."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Producenter, som har markedsført øvrige fiskeredskaber efter den 31. december 2024, skal, jf. lovens § 9 h, stk. 1, for egen regning foranstalte tilbagetagning af fiskeredskaberne, når de er udtjente, og sikre, at disse bliver særskilt håndteret i overensstemmelse med § 35. Stk. 2. En producents tilbagetagning efter stk. 1 kan ske på følgende måder: 1) Producenten afhenter de udtjente øvrige fiskeredskaber hos slutbrugeren. 2) Slutbrugeren afleverer de udtjente øvrige fiskeredskaber hos producenten eller på et af producenten udpeget sted eller område. Stk. 3. Producentens tilbagetagning efter stk. 1, må ikke være betinget af et vederlag fra slutbrugeren. Stk. 4. Producenten skal ved henvendelse fra en slutbruger oplyse vedkommende om, hvordan tilbagetagning efter stk. 2 kan ske."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Producenter, der markedsfører erhvervsfiskeredskaber og øvrige fiskeredskaber fra den 15. april 2024 og frem til 31. december 2024, skal i forbindelse med registrering, jf. § 4, indberette oplysninger til Dansk Producentansvar om den mængde erhvervsfiskeredskaber, som producenten forventer at markedsføre i 2024. Stk. 2. Producenter, der markedsfører erhvervsfiskeredskaber og øvrige fiskeredskaber, skal senest den 31. marts 2025 og herefter én gang årligt senest den 31. marts indberette oplysninger til Dansk Producentansvar om mængden af fiskeredskaber, der indeholder plast, som producenten har markedsført i det foregående år. Stk. 3. Producenter, der påbegynder at markedsføre erhvervsfiskeredskaber og øvrige fiskeredskaber efter den 31. december 2024, skal i forbindelse med registrering, jf. § 4, indberette oplysninger til Dansk Producentansvar om den forventede mængde af fiskeredskaber, der indeholder plast, markedsført for det pågældende kalenderår. Stk. 4. Hvis producenter markedsfører erhvervsfiskeredskaber og øvrige fiskeredskaber, uden at mængderne indberettes til Dansk Producentansvar i henhold til stk. 2, skal producenten indberette oplysninger om markedsførte mængder af erhvervsfiskeredskaber og øvrige fiskeredskaber for den periode, hvor producenten har markedsført fiskeredskaberne, men ikke har opfyldt indberetningspligten. Stk. 5. Indberetning af mængder efter stk. 1-4, skal være angivet i kg og særskilt for kategorierne erhvervsfiskeredskaber og øvrige fiskeredskaber."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. En producent kan foretage ændringer i indberetninger i henhold til § 25, stk. 2 og 4. Ændringer skal indberettes samlet for et kalenderår sammen med indberetningerne for det følgende kalenderår. Der kan kun foretages ændringer i det kalenderår, der går forud for indberetningsåret. Ændringerne kan være som følge af, at fiskeredskaber, der indeholder plast, overføres for at blive markedsført uden for Danmark eller som følge af fejl i tidligere indberetninger. Stk. 2. Hvis fiskeredskaber, der indeholder plast, overføres til at blive markedsført uden for Danmark af en anden end producenten, er det en forudsætning for at foretage ændringen, jf. stk. 1, at producenten fremsender en erklæring til Dansk Producentansvar fra den virksomhed, som har overført de ubrugte fiskeredskaber, enten i sin oprindelige form eller som en integreret del af et andet fiskeredskab, der indeholder plast. Stk. 3. Indberetning af mængder efter stk. 1 og 2, skal være angivet i kg og særskilt for kategorierne erhvervsfiskeredskaber og øvrige fiskeredskaber."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Producenter skal hvert år senest den 31. marts indberette oplysninger til Dansk Producentansvar om mængder af udtjente fiskeredskaber, der indeholder plast, som producenten har taget tilbage og særskilt affaldsbehandlet, jf. § 35. Stk. 2. Producenter, der markedsfører erhvervsfiskeredskaber, skal endvidere hvert år senest den 31. marts indberette mængder af tilbagetagne udtjente erhvervsfiskeredskaber, som er blevet genanvendt, til Dansk Producentansvar. Stk. 3. Indberetning af mængder efter stk. 1 og 2 skal være angivet i kg og for stk. 1 særskilt for kategorierne erhvervsfiskeredskaber og øvrige fiskeredskaber."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Producenter, der via tildeling er pålagt at afhente udtjente erhvervsfiskeredskaber på havne, jf. § 12, stk. 1, skal én gang årligt og senest den 31. marts indberette oplysninger til Dansk Producentansvar om mængden af udtjente erhvervsfiskeredskaber, som er indsamlet fra den tildelte havn i det foregående år. Stk. 2. Indberetning af mængder efter stk. 1, skal være angivet i kg."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Indberetninger i henhold til §§ 25-28 skal ske digitalt og efter Dansk Producentansvars anvisninger."
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. En kollektiv ordning kan på vegne af producenter varetage følgende forpligtelser: 1) Forpligtelser i henhold til lovens § 9 h, stk. 1. 2) Registrering og indberetning af oplysninger, jf. §§ 5 og 8, og §§ 25-28. 3) Betaling af registreringsgebyr til Dansk Producentansvar, jf. § 39. 4) Betaling af årligt gebyr til Dansk Producentansvar for administration i henhold til denne bekendtgørelse, jf. § 40. 5) Informationsforpligtelser i henhold til § 38. 6) Sikkerhedsstillelse over for Dansk Producentansvar i henhold til § 17 for samtlige deltagere i den kollektive ordning. 7) Tilbagetagning og håndtering af udtjente erhvervsfiskeredskaber og øvrige fiskeredskaber, herunder tildelte mængder, jf. §§ 11-13 og 15, og §§ 24 og 35. 8) Fremsendelse af information til Dansk Producentansvar. 9) Betaling af årligt gebyr til Miljøstyrelsen, jf. § 42. Stk. 2. Hvis der for erhvervsfiskeredskaber ikke er stillet sikkerhed, eller den stillede sikkerhed ikke er tilstrækkelig, og den kollektive ordning ikke opfylder forpligtelsen på vegne af de pågældende producenter, der er medlem af ordningen, skal de i stk. 1, nævnte forpligtelser opfyldes af den enkelte producent af erhvervsfiskeredskaber. I så fald tildeles hver producent af erhvervsfiskeredskaber udtjente erhvervsfiskeredskaber i overensstemmelse med §§ 11 og 12. Stk. 3. Hvis en kollektiv ordning stiller sikkerhed på vegne af producenter af erhvervsfiskeredskaber i henhold til stk. 1, nr. 6, og en producent af erhvervsfiskeredskaber forlader den kollektive ordning inden udgangen af en tildelingsperiode, jf. § 12, stk. 2, skal den kollektive ordnings sikkerhedsstillelse dække finansiering af den pågældende producents resterende affaldshåndteringsforpligtelse indtil udgangen af den pågældende tildelingsperiode."
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. En kollektiv ordning skal sikre, at 1) enhver producent af fiskeredskaber, der indeholder plast, har lige adgang til at deltage i den kollektive ordning og behandles på lige vilkår, idet der skal tages hensyn til producentens markedsandel, og 2) der ikke videregives konkurrencefølsomme oplysninger til andre virksomheder."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. En kollektiv ordning skal, for at forpligtelserne nævnt i § 30, stk. 1, kan overdrages til den kollektive ordning, oprettes i producentregisteret, jf. § 3, med angivelse af navnet på ordningen, kontaktperson, adresse, telefonnummer, e-mailadresse og CVR-nr., jf. dog stk. 2. Stk. 2. For udenlandske kollektive ordninger, der ikke er registreret i CVR-registeret, skal virksomhedens momsnummer (VAT-nummer), europæiske momsregistreringsnummer eller nationale momsregistreringsnummer oplyses i stedet for CVR-nr."
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Kollektive ordninger skal graduere producenters finansielle bidrag til dækning af operationelle omkostninger vedrørende håndtering af udtjente fiskeredskaber, der indeholder plast, i den kollektive ordning i overensstemmelse med bilag 4."
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Kollektive ordninger skal på deres hjemmeside offentliggøre oplysninger om 1) ejerskab, 2) producenter i ordningen, 3) vejledende økonomiske bidrag til dækning af operationelle omkostninger i ordningen fra producenter per ton markedsført produkt samt parametre for eventuelle rabatter, og 4) den kollektive ordnings udvælgelsesprocedure for affaldshåndteringsoperatører."
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Tilbagetagne udtjente erhvervsfiskeredskaber og øvrige fiskeredskaber skal affaldsbehandles i overensstemmelse med bekendtgørelse om affald, bekendtgørelse om affaldsregulativer, -gebyrer og aktører m.v. og den øvrige affaldslovgivning."
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Producenter skal føre egenkontrol med henblik på at sikre, 1) at de finansierer tilbagetagning samt håndtering af udtjente erhvervsfiskeredskaber og øvrige fiskeredskaber i overensstemmelse med kravene i § 13, § 24 og § 35, 2) at de finansierer oplysningsforpligtelsen over for slutbrugerne af erhvervsfiskeredskaber og øvrige fiskeredskaber i overensstemmelse med kravene i § 38, 3) at kvaliteten af de indsamlede og rapporterede data om markedsførte erhvervsfiskeredskaber og øvrige fiskeredskaber og indsamlede og behandlede udtjente erhvervsfiskeredskaber og øvrige fiskeredskaber stemmer overens med kravene i §§ 25-28, og 4) at de efterlever kravene i Europa-Parlamentets og Rådets forordning nr. 1013/2006/EF af 14. juni 2006 om overførsel af affald med senere ændringer. Stk. 2. Producenter skal gennemføre egenkontrol efter stk. 1 minimum én gang årligt. Stk. 3. Producenter skal udarbejde en skriftlig beskrivelse af procedure og dokumentation for gennemførelse af egenkontrollen, jf. stk. 1. Stk. 4. Beskrivelsen og dokumentationen, jf. stk. 3, skal på forespørgsel være tilgængelig for Miljøstyrelsen. Stk. 5. Producenter, der udbyder opgaven med indsamling og håndtering af udtjente fiskeredskaber, der indeholder plast, til tredjeparter, skal anvende vejesedler eller anden dokumentation fra tredjeparten som led i deres egenkontrol af data om indsamlede og behandlede udtjente erhvervsfiskeredskaber og øvrige fiskeredskaber. Stk. 6. Producenter fritages for forpligtelsen til egenkontrol, i det omfang forpligtelsen overtages af en kollektiv ordning, jf. § 37."
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Kollektive ordninger skal føre egenkontrol med henblik på at sikre, 1) at de indkrævede bidrag fra den kollektive ordnings medlemmer dækker finansieringen af de indsamlede mængder, som den kollektive ordning skal håndtere, jf. §§ 13, 24 og 35, og oplysningsforpligtelsen over for slutbrugerne, jf. § 38, 2) at de indkrævede bidrag fra den kollektive ordnings producenter er gradueret i overensstemmelse med bilag 4, 3) at kvaliteten af de data, som den kollektive ordning indsamler og rapporterer på vegne af producenterne, jf. § 30, stk. 1, nr. 2, stemmer overens med kravene i §§ 25-28, og 4) at kvaliteten af de data, som den kollektive ordning modtager fra producenter og videregiver til Dansk Producentsvar om markedsførte mængder, stemmer overens med kravene i §§ 25 og 26. Stk. 2. Kollektive ordninger skal gennemføre egenkontrol efter stk. 1 minimum én gang årligt. Stk. 3. Kollektive ordninger skal udarbejde en skriftlig beskrivelse af procedure og dokumentation for gennemførelse af egenkontrollen. Stk. 4. Beskrivelsen og dokumentation, jf. stk. 3, skal på forespørgsel være tilgængelig for Miljøstyrelsen. Stk. 5. Kollektive ordninger, der udbyder opgaven med indsamling og håndtering af udtjente fiskeredskaber, der indeholder plast, til tredjeparter, skal anvende vejesedler eller anden dokumentation fra tredjeparten som led i deres egenkontrol af data om indsamlede og håndterede udtjente erhvervsfiskeredskaber og øvrige fiskeredskaber."
    },
    {
      "provision_ref": "11:38",
      "chapter": "11",
      "section": "38",
      "content": "§ 38. Producenter skal sikre, at slutbrugere af fiskeredskaber, der indeholder plast, oplyses om følgende i salgs- og informationsmateriale, herunder i brugsanvisninger eller på salgsstedet: 1) Udtjente fiskeredskaber, der indeholder plast, skal indsamles særskilt. 2) Hvor og hvordan slutbrugeren kan skille sig af med sine udtjente fiskeredskaber, herunder oplysning om etablerede tilbagetagnings – og indsamlingsordninger. Stk. 2. Miljøstyrelsen foretager for producenters regning oplysning af brugere om de potentielle virkninger for miljøet, herunder havmiljøet, ved henkastning af udtjente fiskeredskaber, der indeholder plast, i naturen eller ved at undlade at benytte etablerede tilbagetagnings- og indsamlingsordninger, herunder f. eks. om affaldsforebyggelsesforanstaltninger, centre for genbrug og forberedelse med henblik på genbrug, tilgængelige genbrugelige alternativer, genbrugssystemer og affaldshåndteringsmuligheder for fiskeredskaber, der indeholder plast, samt bedste praksis for forsvarlig affaldshåndtering,"
    },
    {
      "provision_ref": "12:39",
      "chapter": "12",
      "section": "39",
      "content": "§ 39. For registrering i producentregistret, jf. § 4, betales et engangsgebyr på 1.000 kr. pr. producent til Dansk Producentansvar. Hvis producenten allerede er registeret i producentregisteret i henhold til en af følgende bekendtgørelser, skal der betales et engangsgebyr på 500 kr.: 1) Bekendtgørelse om supplerende bestemmelser til forordning om batterier og udtjente batterier. 2) Bekendtgørelse om håndtering af affald i form af motordrevne køretøjer, opkrævning af miljøbidrag og udbetaling af skrotningsgodtgørelse (bilskrotbekendtgørelsen). 3) Bekendtgørelse om at bringe elektrisk og elektronisk udstyr i omsætning samt håndtering af affald af sådant udstyr (elektronikaffaldsbekendtgørelsen). 4) Bekendtgørelse om udvidet producentansvar for visse engangsplastprodukter. 5) Bekendtgørelse om emballage og emballageaffald. Stk. 2. Dansk Producentansvar kan for behandling af sager om fritagelse for sikkerhedsstillelse, jf. § 20, opkræve et gebyr pr. anvendt time. Stk. 3. Dansk Producentansvar kan endvidere opkræve et gebyr pr. anvendt time, hvis en producent eller kollektiv ordning giver anledning til ekstraordinær administration i forbindelse med sikkerhedsstillelse."
    },
    {
      "provision_ref": "12:40",
      "chapter": "12",
      "section": "40",
      "content": "§ 40. For administration af tildelingsordningen for udtjente erhvervsfiskeredskaber, jf. kapitel 4, betaler producenter et årligt gebyr til Dansk Producentansvar. Gebyret beregnes i forhold til den mængde erhvervsfiskeredskaber, der er markedsført i det foregående kalenderår. Stk. 2. For øvrige administrative opgaver, som Dansk Producentansvar udfører i henhold til denne bekendtgørelse, betaler alle producenter af fiskeredskaber, der indeholder plast, et årligt gebyr. Gebyret beregnes i forhold til den mængde fiskeredskaber, der indeholder plast, der er markedsført i det foregående kalenderår. Gebyret beregnes dog for perioden 15. april 2024 til 31. december 2024 i forhold til den mængde fiskeredskaber, der indeholder plast, der forventes markedsført i 2024. Stk. 3. Hvis en nyregistreret producent ikke har markedsført fiskeredskaber, der indeholder plast, i det foregående kalenderår, betales i stedet for de i stk. 1 og 2 omtalte gebyrer et gebyr for den mængde af fiskeredskaber, der indeholder plast, der forventes markedsført af den pågældende producent i det pågældende kalenderår. Hvis den mængde, der er markedsført, afviger fra den oplyste forventede mængde, reguleres gebyret med det beløb, der svarer til differencen. Stk. 4. Gebyrerne efter henholdsvis stk. 1 og 2 samlet eller stk. 3 udgør mindst 250 kr. årligt. Stk. 5. Hvis en producent eller en kollektiv ordning giver anledning til ekstra administration i forbindelse med tildelingsordningen, jf. stk. 1, eller i forbindelse med øvrige administrative opgaver, jf. stk. 2, opkræves der et særskilt gebyr pr. anvendt time."
    },
    {
      "provision_ref": "12:41",
      "chapter": "12",
      "section": "41",
      "content": "§ 41. Gebyrerne, jf. §§ 39 og 40, skal svare til de faktiske omkostninger, som Dansk Producentansvar har i forbindelse med udførelse af opgaver fastsat i denne bekendtgørelse. Gebyrerne opkræves af Dansk Producentansvar. Stk. 2. Miljøstyrelsen fastsætter årligt gebyrsatserne anført i § 39, stk. 2 og 3, og § 40, stk. 1-3, og 5, på baggrund af budget og indstilling om gebyrstørrelse fra Dansk Producentansvar. Dansk Producentansvar offentliggør gebyrsatserne på deres hjemmeside, www.producentansvar.dk. Stk. 3. Producentens indbetaling af gebyr, som opkræves, jf. stk. 1, skal foretages digitalt efter Dansk Producentansvars anvisninger. Såfremt betalingen ikke foretages i overensstemmelse hermed anses betalingen ikke for at være gennemført."
    },
    {
      "provision_ref": "12:42",
      "chapter": "12",
      "section": "42",
      "content": "§ 42. Producenter og importører skal årligt betale et gebyr til Miljøstyrelsen. Dette gebyr skal dække omkostningerne ved 1) miljøstyrelsens dækning af omkostninger forbundet med udførelse af oplysningstiltag efter regler i § 38, stk. 2, og 2) administration af ordningen. Stk. 2. Producentens indbetaling af gebyr, som opkræves, jf. stk. 1, skal foretages digitalt efter Miljøstyrelsens anvisninger. Såfremt betalingen ikke foretages i overensstemmelse hermed anses betalingen ikke for at være gennemført."
    },
    {
      "provision_ref": "12:43",
      "chapter": "12",
      "section": "43",
      "content": "§ 43. Det i § 42 nævnte gebyr offentliggøres på Miljøstyrelsens hjemmeside www.mst.dk. Gebyret reguleres herefter årligt pr. 1. januar på grundlag af det seneste offentliggjorte pris- og lønindeks i Økonomisk-Administrativ Vejledning fra Finansministeriet."
    },
    {
      "provision_ref": "12:44",
      "chapter": "12",
      "section": "44",
      "content": "§ 44. Gebyret for en gebyrperiode, skal indbetales digitalt til Miljøstyrelsen inden for en frist, som Miljøstyrelsen fastsætter i forbindelse med fakturering for de indberettede markedsførte mængder. Stk. 2. Hvis det konstateres, at en producent har afgivet urigtig indberetning, jf. § 25, således at producenten har betalt for lidt i gebyr, afkræves producenten det skyldige beløb til betaling senest 14 dage efter påkrav. Stk. 3. Hvis producenten ved en fejl har indbetalt for meget i gebyr, udbetaler Miljøstyrelsen det for meget betalte beløb til producenten. Beløbet udbetales senest 3 uger efter, at producenten har gjort Miljøstyrelsen opmærksom på fejlen, eller Miljøstyrelsen har konstateret fejlen. Stk. 4. Producenten og importøren skal efter Miljøstyrelsens anmodning levere tilstrækkelig dokumentation for antallet af gebyrpligtige mængder, opgjort efter § 25."
    },
    {
      "provision_ref": "13:45",
      "chapter": "13",
      "section": "45",
      "content": "§ 45. Dansk Producentansvar skal sikre, at dokumenter, der er modtaget eller afsendt af Dansk Producentansvar som led i administrativ sagsbehandling i forbindelse med Dansk Producentansvars behandling af sager, hvori der træffes afgørelse i medfør af denne bekendtgørelse, og som har betydning for en sag eller sagsbehandlingen i øvrigt, er opbevaret på en sådan måde, at det bl.a. i forbindelse med tilsyn, anmodning om aktindsigt eller en klagesag er muligt at identificere dem og finde dem frem. Det samme gælder interne dokumenter, der foreligger i endelig form. Stk. 2. Dokumenter efter stk. 1 skal opbevares i mindst 5 år."
    },
    {
      "provision_ref": "13:46",
      "chapter": "13",
      "section": "46",
      "content": "§ 46. Dansk Producentansvar skal samarbejde med Miljøstyrelsen og i den forbindelse udveksle oplysninger og dokumenter af betydning for producenters efterlevelse af deres forpligtelser vedrørende fiskeredskaber, der indeholder plast, i henhold til loven og denne bekendtgørelse."
    },
    {
      "provision_ref": "13:47",
      "chapter": "13",
      "section": "47",
      "content": "§ 47. Dansk Producentansvar skal inden for rammerne af databeskyttelsesreglerne i relevant omfang samarbejde med relevante myndigheder og producentregistre i andre EU-medlemsstater samt EU-Kommissionen og i den forbindelse udveksle oplysninger og dokumenter af betydning for producenters efterlevelse af deres forpligtelser vedrørende fiskeredskaber, der indeholder plast, i henhold til loven og denne bekendtgørelse, herunder oplysninger om mængder, der er markedsført og tilbagetaget."
    },
    {
      "provision_ref": "13:48",
      "chapter": "13",
      "section": "48",
      "content": "§ 48. Dansk Producentansvar skal indberette én gang årligt og senest den 1. juni følgende oplysninger til Miljøstyrelsen: 1) Den samlede mængde af erhvervsfiskeredskaber og øvrige fiskeredskaber, som producenter har markedsført i det foregående kalenderår og indberettet til Dansk Producentansvar, jf. § 25, stk. 2 og 4, og § 26, stk. 1. 2) Den samlede mængde af udtjente erhvervsfiskeredskaber og øvrige fiskeredskaber, som producenter har tilbagetaget og særskilt håndteret i det foregående kalenderår og indberettet til Dansk Producentansvar, jf. § 27, stk. 1. 3) Den opnåede andel af genanvendelse af tilbagetagne udtjente erhvervsfiskeredskaber, som producenter har indberettet til Dansk Producentansvar, jf. § 27, stk. 2. Stk. 2. Miljøstyrelsen kan fastsætte retningslinjer for Dansk Producentansvars indberetning."
    },
    {
      "provision_ref": "14:49",
      "chapter": "14",
      "section": "49",
      "content": "§ 49. Miljøstyrelsen fører tilsyn med overholdelse af bestemmelserne i denne bekendtgørelse. Stk. 2. Miljøstyrelsen skal som tilsynsmyndighed inden for rammerne af databeskyttelsesreglerne i relevant omfang samarbejde med relevante myndigheder og producentregistre i andre EU-medlemsstater samt EU-Kommissionen og i den forbindelse udveksle oplysninger og dokumenter af betydning for producenters efterlevelse af deres forpligtelser vedrørende fiskeredskaber, der indeholder plast, i henhold til loven og denne bekendtgørelse, herunder om resultaterne af tilsyn."
    },
    {
      "provision_ref": "14:50",
      "chapter": "14",
      "section": "50",
      "content": "§ 50. Miljøstyrelsen kan pålægge en producent at oplyse og dokumentere 1) hvordan producenten tilbagetager udtjente erhvervsfiskeredskaber og øvrige fiskeredskaber i overensstemmelse med § 13, stk. 1-4, og § 24, stk. 1-3, fra affaldsindehaverne, 2) hvor og hvordan de tilbagetagne udtjente erhvervsfiskeredskaber og øvrige fiskeredskaber affaldsbehandles i overensstemmelse med § 35, og 3) hvordan producenten opfylder sin informationspligt over for slutbrugerne i overensstemmelse med § 38. Stk. 2. Miljøstyrelsen kan endvidere anmode en erhvervsdrivende om yderligere oplysninger og dokumentation, der er nødvendig for at vurdere den erhvervsdrivendes overholdelse af reglerne om tilbagetagning og håndtering af udtjente fiskeredskaber, der indeholder plast, i denne bekendtgørelse. Stk. 3. Forelæggelse af oplysninger og dokumentation i henhold til stk. 1 og 2, skal ske digitalt og efter Miljøstyrelsens anvisninger."
    },
    {
      "provision_ref": "14:51",
      "chapter": "14",
      "section": "51",
      "content": "§ 51. Afgørelser truffet af Dansk Producentansvar kan påklages til Miljøstyrelsen, jf. lovens § 9 ø, stk. 3. Klagefristen er 4 uger fra den dag, afgørelsen er meddelt. Klagen skal være skriftlig. Stk. 2. Reglerne i forvaltningsloven gælder for de sager, hvori der træffes afgørelse af Dansk Producentansvar i medfør af denne bekendtgørelse. Stk. 3. Miljøstyrelsens afgørelser efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "15:52",
      "chapter": "15",
      "section": "52",
      "content": "§ 52. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der 1) undlader at lade sig registrere i overensstemmelse med § 4 eller afgiver urigtige eller vildledende oplysninger i henhold til § 5, stk. 1 og 2, og § 6, stk. 3, 2) undlader at meddele ændringer i de i § 5, stk. 1, registrerede oplysninger, jf. § 8, stk. 1, 3) undlader at meddele ophør med at være producent af fiskeredskaber, der indeholder plast, jf. § 9, 4) undlader at udnævne en repræsentant i en anden EU-medlemsstat i overensstemmelse med § 10, stk. 1, hvor den pågældende producent markedsfører fiskeredskaber, der indeholder plast, eller undlader at udnævne repræsentanten ved skriftlig fuldmagt, jf. § 10, stk. 2, 5) undlader at tilbagetage, indsamle eller afhente tildelte erhvervsfiskeredskaber, herunder ethvert udtjent erhvervsfiskeredskab, der af den tildelte havn overdrages til producenten, jf. § 13, stk. 1, eller tilbagetager i strid med § 13, stk. 2-4, 6) undlader at oplyse en slutbruger af erhvervsfiskeredskaber om, hvordan tilbagetagning efter § 13, stk. 2, kan ske, jf. § 13, stk. 5, 7) markedsfører erhvervsfiskeredskaber uden at have stillet sikkerhed efter §§ 17 og 18 og § 19, stk. 1, samt efter anvisningerne i henhold til § 19, stk. 2, 1. pkt., 8) undlader at fremsende dokumentation for, at sikkerheden er stillet, jf. § 19, stk. 2, 2. pkt., 9) undlader at tilbagetage udtjente øvrige fiskeredskaber, jf. § 24, stk. 1, eller tilbagetager i strid med § 24, stk. 2 og 3, 10) undlader at oplyse en slutbruger af øvrige fiskeredskaber om, hvordan tilbagetagning efter § 24, stk. 2, kan ske, jf. § 24, stk. 4, 11) undlader at indberette oplysninger eller afgiver urigtige eller vildledende oplysninger i henhold til §§ 25-28, eller undlader at indberette digitalt og efter Dansk Producentansvars anvisninger i overensstemmelse med § 29, 12) som kollektiv ordning undlader at sikre overholdelse af kravene i § 30, stk. 1, og § 31, 13) som kollektiv ordning undlader at graduere producenters finansielle bidrag i overensstemmelse med bilag 4, jf. § 33, 14) som kollektiv ordning undlader at offentliggøre oplysninger på den kollektive ordnings hjemmeside, jf. 34, 15) undlader at sikre affaldsbehandling af tilbagetagne udtjente fiskeredskaber, der indeholder plast, i overensstemmelse med § 35, 16) undlader at føre egenkontrol eller udarbejde en skriftlig beskrivelse af procedure og dokumentation for gennemførelse af egenkontrollen og gøre den tilgængelig for tilsynsmyndigheden efter kravene i § 36, stk. 1-5, og § 37, 17) undlader at give oplysninger eller afgiver urigtige oplysninger til slutbrugerne af fiskeredskaber, der indeholder plast, jf. § 38, eller 18) undlader at efterkomme tilsynsmyndighedens pålæg om at fremlægge oplysninger og dokumentation efter § 50, stk. 1 og 2, herunder at forelægge oplysninger og dokumentation i overensstemmelse med § 50 stk. 3. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "15:53",
      "chapter": "15",
      "section": "53",
      "content": "§ 53. Bekendtgørelsen træder i kraft den 1. september 2025. Stk. 2. Bekendtgørelse nr. 1751 af 30. december 2024 om udvidet producentansvar for fiskeredskaber, der indeholder plast ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på fiskeredskaber, der indeholder plast. Stk. 2. Fiskeredskaber, der indeholder plast, opdeles i kategorierne erhvervsfiskeredskaber og øvrige fiskeredskaber.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Affald: Affald som defineret i bekendtgørelse om affald. 2) Aftale om fjernsalg: Aftale om fjernsalg som defineret i artikel 2, nr. 7, i Europa-Parlamentets og Rådets direktiv 2011/83/EU af 25. oktober 2011 om forbrugerrettigheder, om ændring af Rådets direktiv 93/13/EØF og Europa-Parlamentets og Rådets direktiv 1999/44/EF samt om ophævelse af Rådets direktiv 85/577/EØF og Europa-Parlamentets og Rådets direktiv 97/7/EF. 3) Behandling: Behandling som defineret i bekendtgørelse om affald. 4) Erhvervsfiskeredskaber: Slæbende fiskeredskaber, der indeholder plast, herunder trawl, not, skrab og snurrevod. 5) Etableret i Danmark: Oprettet som aktiv dansk virksomhed i det centrale virksomhedsregister (CVR) med et dansk cvr-nummer. 6) Fiskeredskab: Enhver genstand eller udstyrsdel, der anvendes til fiskeri eller akvakultur, til at spore, fange eller opdrætte biologiske havressourcer, eller som flyder på havfladen og benyttes med det formål at tillokke, fange eller opdrætte sådanne biologiske havressourcer. 7) Genanvendelse: Genanvendelse som defineret i bekendtgørelse om affald. 8) Indsamling: Indsamling som defineret i bekendtgørelse om affald. 9) Kollektiv ordning: En juridisk person, som sikrer kollektiv opfyldelse af forpligtelser vedrørende udvidet producentansvar på vegne af dets medlemmer. 10) Loven: Lov om miljøbeskyttelse. 11) Markedsføring: Første tilgængeliggørelse af et produkt på det danske marked. 12) Modtagefacilitet i havne: Modtagefacilitet i havne som defineret i bekendtgørelse om modtagefaciliteter for affald fra skibe, om skibes aflevering af affald og havnes affaldsplaner. 13) Operationelle omkostninger: Udgifter til særskilt håndtering af udtjente fiskeredskaber, der indeholder plast. Rene administrative udgifter er ikke omfattet. 14) Ordning for udvidet producentansvar: Et sæt af foranstaltninger truffet af medlemsstaterne for at sikre, at producenter af produkter bærer det finansielle ansvar eller det finansielle og organisatoriske ansvar for håndteringen af affaldsfasen i et produkts livscyklus. 15) Plast: Et materiale bestående af en polymer som defineret i artikel 3, nr. 5, i Europa-Parlamentets og Rådets forordning (EF) nr. 1907/2006 af 18. december 2006 om registrering, vurdering og godkendelse af samt begrænsninger for kemikalier (REACH), og om oprettelse af et europæisk kemikalieagentur, hvortil der kan være tilsat tilsætningsstoffer eller andre stoffer, og som kan fungere som strukturel hovedbestanddel i slutprodukter, med undtagelse af naturlige polymerer, der ikke er kemisk modificerede. 16) Producent: a) Enhver fysisk eller juridisk person, der er etableret i Danmark, og som uanset den anvendte salgsteknik, herunder via aftaler om fjernsalg, professionelt fremstiller eller importerer og i Danmark markedsfører fiskeredskaber, der indeholder plast, bortset fra personer, der driver fiskeri som defineret i artikel 4, nr. 28, i Europa-Parlamentets og Rådets forordning (EU) nr. 1380/2013. Undtaget er endvidere ikke-industrielle producenter af fiskeredskaber, der indeholder plast. b) Enhver fysisk eller juridisk person, der er etableret i en anden EU-medlemsstat eller i et tredjeland, og som via aftaler om fjernsalg direkte til private husstande eller til andre brugere end private husstande professionelt i Danmark sælger fiskeredskaber, der indeholder plast, bortset fra personer, der driver fiskeri som defineret i artikel 4, nr. 28, i Europa-Parlamentets og Rådets forordning (EU) nr. 1380/2013. Undtaget er endvidere ikke-industrielle producenter af fiskeredskaber, der indeholder plast. 17) Repræsentant: En fysisk eller juridisk person, der er bemyndiget til at repræsentere en producent, jf. lovens § 9 y, stk. 1 og 2, og er registreret i henhold til §§ 4 og 5. 18) Slutbruger: Den sidste bruger af et fiskeredskab, der indeholder plast, før det bliver til affald. 19) Særskilt håndtering: Sortering, opbevaring, indsamling, transport, oparbejdning og behandling af udtjente fiskeredskaber, der indeholder plast. 20) Tilgængeliggørelse på markedet: Levering af et produkt med henblik på distribution, forbrug eller anvendelse på det danske marked som led i erhvervsvirksomhed, hvad enten det sker mod eller uden vederlag. 21) Udtjent fiskeredskab: Ethvert fiskeredskab, jf. nr. 6, der er omfattet af definitionen af affald i artikel 3, nr. 1, i direktiv 2008/98/EF, herunder alle særskilte komponenter, stoffer eller materialer, der var en del af eller fastgjort på et sådant fiskeredskab, da det blev kasseret, herunder da det blev efterladt eller tabt. 22) Øvrige fiskeredskaber: Fiskeredskaber, der indeholder plast, og som ikke er erhvervsfiskeredskaber, herunder lyst- og fritidsfiskeredskaber, akvakulturfiskeredskaber mv.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Dansk Producentansvar fører som registeransvarlig et digitalt producentregister over følgende: 1) Producenter, der markedsfører fiskeredskaber, der indeholder plast, jf. §§ 4 og 5. 2) Repræsentanter for producenter, jf. lovens § 9 y, stk. 1, som er omfattet af nr. 1. 3) Kollektive ordninger, jf. § 32. Stk. 2. Alle registreringer i producentregistret skal ske digitalt og efter Dansk Producentansvars anvisninger. Stk. 3. Dansk Producentansvar skal sikre, at registret er offentligt og gratis tilgængeligt på hjemmesiden www.producentansvar.dk. Dansk Producentansvar skal på hjemmesiden henvise til de andre EU-medlemsstaters nationale producentregistre.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. En producent, der markedsfører fiskeredskaber, der indeholder plast, skal lade sig eller sin repræsentant, jf. lovens § 9 y, stk. 1, registrere i producentregistret, jf. § 3, senest den 31. maj 2024. Stk. 2. En producent, der påbegynder at markedsføre fiskeredskaber, der indeholder plast, efter den 31. maj 2024 skal lade sig eller sin repræsentant, jf. lovens § 9 y, stk. 1, registrere i producentregistret senest 14 dage før markedsføringen påbegyndes.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. En producent eller dennes eventuelle repræsentants registrering i producentregistret, jf. § 4, skal indeholde de oplysninger, der fremgår af bilag 1. Stk. 2. Registreringspligten, jf. § 4, er først opfyldt, når 1) samtlige oplysninger, jf. stk. 1, er indberettet fyldestgørende, 2) gebyr for registrering er betalt, jf. § 39, stk. 1, og 3) en eventuel repræsentant har bekræftet registreringen som repræsentant, jf. § 6, stk. 3. Stk. 3. Producenten kan på ethvert tidspunkt registrere en repræsentant i producentregistret, jf. § 4, herunder skift af repræsentant eller ophør af bemyndigelsen. Stk. 4. Repræsentanten kan på ethvert tidspunkt registrere ophør af bemyndigelsen.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Dansk Producentansvar skal skriftligt bekræfte registreringen i producentregistret, jf. § 4, over for producenten og dennes eventuelle repræsentant senest 14 dage efter, at registreringen er sket, jf. dog stk. 4. Stk. 2. Dansk Producentansvar bekræfter skriftligt inden 7 dage registrering af ophør af bemyndigelse, jf. § 5, stk. 3 og 4, over for både producenten og den hidtidige repræsentant. Stk. 3. Dansk Producentansvar anmoder den fysiske eller juridiske person, som producenten har registreret som repræsentant, jf. § 5, stk. 3, om inden 7 dage digitalt at be- eller afkræfte registreringen som repræsentant, herunder at de registrerede oplysninger om repræsentanten er korrekte, og at repræsentanten har gjort sig bekendt med sine forpligtelser efter denne bekendtgørelse. Stk. 4. Dansk Producentansvar meddeler skriftligt til producenten, at registreringen ikke er gennemført, hvis den fysiske eller juridiske person, som producenten har registreret som repræsentant, afkræfter registreringen, eller hvis fristen på 7 dage, jf. stk. 3, overskrides.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Dansk Producentansvar træffer på anmodning fra en virksomhed, som kan være omfattet af pligten til at lade sig registrere i producentregistret, jf. § 4, afgørelse om, hvorvidt 1) virksomheden er omfattet af pligten til at lade sig registrere i producentregistret, jf. § 4, 2) en repræsentant, jf. § 5, stk. 3, opfylder kravene i lovens § 9 y til at være registreret, og 3) om et produkt udgør et fiskeredskab, der indeholder plast, herunder om det henhører under kategorien erhvervsfiskeredskaber eller øvrige fiskeredskaber. Stk. 2. Dansk Producentansvar skal endvidere træffe afgørelse, som angivet i stk. 1, hvis Miljøstyrelsen anmoder derom.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Producenten skal registrere ændringer i de allerede registrerede oplysninger, jf. § 5, stk. 1, i producentregistret senest én måned efter, at ændringerne har fundet sted. Stk. 2. Dansk Producentansvar skal bekræfte ændringerne i registreringen i producentregistret, jf. stk. 1, over for producenten senest 14 dage efter, at registreringen er sket.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. En producent, der ophører med at markedsføre fiskeredskaber, der indeholder plast, skal registrere dette i producentregistret senest én måned efter, at producenten ophører med at markedsføre fiskeredskaber, der indeholder plast.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. En producent, som er etableret i Danmark, og som sælger fiskeredskaber, der indeholder plast, i en anden EU-medlemsstat, hvor producenten ikke er etableret, skal udnævne en repræsentant i den pågældende medlemsstat med ansvar for opfyldelse af de forpligtelser, der påhviler producenten i henhold til den pågældende medlemsstats ordning for udvidet producentansvar for fiskeredskaber, der indeholder plast. Stk. 2. Udnævnelsen efter stk. 1, skal ske ved skriftlig fuldmagt.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. En producent, som har markedsført erhvervsfiskeredskaber efter den 31. december 2024, skal, jf. lovens § 9 h, stk. 1, forholdsmæssigt i forhold til sin markedsandel for egen regning foranstalte tilbagetagning af fiskeredskaberne, når de er udtjente, og sikre, at disse bliver særskilt håndteret i overensstemmelse med § 35.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Dansk Producentansvar træffer én gang årligt afgørelse om tildeling af den mængde af udtjente erhvervsfiskeredskaber, som producenten skal tage tilbage, jf. § 11, herunder fra de havne, der er oplistet i bilag 2. Dansk Producentansvar beregner tildelingen efter retningslinjerne i bilag 3. Stk. 2. Den første tildelingsperiode er fra 31. december 2024 til 30. september 2026. Efterfølgende tildelingsperioder starter herefter hvert år den 1. oktober. Stk. 3. Dansk Producentansvar meddeler tildelingen for den første tildelingsperiode, jf. stk. 2, 1. pkt., senest den 1. september 2024 til producenterne og havnene, jf. bilag 2. Dansk Producentansvar meddeler herefter efterfølgende tildelingsperioder hvert år senest den 1. juli. Stk. 4. Dansk Producentansvar offentliggør tildelingen på Dansk Producentansvars hjemmeside www.producentansvar.dk. Stk. 5. Miljøstyrelsen fremsender én gang årligt en liste til Dansk Producentansvar med oplysninger om CVR.nr. og kontaktperson på de havne, der er oplistet i bilag 2.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. En producent skal tilbagetage den mængde af udtjente erhvervsfiskeredskaber, som denne får tildelt af Dansk Producentansvar, jf. § 12, stk. 1. En producent, der får tildelt en havn, der er oplistet i bilag 2, skal indsamle alle udtjente erhvervsfiskeredskaber, der af havnen overdrages til producenten, jf. § 14, og aftale de praktiske forhold omkring overdragelsen med havnen. Stk. 2. Producentens tilbagetagning efter stk. 1, kan ske ved, at producenten modtager eller afhenter udtjente erhvervsfiskeredskaber fra den tildelte havn, jf. § 12, stk. 1, og ved etablering og brug af en af producenten oprettet tilbagetagningsordning for erhvervsfiskeredskaber, som producenten har markedsført. Stk. 3. En tilbagetagningsordning for de erhvervsfiskeredskaber, som producenten har markedsført, jf. stk. 2, kan udføres på følgende måder: 1) Producenten afhenter de udtjente erhvervsfiskeredskaber hos slutbrugeren. 2) Slutbrugeren afleverer de udtjente erhvervsfiskeredskaber hos producenten eller på et sted eller område, som producenten har udpeget. Stk. 4. Producentens tilbagetagning, jf. stk. 1, må ikke være betinget af vederlag fra havnen eller slutbrugeren. Stk. 5. Producenten skal ved henvendelse fra en slutbruger oplyse vedkommende om, hvordan tilbagetagning efter stk. 2, kan ske.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. En havn, der er oplistet i bilag 2, kan til den producent, der har fået tildelt havnen, jf. § 12, stk. 1, overdrage udtjente erhvervsfiskeredskaber, der er modtaget i havnens modtagefaciliteter i henhold til bekendtgørelse om modtagefaciliteter for affald fra skibe, om skibes aflevering af affald og havnes affaldsplaner. Stk. 2. En overdragelse efter stk. 1, medfører, at ansvaret for håndteringen af affaldet overgår til producenten.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Hvis en producent ikke afhenter de udtjente erhvervsfiskeredskaber, der gøres tilgængelige af den havn, jf. § 14, som producenten har fået tildelt efter § 12, stk. 1, kan havnen få dækket sine faktiske, dokumenterede omkostninger til nødafhentning og håndtering af de udtjente erhvervsfiskeredskaber ved at rette kravet direkte mod producenten. Hvis producenten ikke betaler de dokumenterede udgifter, kan havnen anmode Dansk Producentansvar om, at udgifterne dækkes af den sikkerhedsstillelse, producenten har stillet, jf. § 17.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Hvis en producent eller kollektiv ordning, som har stillet sikkerhed i henhold til § 17 eller § 30, stk. 1, nr. 4, ophører midt i en tildelingsperiode, jf. § 12, skal Dansk Producentansvar fordele den eller de tildelte havne til de øvrige producenter. Dansk Producentansvar skal frigive sikkerhedsstillelse til de øvrige producenter i henhold til § 23, stk. 3. Stk. 2. Hvis en kollektiv ordning, der ikke har stillet sikkerhed, men har fået tildelt havne på vegne af producenter, bliver opløst i en tildelingsperiode, jf. § 12, skal Dansk Producentansvar fordele de tildelte havne til de tidligere producenter i den kollektive ordning i henhold til deres markedsandel.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Producenter som markedsfører erhvervsfiskeredskaber skal, inden fiskeredskaberne markedsføres og én gang årligt, stille sikkerhed til sikring af finansieringen af håndtering af udtjente erhvervsfiskeredskaber, jf. dog stk. 2 og § 20. Stk. 2. Producenter, som markedsfører erhvervsfiskeredskaber i perioden 15. april 2024 til 31. december 2024 skal stille sikkerhed til sikring af finansieringen af håndtering af udtjente erhvervsfiskeredskaber senest den 31. december 2024. Dansk Producentansvar kan dog beslutte, at sikkerheden stilles på et tidligere tidspunkt for de producenter, der har fået tildelt mængder i den første tildelingsperiode, jf. § 12, stk. 2, 1. pkt.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Dansk Producentansvar træffer afgørelse om størrelse af sikkerheden, jf. § 17. Stk. 2. For producenter, som er registreret i producentregistret, jf. § 4, og allerede markedsfører erhvervsfiskeredskaber, fastsættes sikkerhedens størrelse på grundlag af 1) de mængder af erhvervsfiskeredskaber, der er markedsført, som producenten har indberettet til producentregistret, jf. §§ 25 og 26, 2) de kendte eller forventede omkostninger ved håndtering af de udtjente erhvervsfiskeredskaber, som producenterne er forpligtede til at tage tilbage, og 3) de samlede tilbagetagne mængder udtjente erhvervsfiskeredskaber divideret med de samlede markedsførte mængder af erhvervsfiskeredskaber. Stk. 3. For producenter, som påbegynder at markedsføre erhvervsfiskeredskaber og ikke har fået tildelt udtjente erhvervsfiskeredskaber, jf. § 12, fastsættes sikkerhedens størrelse på grundlag af 1) den forventede markedsførte mængde af erhvervsfiskeredskaber i det pågældende kalenderår, som producenten har indberettet til producentregistret, jf. § 25, stk. 1 og 3, 2) de kendte eller forventede omkostninger ved håndtering af udtjente erhvervsfiskeredskaber og 3) de samlede tilbagetagne mængder udtjente erhvervsfiskeredskaber divideret med de samlede markedsførte mængder af erhvervsfiskeredskaber. Stk. 4. For producenter, som har markedsført erhvervsfiskeredskaber, men ikke tidligere har opfyldt registreringspligten, jf. § 4 samt indberetningspligten, jf. § 25, fastsættes sikkerhedens størrelse på grundlag af 1) den markedsførte mængde af erhvervsfiskeredskaber, som producenten har indberettet til producentregistret, jf. § 25, stk. 4, 2) den tilbagetagne mængde udtjente erhvervsfiskeredskaber, som producenten har indberettet til producentregistret, jf. § 27, stk. 1, 3) de kendte eller forventede omkostninger ved håndtering af udtjente erhvervsfiskeredskaber, og 4) de samlede tilbagetagne mængder udtjente erhvervsfiskeredskaber divideret med de samlede markedsførte mængder af erhvervsfiskeredskaber.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Dansk Producentansvar træffer afgørelse om tidspunktet for, hvornår sikkerheden, jf. § 17, skal stilles. Stk. 2. Sikkerheden stilles efter Dansk Producentansvars anvisninger. Producenterne skal fremsende dokumentation til Dansk Producentansvar for, at sikkerheden er stillet.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. En kollektiv ordning kan på vegne af de producenter, som indgår i den kollektive ordning, ansøge Dansk Producentansvar om producenternes fritagelse fra at stille sikkerhed efter § 17, hvis den kollektive ordning repræsenterer en passende sikkerhed, jf. stk. 2. Stk. 2. Dansk Producentansvar træffer afgørelse om producenternes fritagelse efter stk. 1, når producenternes samlede markedsandel i den kollektive ordning udgør mindst 25 pct. af den samlede markedsførte eller forventede markedsførte mængde af erhvervsfiskeredskaber, som er indberettet for alle producenter. Stk. 3. Det er et vilkår for afgørelser om fritagelse, jf. stk. 2, at den kollektive ordning hæfter i hele tildelingsperioden, jf. § 12, stk. 2, for den samlede forpligtelse for alle de producenter, som er medlem af den pågældende kollektive ordning. Stk. 4. Hvis en kollektiv ordning, hvor producenter er fritaget for sikkerhedsstillelse, ikke afhenter de tildelte udtjente erhvervsfiskeredskaber, der overdrages af havnene, jf. § 14, og ikke betaler de dokumenterede udgifter, jf. § 15, kan producenterne i den kollektive ordning ikke fritages for sikkerhedsstillelse i de to efterfølgende tildelingsperioder.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Hvis en kollektiv ordning, hvor producenter er fritaget fra sikkerhedsstillelse efter § 20, bliver opløst, træffer Dansk Producentansvar afgørelse efter §§ 18 og 19 om den sikkerhedsstillelse, som de producenter, der var medlem af den opløste kollektive ordning, skal stille.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Dansk Producentansvar frigiver sikkerhedsstillelsen, jf. § 17 for en tidligere tildelingsperiode, til producenten, når producenten har dokumenteret, at de tildelte udtjente erhvervsfiskeredskaber er tilbagetaget og særskilt håndteret, jf. § 35, og producenten har stillet sikkerhed efter § 17 i en ny tildelingsperiode, jf. dog § 23.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Hvis en producent ikke er medlem af en kollektiv ordning og ikke har indsamlet de tildelte mængder udtjente erhvervsfiskeredskaber, jf. § 12, stk. 1, kan Dansk Producentansvar frigive sikkerhedsstillelsen, jf. § 17, helt eller delvist afhængigt af producentens indsamlede mængder, og fordele den forholdsmæssigt til de producenter og kollektive ordninger, der har indsamlet større mængder udtjente erhvervsfiskeredskaber end tildelt. Stk. 2. Hvis en producent eller kollektiv ordning ikke afhenter de tildelte udtjente erhvervsfiskeredskaber, der overdrages af havnene, jf. § 14, og ikke betaler de dokumenterede udgifter, frigives sikkerhed stillet i henhold til §§ 17-19 af Dansk Producentansvar til havnen i henhold til § 15. Stk. 3. Hvis en producent eller kollektiv ordning, som har stillet sikkerhed, ophører i en tildelingsperiode, jf. § 12, stk. 2, frigives sikkerhedsstillelsen forholdsmæssigt af Dansk Producentansvar til den producent eller kollektive ordning, som ved tildeling i tildelingsperioden overtager forpligtelsen og afhenter de resterende udtjente erhvervsfiskeredskaber.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Producenter, som har markedsført øvrige fiskeredskaber efter den 31. december 2024, skal, jf. lovens § 9 h, stk. 1, for egen regning foranstalte tilbagetagning af fiskeredskaberne, når de er udtjente, og sikre, at disse bliver særskilt håndteret i overensstemmelse med § 35. Stk. 2. En producents tilbagetagning efter stk. 1 kan ske på følgende måder: 1) Producenten afhenter de udtjente øvrige fiskeredskaber hos slutbrugeren. 2) Slutbrugeren afleverer de udtjente øvrige fiskeredskaber hos producenten eller på et af producenten udpeget sted eller område. Stk. 3. Producentens tilbagetagning efter stk. 1, må ikke være betinget af et vederlag fra slutbrugeren. Stk. 4. Producenten skal ved henvendelse fra en slutbruger oplyse vedkommende om, hvordan tilbagetagning efter stk. 2 kan ske.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Producenter, der markedsfører erhvervsfiskeredskaber og øvrige fiskeredskaber fra den 15. april 2024 og frem til 31. december 2024, skal i forbindelse med registrering, jf. § 4, indberette oplysninger til Dansk Producentansvar om den mængde erhvervsfiskeredskaber, som producenten forventer at markedsføre i 2024. Stk. 2. Producenter, der markedsfører erhvervsfiskeredskaber og øvrige fiskeredskaber, skal senest den 31. marts 2025 og herefter én gang årligt senest den 31. marts indberette oplysninger til Dansk Producentansvar om mængden af fiskeredskaber, der indeholder plast, som producenten har markedsført i det foregående år. Stk. 3. Producenter, der påbegynder at markedsføre erhvervsfiskeredskaber og øvrige fiskeredskaber efter den 31. december 2024, skal i forbindelse med registrering, jf. § 4, indberette oplysninger til Dansk Producentansvar om den forventede mængde af fiskeredskaber, der indeholder plast, markedsført for det pågældende kalenderår. Stk. 4. Hvis producenter markedsfører erhvervsfiskeredskaber og øvrige fiskeredskaber, uden at mængderne indberettes til Dansk Producentansvar i henhold til stk. 2, skal producenten indberette oplysninger om markedsførte mængder af erhvervsfiskeredskaber og øvrige fiskeredskaber for den periode, hvor producenten har markedsført fiskeredskaberne, men ikke har opfyldt indberetningspligten. Stk. 5. Indberetning af mængder efter stk. 1-4, skal være angivet i kg og særskilt for kategorierne erhvervsfiskeredskaber og øvrige fiskeredskaber.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. En producent kan foretage ændringer i indberetninger i henhold til § 25, stk. 2 og 4. Ændringer skal indberettes samlet for et kalenderår sammen med indberetningerne for det følgende kalenderår. Der kan kun foretages ændringer i det kalenderår, der går forud for indberetningsåret. Ændringerne kan være som følge af, at fiskeredskaber, der indeholder plast, overføres for at blive markedsført uden for Danmark eller som følge af fejl i tidligere indberetninger. Stk. 2. Hvis fiskeredskaber, der indeholder plast, overføres til at blive markedsført uden for Danmark af en anden end producenten, er det en forudsætning for at foretage ændringen, jf. stk. 1, at producenten fremsender en erklæring til Dansk Producentansvar fra den virksomhed, som har overført de ubrugte fiskeredskaber, enten i sin oprindelige form eller som en integreret del af et andet fiskeredskab, der indeholder plast. Stk. 3. Indberetning af mængder efter stk. 1 og 2, skal være angivet i kg og særskilt for kategorierne erhvervsfiskeredskaber og øvrige fiskeredskaber.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Producenter skal hvert år senest den 31. marts indberette oplysninger til Dansk Producentansvar om mængder af udtjente fiskeredskaber, der indeholder plast, som producenten har taget tilbage og særskilt affaldsbehandlet, jf. § 35. Stk. 2. Producenter, der markedsfører erhvervsfiskeredskaber, skal endvidere hvert år senest den 31. marts indberette mængder af tilbagetagne udtjente erhvervsfiskeredskaber, som er blevet genanvendt, til Dansk Producentansvar. Stk. 3. Indberetning af mængder efter stk. 1 og 2 skal være angivet i kg og for stk. 1 særskilt for kategorierne erhvervsfiskeredskaber og øvrige fiskeredskaber.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Producenter, der via tildeling er pålagt at afhente udtjente erhvervsfiskeredskaber på havne, jf. § 12, stk. 1, skal én gang årligt og senest den 31. marts indberette oplysninger til Dansk Producentansvar om mængden af udtjente erhvervsfiskeredskaber, som er indsamlet fra den tildelte havn i det foregående år. Stk. 2. Indberetning af mængder efter stk. 1, skal være angivet i kg.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Indberetninger i henhold til §§ 25-28 skal ske digitalt og efter Dansk Producentansvars anvisninger.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. En kollektiv ordning kan på vegne af producenter varetage følgende forpligtelser: 1) Forpligtelser i henhold til lovens § 9 h, stk. 1. 2) Registrering og indberetning af oplysninger, jf. §§ 5 og 8, og §§ 25-28. 3) Betaling af registreringsgebyr til Dansk Producentansvar, jf. § 39. 4) Betaling af årligt gebyr til Dansk Producentansvar for administration i henhold til denne bekendtgørelse, jf. § 40. 5) Informationsforpligtelser i henhold til § 38. 6) Sikkerhedsstillelse over for Dansk Producentansvar i henhold til § 17 for samtlige deltagere i den kollektive ordning. 7) Tilbagetagning og håndtering af udtjente erhvervsfiskeredskaber og øvrige fiskeredskaber, herunder tildelte mængder, jf. §§ 11-13 og 15, og §§ 24 og 35. 8) Fremsendelse af information til Dansk Producentansvar. 9) Betaling af årligt gebyr til Miljøstyrelsen, jf. § 42. Stk. 2. Hvis der for erhvervsfiskeredskaber ikke er stillet sikkerhed, eller den stillede sikkerhed ikke er tilstrækkelig, og den kollektive ordning ikke opfylder forpligtelsen på vegne af de pågældende producenter, der er medlem af ordningen, skal de i stk. 1, nævnte forpligtelser opfyldes af den enkelte producent af erhvervsfiskeredskaber. I så fald tildeles hver producent af erhvervsfiskeredskaber udtjente erhvervsfiskeredskaber i overensstemmelse med §§ 11 og 12. Stk. 3. Hvis en kollektiv ordning stiller sikkerhed på vegne af producenter af erhvervsfiskeredskaber i henhold til stk. 1, nr. 6, og en producent af erhvervsfiskeredskaber forlader den kollektive ordning inden udgangen af en tildelingsperiode, jf. § 12, stk. 2, skal den kollektive ordnings sikkerhedsstillelse dække finansiering af den pågældende producents resterende affaldshåndteringsforpligtelse indtil udgangen af den pågældende tildelingsperiode.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. En kollektiv ordning skal sikre, at 1) enhver producent af fiskeredskaber, der indeholder plast, har lige adgang til at deltage i den kollektive ordning og behandles på lige vilkår, idet der skal tages hensyn til producentens markedsandel, og 2) der ikke videregives konkurrencefølsomme oplysninger til andre virksomheder.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. En kollektiv ordning skal, for at forpligtelserne nævnt i § 30, stk. 1, kan overdrages til den kollektive ordning, oprettes i producentregisteret, jf. § 3, med angivelse af navnet på ordningen, kontaktperson, adresse, telefonnummer, e-mailadresse og CVR-nr., jf. dog stk. 2. Stk. 2. For udenlandske kollektive ordninger, der ikke er registreret i CVR-registeret, skal virksomhedens momsnummer (VAT-nummer), europæiske momsregistreringsnummer eller nationale momsregistreringsnummer oplyses i stedet for CVR-nr.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Kollektive ordninger skal graduere producenters finansielle bidrag til dækning af operationelle omkostninger vedrørende håndtering af udtjente fiskeredskaber, der indeholder plast, i den kollektive ordning i overensstemmelse med bilag 4.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Kollektive ordninger skal på deres hjemmeside offentliggøre oplysninger om 1) ejerskab, 2) producenter i ordningen, 3) vejledende økonomiske bidrag til dækning af operationelle omkostninger i ordningen fra producenter per ton markedsført produkt samt parametre for eventuelle rabatter, og 4) den kollektive ordnings udvælgelsesprocedure for affaldshåndteringsoperatører.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Tilbagetagne udtjente erhvervsfiskeredskaber og øvrige fiskeredskaber skal affaldsbehandles i overensstemmelse med bekendtgørelse om affald, bekendtgørelse om affaldsregulativer, -gebyrer og aktører m.v. og den øvrige affaldslovgivning.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Producenter skal føre egenkontrol med henblik på at sikre, 1) at de finansierer tilbagetagning samt håndtering af udtjente erhvervsfiskeredskaber og øvrige fiskeredskaber i overensstemmelse med kravene i § 13, § 24 og § 35, 2) at de finansierer oplysningsforpligtelsen over for slutbrugerne af erhvervsfiskeredskaber og øvrige fiskeredskaber i overensstemmelse med kravene i § 38, 3) at kvaliteten af de indsamlede og rapporterede data om markedsførte erhvervsfiskeredskaber og øvrige fiskeredskaber og indsamlede og behandlede udtjente erhvervsfiskeredskaber og øvrige fiskeredskaber stemmer overens med kravene i §§ 25-28, og 4) at de efterlever kravene i Europa-Parlamentets og Rådets forordning nr. 1013/2006/EF af 14. juni 2006 om overførsel af affald med senere ændringer. Stk. 2. Producenter skal gennemføre egenkontrol efter stk. 1 minimum én gang årligt. Stk. 3. Producenter skal udarbejde en skriftlig beskrivelse af procedure og dokumentation for gennemførelse af egenkontrollen, jf. stk. 1. Stk. 4. Beskrivelsen og dokumentationen, jf. stk. 3, skal på forespørgsel være tilgængelig for Miljøstyrelsen. Stk. 5. Producenter, der udbyder opgaven med indsamling og håndtering af udtjente fiskeredskaber, der indeholder plast, til tredjeparter, skal anvende vejesedler eller anden dokumentation fra tredjeparten som led i deres egenkontrol af data om indsamlede og behandlede udtjente erhvervsfiskeredskaber og øvrige fiskeredskaber. Stk. 6. Producenter fritages for forpligtelsen til egenkontrol, i det omfang forpligtelsen overtages af en kollektiv ordning, jf. § 37.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Kollektive ordninger skal føre egenkontrol med henblik på at sikre, 1) at de indkrævede bidrag fra den kollektive ordnings medlemmer dækker finansieringen af de indsamlede mængder, som den kollektive ordning skal håndtere, jf. §§ 13, 24 og 35, og oplysningsforpligtelsen over for slutbrugerne, jf. § 38, 2) at de indkrævede bidrag fra den kollektive ordnings producenter er gradueret i overensstemmelse med bilag 4, 3) at kvaliteten af de data, som den kollektive ordning indsamler og rapporterer på vegne af producenterne, jf. § 30, stk. 1, nr. 2, stemmer overens med kravene i §§ 25-28, og 4) at kvaliteten af de data, som den kollektive ordning modtager fra producenter og videregiver til Dansk Producentsvar om markedsførte mængder, stemmer overens med kravene i §§ 25 og 26. Stk. 2. Kollektive ordninger skal gennemføre egenkontrol efter stk. 1 minimum én gang årligt. Stk. 3. Kollektive ordninger skal udarbejde en skriftlig beskrivelse af procedure og dokumentation for gennemførelse af egenkontrollen. Stk. 4. Beskrivelsen og dokumentation, jf. stk. 3, skal på forespørgsel være tilgængelig for Miljøstyrelsen. Stk. 5. Kollektive ordninger, der udbyder opgaven med indsamling og håndtering af udtjente fiskeredskaber, der indeholder plast, til tredjeparter, skal anvende vejesedler eller anden dokumentation fra tredjeparten som led i deres egenkontrol af data om indsamlede og håndterede udtjente erhvervsfiskeredskaber og øvrige fiskeredskaber.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "11:38",
      "chapter": "11",
      "section": "38",
      "content": "§ 38. Producenter skal sikre, at slutbrugere af fiskeredskaber, der indeholder plast, oplyses om følgende i salgs- og informationsmateriale, herunder i brugsanvisninger eller på salgsstedet: 1) Udtjente fiskeredskaber, der indeholder plast, skal indsamles særskilt. 2) Hvor og hvordan slutbrugeren kan skille sig af med sine udtjente fiskeredskaber, herunder oplysning om etablerede tilbagetagnings – og indsamlingsordninger. Stk. 2. Miljøstyrelsen foretager for producenters regning oplysning af brugere om de potentielle virkninger for miljøet, herunder havmiljøet, ved henkastning af udtjente fiskeredskaber, der indeholder plast, i naturen eller ved at undlade at benytte etablerede tilbagetagnings- og indsamlingsordninger, herunder f. eks. om affaldsforebyggelsesforanstaltninger, centre for genbrug og forberedelse med henblik på genbrug, tilgængelige genbrugelige alternativer, genbrugssystemer og affaldshåndteringsmuligheder for fiskeredskaber, der indeholder plast, samt bedste praksis for forsvarlig affaldshåndtering,",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "12:39",
      "chapter": "12",
      "section": "39",
      "content": "§ 39. For registrering i producentregistret, jf. § 4, betales et engangsgebyr på 1.000 kr. pr. producent til Dansk Producentansvar. Hvis producenten allerede er registeret i producentregisteret i henhold til en af følgende bekendtgørelser, skal der betales et engangsgebyr på 500 kr.: 1) Bekendtgørelse om supplerende bestemmelser til forordning om batterier og udtjente batterier. 2) Bekendtgørelse om håndtering af affald i form af motordrevne køretøjer, opkrævning af miljøbidrag og udbetaling af skrotningsgodtgørelse (bilskrotbekendtgørelsen). 3) Bekendtgørelse om at bringe elektrisk og elektronisk udstyr i omsætning samt håndtering af affald af sådant udstyr (elektronikaffaldsbekendtgørelsen). 4) Bekendtgørelse om udvidet producentansvar for visse engangsplastprodukter. 5) Bekendtgørelse om emballage og emballageaffald. Stk. 2. Dansk Producentansvar kan for behandling af sager om fritagelse for sikkerhedsstillelse, jf. § 20, opkræve et gebyr pr. anvendt time. Stk. 3. Dansk Producentansvar kan endvidere opkræve et gebyr pr. anvendt time, hvis en producent eller kollektiv ordning giver anledning til ekstraordinær administration i forbindelse med sikkerhedsstillelse.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "12:40",
      "chapter": "12",
      "section": "40",
      "content": "§ 40. For administration af tildelingsordningen for udtjente erhvervsfiskeredskaber, jf. kapitel 4, betaler producenter et årligt gebyr til Dansk Producentansvar. Gebyret beregnes i forhold til den mængde erhvervsfiskeredskaber, der er markedsført i det foregående kalenderår. Stk. 2. For øvrige administrative opgaver, som Dansk Producentansvar udfører i henhold til denne bekendtgørelse, betaler alle producenter af fiskeredskaber, der indeholder plast, et årligt gebyr. Gebyret beregnes i forhold til den mængde fiskeredskaber, der indeholder plast, der er markedsført i det foregående kalenderår. Gebyret beregnes dog for perioden 15. april 2024 til 31. december 2024 i forhold til den mængde fiskeredskaber, der indeholder plast, der forventes markedsført i 2024. Stk. 3. Hvis en nyregistreret producent ikke har markedsført fiskeredskaber, der indeholder plast, i det foregående kalenderår, betales i stedet for de i stk. 1 og 2 omtalte gebyrer et gebyr for den mængde af fiskeredskaber, der indeholder plast, der forventes markedsført af den pågældende producent i det pågældende kalenderår. Hvis den mængde, der er markedsført, afviger fra den oplyste forventede mængde, reguleres gebyret med det beløb, der svarer til differencen. Stk. 4. Gebyrerne efter henholdsvis stk. 1 og 2 samlet eller stk. 3 udgør mindst 250 kr. årligt. Stk. 5. Hvis en producent eller en kollektiv ordning giver anledning til ekstra administration i forbindelse med tildelingsordningen, jf. stk. 1, eller i forbindelse med øvrige administrative opgaver, jf. stk. 2, opkræves der et særskilt gebyr pr. anvendt time.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "12:41",
      "chapter": "12",
      "section": "41",
      "content": "§ 41. Gebyrerne, jf. §§ 39 og 40, skal svare til de faktiske omkostninger, som Dansk Producentansvar har i forbindelse med udførelse af opgaver fastsat i denne bekendtgørelse. Gebyrerne opkræves af Dansk Producentansvar. Stk. 2. Miljøstyrelsen fastsætter årligt gebyrsatserne anført i § 39, stk. 2 og 3, og § 40, stk. 1-3, og 5, på baggrund af budget og indstilling om gebyrstørrelse fra Dansk Producentansvar. Dansk Producentansvar offentliggør gebyrsatserne på deres hjemmeside, www.producentansvar.dk. Stk. 3. Producentens indbetaling af gebyr, som opkræves, jf. stk. 1, skal foretages digitalt efter Dansk Producentansvars anvisninger. Såfremt betalingen ikke foretages i overensstemmelse hermed anses betalingen ikke for at være gennemført.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "12:42",
      "chapter": "12",
      "section": "42",
      "content": "§ 42. Producenter og importører skal årligt betale et gebyr til Miljøstyrelsen. Dette gebyr skal dække omkostningerne ved 1) miljøstyrelsens dækning af omkostninger forbundet med udførelse af oplysningstiltag efter regler i § 38, stk. 2, og 2) administration af ordningen. Stk. 2. Producentens indbetaling af gebyr, som opkræves, jf. stk. 1, skal foretages digitalt efter Miljøstyrelsens anvisninger. Såfremt betalingen ikke foretages i overensstemmelse hermed anses betalingen ikke for at være gennemført.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "12:43",
      "chapter": "12",
      "section": "43",
      "content": "§ 43. Det i § 42 nævnte gebyr offentliggøres på Miljøstyrelsens hjemmeside www.mst.dk. Gebyret reguleres herefter årligt pr. 1. januar på grundlag af det seneste offentliggjorte pris- og lønindeks i Økonomisk-Administrativ Vejledning fra Finansministeriet.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "12:44",
      "chapter": "12",
      "section": "44",
      "content": "§ 44. Gebyret for en gebyrperiode, skal indbetales digitalt til Miljøstyrelsen inden for en frist, som Miljøstyrelsen fastsætter i forbindelse med fakturering for de indberettede markedsførte mængder. Stk. 2. Hvis det konstateres, at en producent har afgivet urigtig indberetning, jf. § 25, således at producenten har betalt for lidt i gebyr, afkræves producenten det skyldige beløb til betaling senest 14 dage efter påkrav. Stk. 3. Hvis producenten ved en fejl har indbetalt for meget i gebyr, udbetaler Miljøstyrelsen det for meget betalte beløb til producenten. Beløbet udbetales senest 3 uger efter, at producenten har gjort Miljøstyrelsen opmærksom på fejlen, eller Miljøstyrelsen har konstateret fejlen. Stk. 4. Producenten og importøren skal efter Miljøstyrelsens anmodning levere tilstrækkelig dokumentation for antallet af gebyrpligtige mængder, opgjort efter § 25.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "13:45",
      "chapter": "13",
      "section": "45",
      "content": "§ 45. Dansk Producentansvar skal sikre, at dokumenter, der er modtaget eller afsendt af Dansk Producentansvar som led i administrativ sagsbehandling i forbindelse med Dansk Producentansvars behandling af sager, hvori der træffes afgørelse i medfør af denne bekendtgørelse, og som har betydning for en sag eller sagsbehandlingen i øvrigt, er opbevaret på en sådan måde, at det bl.a. i forbindelse med tilsyn, anmodning om aktindsigt eller en klagesag er muligt at identificere dem og finde dem frem. Det samme gælder interne dokumenter, der foreligger i endelig form. Stk. 2. Dokumenter efter stk. 1 skal opbevares i mindst 5 år.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "13:46",
      "chapter": "13",
      "section": "46",
      "content": "§ 46. Dansk Producentansvar skal samarbejde med Miljøstyrelsen og i den forbindelse udveksle oplysninger og dokumenter af betydning for producenters efterlevelse af deres forpligtelser vedrørende fiskeredskaber, der indeholder plast, i henhold til loven og denne bekendtgørelse.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "13:47",
      "chapter": "13",
      "section": "47",
      "content": "§ 47. Dansk Producentansvar skal inden for rammerne af databeskyttelsesreglerne i relevant omfang samarbejde med relevante myndigheder og producentregistre i andre EU-medlemsstater samt EU-Kommissionen og i den forbindelse udveksle oplysninger og dokumenter af betydning for producenters efterlevelse af deres forpligtelser vedrørende fiskeredskaber, der indeholder plast, i henhold til loven og denne bekendtgørelse, herunder oplysninger om mængder, der er markedsført og tilbagetaget.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "13:48",
      "chapter": "13",
      "section": "48",
      "content": "§ 48. Dansk Producentansvar skal indberette én gang årligt og senest den 1. juni følgende oplysninger til Miljøstyrelsen: 1) Den samlede mængde af erhvervsfiskeredskaber og øvrige fiskeredskaber, som producenter har markedsført i det foregående kalenderår og indberettet til Dansk Producentansvar, jf. § 25, stk. 2 og 4, og § 26, stk. 1. 2) Den samlede mængde af udtjente erhvervsfiskeredskaber og øvrige fiskeredskaber, som producenter har tilbagetaget og særskilt håndteret i det foregående kalenderår og indberettet til Dansk Producentansvar, jf. § 27, stk. 1. 3) Den opnåede andel af genanvendelse af tilbagetagne udtjente erhvervsfiskeredskaber, som producenter har indberettet til Dansk Producentansvar, jf. § 27, stk. 2. Stk. 2. Miljøstyrelsen kan fastsætte retningslinjer for Dansk Producentansvars indberetning.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "14:49",
      "chapter": "14",
      "section": "49",
      "content": "§ 49. Miljøstyrelsen fører tilsyn med overholdelse af bestemmelserne i denne bekendtgørelse. Stk. 2. Miljøstyrelsen skal som tilsynsmyndighed inden for rammerne af databeskyttelsesreglerne i relevant omfang samarbejde med relevante myndigheder og producentregistre i andre EU-medlemsstater samt EU-Kommissionen og i den forbindelse udveksle oplysninger og dokumenter af betydning for producenters efterlevelse af deres forpligtelser vedrørende fiskeredskaber, der indeholder plast, i henhold til loven og denne bekendtgørelse, herunder om resultaterne af tilsyn.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "14:50",
      "chapter": "14",
      "section": "50",
      "content": "§ 50. Miljøstyrelsen kan pålægge en producent at oplyse og dokumentere 1) hvordan producenten tilbagetager udtjente erhvervsfiskeredskaber og øvrige fiskeredskaber i overensstemmelse med § 13, stk. 1-4, og § 24, stk. 1-3, fra affaldsindehaverne, 2) hvor og hvordan de tilbagetagne udtjente erhvervsfiskeredskaber og øvrige fiskeredskaber affaldsbehandles i overensstemmelse med § 35, og 3) hvordan producenten opfylder sin informationspligt over for slutbrugerne i overensstemmelse med § 38. Stk. 2. Miljøstyrelsen kan endvidere anmode en erhvervsdrivende om yderligere oplysninger og dokumentation, der er nødvendig for at vurdere den erhvervsdrivendes overholdelse af reglerne om tilbagetagning og håndtering af udtjente fiskeredskaber, der indeholder plast, i denne bekendtgørelse. Stk. 3. Forelæggelse af oplysninger og dokumentation i henhold til stk. 1 og 2, skal ske digitalt og efter Miljøstyrelsens anvisninger.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "14:51",
      "chapter": "14",
      "section": "51",
      "content": "§ 51. Afgørelser truffet af Dansk Producentansvar kan påklages til Miljøstyrelsen, jf. lovens § 9 ø, stk. 3. Klagefristen er 4 uger fra den dag, afgørelsen er meddelt. Klagen skal være skriftlig. Stk. 2. Reglerne i forvaltningsloven gælder for de sager, hvori der træffes afgørelse af Dansk Producentansvar i medfør af denne bekendtgørelse. Stk. 3. Miljøstyrelsens afgørelser efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "15:52",
      "chapter": "15",
      "section": "52",
      "content": "§ 52. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der 1) undlader at lade sig registrere i overensstemmelse med § 4 eller afgiver urigtige eller vildledende oplysninger i henhold til § 5, stk. 1 og 2, og § 6, stk. 3, 2) undlader at meddele ændringer i de i § 5, stk. 1, registrerede oplysninger, jf. § 8, stk. 1, 3) undlader at meddele ophør med at være producent af fiskeredskaber, der indeholder plast, jf. § 9, 4) undlader at udnævne en repræsentant i en anden EU-medlemsstat i overensstemmelse med § 10, stk. 1, hvor den pågældende producent markedsfører fiskeredskaber, der indeholder plast, eller undlader at udnævne repræsentanten ved skriftlig fuldmagt, jf. § 10, stk. 2, 5) undlader at tilbagetage, indsamle eller afhente tildelte erhvervsfiskeredskaber, herunder ethvert udtjent erhvervsfiskeredskab, der af den tildelte havn overdrages til producenten, jf. § 13, stk. 1, eller tilbagetager i strid med § 13, stk. 2-4, 6) undlader at oplyse en slutbruger af erhvervsfiskeredskaber om, hvordan tilbagetagning efter § 13, stk. 2, kan ske, jf. § 13, stk. 5, 7) markedsfører erhvervsfiskeredskaber uden at have stillet sikkerhed efter §§ 17 og 18 og § 19, stk. 1, samt efter anvisningerne i henhold til § 19, stk. 2, 1. pkt., 8) undlader at fremsende dokumentation for, at sikkerheden er stillet, jf. § 19, stk. 2, 2. pkt., 9) undlader at tilbagetage udtjente øvrige fiskeredskaber, jf. § 24, stk. 1, eller tilbagetager i strid med § 24, stk. 2 og 3, 10) undlader at oplyse en slutbruger af øvrige fiskeredskaber om, hvordan tilbagetagning efter § 24, stk. 2, kan ske, jf. § 24, stk. 4, 11) undlader at indberette oplysninger eller afgiver urigtige eller vildledende oplysninger i henhold til §§ 25-28, eller undlader at indberette digitalt og efter Dansk Producentansvars anvisninger i overensstemmelse med § 29, 12) som kollektiv ordning undlader at sikre overholdelse af kravene i § 30, stk. 1, og § 31, 13) som kollektiv ordning undlader at graduere producenters finansielle bidrag i overensstemmelse med bilag 4, jf. § 33, 14) som kollektiv ordning undlader at offentliggøre oplysninger på den kollektive ordnings hjemmeside, jf. 34, 15) undlader at sikre affaldsbehandling af tilbagetagne udtjente fiskeredskaber, der indeholder plast, i overensstemmelse med § 35, 16) undlader at føre egenkontrol eller udarbejde en skriftlig beskrivelse af procedure og dokumentation for gennemførelse af egenkontrollen og gøre den tilgængelig for tilsynsmyndigheden efter kravene i § 36, stk. 1-5, og § 37, 17) undlader at give oplysninger eller afgiver urigtige oplysninger til slutbrugerne af fiskeredskaber, der indeholder plast, jf. § 38, eller 18) undlader at efterkomme tilsynsmyndighedens pålæg om at fremlægge oplysninger og dokumentation efter § 50, stk. 1 og 2, herunder at forelægge oplysninger og dokumentation i overensstemmelse med § 50 stk. 3. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2025-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "15:53",
      "chapter": "15",
      "section": "53",
      "content": "§ 53. Bekendtgørelsen træder i kraft den 1. september 2025. Stk. 2. Bekendtgørelse nr. 1751 af 30. december 2024 om udvidet producentansvar for fiskeredskaber, der indeholder plast ophæves.",
      "valid_from": "2025-08-21",
      "valid_to": null
    }
  ],
  "definitions": []
}
