{
  "id": "2025:1772",
  "type": "statute",
  "title": "Lov om ændring af lov om menighedsråd, lov om folkekirkens økonomi, lov om folkekirkens kirkebygninger og kirkegårde og forskellige andre love (Forenkling og bedre understøttelse af menighedsrådsarbejdet, understøttelse af menighedsrådenes vedligeholdelse af middelalderkirker og orientering om foreløbige ligningsbehov)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2025-12-29",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1772/xml",
  "description": "Retsinformation source. DocumentId=CD000416; AccessionNumber=A20250177230; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Menighedsrådet styrer sognets kirkelige og administrative anliggender, medmindre andet er bestemt i lovgivningen. Stk. 2. Menighedsrådet er ansvarlig for folkekirkens virke i sognet og skal sørge for gode rammer for evangeliets forkyndelse, gudstjenester, kirkelige handlinger, den kirkelige undervisning, diakoni og mission. Stk. 3. Menighedsrådet er arbejdsgiver for medarbejderne ved kirken og kirkegården og har ledelsesansvar for arbejdet ved kirken og kirkegården. Menighedsrådet, provsten og biskoppen er forpligtet til at samarbejde og sikre gensidig orientering om forhold af betydning for arbejdspladsen. Stk. 4. Menighedsrådet bestyrer kirken, kirkegården og øvrige faste ejendomme efter de regler, der er fastsat herom af kirkeministeren. Stk. 5. Menighedsrådet har ansvar for sognets økonomi efter de regler, der er fastsat herom af kirkeministeren, og indgår i et forpligtende samarbejde om provstiets samlede økonomi, herunder gennem deltagelse i budgetsamrådet. Stk. 6. Menighedsrådet deltager i valg af biskop og medlemmer til provstiudvalg og stiftsråd efter de regler, der er fastsat herom af kirkeministeren. Stk. 7. Menighedsrådet foretager indstilling til ledige præstestillinger efter de regler, der er fastsat herom af kirkeministeren."
    },
    {
      "provision_ref": "1a",
      "section": "1a",
      "content": "§ 1 a. To eller flere menighedsråd i et provsti kan oprette et fælles menighedsråd, når det besluttes på et menighedsmøde i hvert af sognene, jf. kapitel 7. Stk. 2. Der skal afholdes et menighedsmøde i sognet, jf. kapitel 7, hvor spørgsmålet om ændring af sognestruktur drøftes, inden menighedsrådet træffer beslutning om, at sognet skal sammenlægges med et eller flere andre sogne eller opdeles i flere sogne. Stk. 3. Ved oprettelse af et nyt sogn kan biskoppen bestemme, at det nye menighedsråd skal oprettes, før oprettelsen af sognet træder i kraft, og fastsætte, hvilke opgaver rådet skal varetage indtil dette tidspunkt. Stk. 4. Kirkeministeren fastsætter nærmere regler om oprettelse af fælles menighedsråd, jf. stk. 1, og om oprettelse og nedlæggelse af sogne, jf. stk. 2, herunder om frister for beslutningen og om afholdelse af nyvalg i forbindelse med oprettelsen og nedlæggelsen."
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Medarbejderne i sognet vælger blandt ansatte eller konstituerede kirkefunktionærer ved kirken eller kirkegården i sognet en repræsentant for kirkefunktionærerne i det eller de sogne, menighedsrådet omfatter. Hvis menighedsrådet omfatter flere sogne, vælges der én repræsentant. Repræsentanten har ret til at deltage uden stemmeret i menighedsrådets møder. Valget gælder for 1 år ad gangen. Stk. 2. Menighedsrådets personaleansvarlige sikrer, at samtlige medarbejdere orienteres om, hvem der er valgt til repræsentant efter stk. 1."
    },
    {
      "provision_ref": "3a",
      "section": "3a",
      "content": "§ 3 a. Får den tyske del af menigheden i et sogn, hvor der er ansat en sognepræst for det tyske mindretal, ikke valgt et medlem af menighedsrådet, har den tyske del af menigheden mulighed for at udpege en repræsentant, som kan deltage i menighedsrådets møder uden stemmeret. Kirkeministeren fastsætter nærmere regler herom, herunder om proces for udpegning af repræsentanten."
    },
    {
      "provision_ref": "7a",
      "section": "7a",
      "content": "§ 7 a. Menighedsrådet konstituerer sig efter 1) en model med valg af enkeltmandsposter og stående udvalg, jf. kapitel 2 a og 3, eller 2) en minimumsmodel, jf. kapitel 2 b. Stk. 2. Valg af konstitueringsmodel kan ændres af menighedsrådet i forbindelse med den årlige konstituering."
    },
    {
      "provision_ref": "8a",
      "section": "8a",
      "content": "§ 8 a. Menighedsrådet beslutter, om hvervet som personaleansvarlig over for kirkefunktionærerne i sognet skal varetages af et menighedsrådsmedlem eller af en ansat daglig leder, der bemyndiges til at varetage menighedsrådets opgaver som arbejdsgiver. Stk. 2. Varetages hvervet som personaleansvarlig af et menighedsrådsmedlem, vælges vedkommende blandt menighedsrådets medlemmer. Valget gælder for 1 år ad gangen. Stk. 3. Har menighedsrådet besluttet at ansætte en daglig leder, skal menighedsrådet vælge et menighedsrådsmedlem, som er den daglige leders personaleansvarlige. Stk. 4. En personaleansvarlig, der er valgt medlem af menighedsrådet, kan af kirkekassen tillægges et honorar, hvis størrelse skal godkendes af provstiudvalget. Stk. 5. En personaleansvarlig, der er valgt medlem af menighedsrådet, kan af kirkekassen få udbetalt kompensation for de timer, som den personaleansvarlige har anvendt til deltagelse i det obligatoriske kursus for personaleansvarlige, jf. § 11 e, stk. 2, og for tilstedeværelse på arbejdspladsen inden for den personaleansvarliges almindelige arbejdstid. Stk. 6. Menighedsrådet fastsætter en vedtægt for den personaleansvarliges forretningsområde."
    },
    {
      "provision_ref": "9a",
      "section": "9a",
      "content": "§ 9 a. Valg af medlemmer til de udvalg, der er nævnt i §§ 17-19, finder sted umiddelbart efter valg af menighedsrådets formand, næstformand og de enkeltmandsposter, der er nævnt i §§ 8 a og 9. Valgene har virkning for menighedsrådets funktionsperiode."
    },
    {
      "provision_ref": "2b:11a",
      "chapter": "2b",
      "section": "11a",
      "content": "§ 11 a. Menighedsrådet skal varetage følgende opgaver: 1) Personaleopgaver. 2) Regnskabsopgaver. 3) Valgbestyrelsesopgaver. 4) Opgaver vedrørende kirken og andre bygninger."
    },
    {
      "provision_ref": "2b:11b",
      "chapter": "2b",
      "section": "11b",
      "content": "§ 11 b. På det konstituerende møde vælges menighedsrådets formand. Reglerne i § 8, stk. 2, stk. 3, 1. pkt., stk. 5 og 6, finder tilsvarende anvendelse. Et medlem af menighedsrådet har kun pligt til at være formand i 4 år. Valget har virkning for 1 år ad gangen. Stk. 2. Så snart valget af formand har fundet sted, vælges en personaleansvarlig, jf. § 8 a, og derefter vælges en tegningsberettiget, jf. § 9, stk. 8. Valgene ledes af den nyvalgte formand eller i dennes forfald af det medlem, der har ledet formandsvalget. Et medlem af menighedsrådet har ikke pligt til at modtage valg til personaleansvarlig og kan frasige sig hvervet i løbet af funktionsperioden. Stk. 3. Menighedsrådet skal på det konstituerende møde tage stilling til, om de opgaver, der er nævnt i § 11 a, nr. 1-4, skal varetages af menighedsrådet eller af enkelte menighedsrådsmedlemmer, ansatte eller udvalg."
    },
    {
      "provision_ref": "2b:11c",
      "chapter": "2b",
      "section": "11c",
      "content": "§ 11 c. Menighedsrådet kan på det konstituerende møde eller i løbet af funktionsperioden nedsætte udvalg til varetagelse af de opgaver, der er nævnt i § 11 a, nr. 1-4, eller til udførelse af forberedende eller rådgivende funktioner for menighedsrådet, jf. dog § 8 a, stk. 1. Stk. 2. Menighedsrådet bestemmer det enkelte udvalgs sammensætning og fastsætter regler for dets virksomhed i et kommissorium for udvalget, herunder i hvilket omfang udvalget har besluttende kompetence. Menighedsrådsmedlemmer, ansatte og frivillige kan være medlemmer af udvalg. Stk. 3. Menighedsrådet kan tildele et udvalg en budgetramme, og udvalget kan disponere herover inden for de retningslinjer, der er fastsat af menighedsrådet."
    },
    {
      "provision_ref": "2b:11d",
      "chapter": "2b",
      "section": "11d",
      "content": "§ 11 d. Hvert år inden udløbet af formandens funktionsperiode vælger menighedsrådets valgte medlemmer ved hemmelig afstemning formand for det kommende år. Valget ledes af den afgående formand. Når valg af formand har fundet sted, vælges en personaleansvarlig og en tegningsberettiget for det kommende år. Reglerne i § 11 b, stk. 1 og 2, om valg af formand, personaleansvarlig og tegningsberettiget, finder tilsvarende anvendelse. Stk. 2. Menighedsrådet kan efter anmodning fritage formanden for hvervet for resten af funktionsperioden. Stk. 3. Når en formand fritages for eller fratages sit hverv, dør eller udtræder af menighedsrådet, foretages nyt valg efter reglerne i stk. 1 for resten af den afgående formands funktionsperiode. Stk. 4. Når et medlem af menighedsrådet, som er valgt til personaleansvarlig eller tegningsberettiget, fratages sit hverv, dør eller udtræder af menighedsrådet, eller hvis medlemmet frasiger sig opgaven som personaleansvarlig, foretages nyt valg til det eller de derved ledige hverv for resten af det afgående medlems funktionsperiode."
    },
    {
      "provision_ref": "2c:11e",
      "chapter": "2c",
      "section": "11e",
      "content": "§ 11 e. Formanden og kassereren eller det medlem, der varetager regnskabsopgaver, jf. § 11 a, nr. 2, har pligt til én gang at gennemføre et obligatorisk onlinekursus målrettet varetagelse af sine opgaver. Stk. 2. Den personaleansvarlige har pligt til én gang at gennemføre et obligatorisk kursus målrettet rollen som personaleansvarlig. Kravet om gennemførelse af kursus gælder ikke for et menighedsrådsmedlem, der er personaleansvarlig for en ansat daglig leder. Stk. 3. Kirkeministeren fastsætter nærmere regler om kurser, jf. stk. 1 og 2, herunder om frist for kursusdeltagelse, konsekvens af manglende gennemførelse af kurserne, kursernes emner, forløb med fysisk tilstedeværelse, onlineundervisning og udgifter og omkostninger forbundet med deltagelse."
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32. Når menighedsrådet har konstitueret sig efter kapitel 2 a, fungerer menighedsrådets næstformand som formand ved formandens forfald og overtager samtlige opgaver, der er pålagt formanden ved denne lov og menighedsrådets vedtægter og forretningsorden."
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21. Menighedsrådet bestyrer kirkens faste ejendomme og sognegårde, der ikke er en del af den samme faste ejendom som tjenesteboligen, efter bestemmelser fastsat af kirkeministeren. Kirker, der er overdraget til enheden for folkekirkens middelalderkirker, bestyres af enheden for folkekirkens middelalderkirker efter bestemmelser fastsat af kirkeministeren. Stk. 2. Kirkeministeren fastsætter regler om bestyrelse, brug, indretning og vedligeholdelse af præsteembedernes faste ejendomme, herunder om høringspligt og klageadgange, og om afholdelse af syn over præsteembedernes faste ejendomme. Biskopperne ansætter bygningskonsulenter vedrørende præstegårde og præstegårdskonsulenter. Stk. 3. Kirkeministeren fastsætter regler om forbrug af kirkers og præsteembedernes formue samt regler om menighedsrådets og provstiudvalgets køb og salg af fast ejendom."
    },
    {
      "provision_ref": "21b",
      "section": "21b",
      "content": "§ 21 b. Provenu og andre kapitaler, der er fremkommet ved salg af ejendomme eller anden afståelse af rettigheder, der bestyres af menighedsrådet, indbetales til kirkekapitalen efter regler fastsat herom af kirkeministeren. Stk. 2. Provenu og andre kapitaler, der er fremkommet ved salg af ejendomme eller anden afståelse af rettigheder, der bestyres af provstiudvalget, indbetales til provstikapitalen efter regler fastsat herom af kirkeministeren. Stk. 3. Kirkeministeren kan fastsætte regler om udbetaling af kirkekapitalen og provstikapitalen."
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 9 a. I de sogne i Sønderjylland, hvor der er oprettet en stilling som sognepræst for den tyske del af menigheden, har den i § 3 a i lov om menighedsråd nævnte repræsentant for den tyske del af menigheden stemmeret, når menighedsrådet afgiver indstilling om ansættelse i ledige stillinger som sognepræst for den tyske del af menigheden."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Menighedsrådet styrer sognets kirkelige og administrative anliggender, medmindre andet er bestemt i lovgivningen. Stk. 2. Menighedsrådet er ansvarlig for folkekirkens virke i sognet og skal sørge for gode rammer for evangeliets forkyndelse, gudstjenester, kirkelige handlinger, den kirkelige undervisning, diakoni og mission. Stk. 3. Menighedsrådet er arbejdsgiver for medarbejderne ved kirken og kirkegården og har ledelsesansvar for arbejdet ved kirken og kirkegården. Menighedsrådet, provsten og biskoppen er forpligtet til at samarbejde og sikre gensidig orientering om forhold af betydning for arbejdspladsen. Stk. 4. Menighedsrådet bestyrer kirken, kirkegården og øvrige faste ejendomme efter de regler, der er fastsat herom af kirkeministeren. Stk. 5. Menighedsrådet har ansvar for sognets økonomi efter de regler, der er fastsat herom af kirkeministeren, og indgår i et forpligtende samarbejde om provstiets samlede økonomi, herunder gennem deltagelse i budgetsamrådet. Stk. 6. Menighedsrådet deltager i valg af biskop og medlemmer til provstiudvalg og stiftsråd efter de regler, der er fastsat herom af kirkeministeren. Stk. 7. Menighedsrådet foretager indstilling til ledige præstestillinger efter de regler, der er fastsat herom af kirkeministeren.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1a",
      "section": "1a",
      "content": "§ 1 a. To eller flere menighedsråd i et provsti kan oprette et fælles menighedsråd, når det besluttes på et menighedsmøde i hvert af sognene, jf. kapitel 7. Stk. 2. Der skal afholdes et menighedsmøde i sognet, jf. kapitel 7, hvor spørgsmålet om ændring af sognestruktur drøftes, inden menighedsrådet træffer beslutning om, at sognet skal sammenlægges med et eller flere andre sogne eller opdeles i flere sogne. Stk. 3. Ved oprettelse af et nyt sogn kan biskoppen bestemme, at det nye menighedsråd skal oprettes, før oprettelsen af sognet træder i kraft, og fastsætte, hvilke opgaver rådet skal varetage indtil dette tidspunkt. Stk. 4. Kirkeministeren fastsætter nærmere regler om oprettelse af fælles menighedsråd, jf. stk. 1, og om oprettelse og nedlæggelse af sogne, jf. stk. 2, herunder om frister for beslutningen og om afholdelse af nyvalg i forbindelse med oprettelsen og nedlæggelsen.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Medarbejderne i sognet vælger blandt ansatte eller konstituerede kirkefunktionærer ved kirken eller kirkegården i sognet en repræsentant for kirkefunktionærerne i det eller de sogne, menighedsrådet omfatter. Hvis menighedsrådet omfatter flere sogne, vælges der én repræsentant. Repræsentanten har ret til at deltage uden stemmeret i menighedsrådets møder. Valget gælder for 1 år ad gangen. Stk. 2. Menighedsrådets personaleansvarlige sikrer, at samtlige medarbejdere orienteres om, hvem der er valgt til repræsentant efter stk. 1.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3a",
      "section": "3a",
      "content": "§ 3 a. Får den tyske del af menigheden i et sogn, hvor der er ansat en sognepræst for det tyske mindretal, ikke valgt et medlem af menighedsrådet, har den tyske del af menigheden mulighed for at udpege en repræsentant, som kan deltage i menighedsrådets møder uden stemmeret. Kirkeministeren fastsætter nærmere regler herom, herunder om proces for udpegning af repræsentanten.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "7a",
      "section": "7a",
      "content": "§ 7 a. Menighedsrådet konstituerer sig efter 1) en model med valg af enkeltmandsposter og stående udvalg, jf. kapitel 2 a og 3, eller 2) en minimumsmodel, jf. kapitel 2 b. Stk. 2. Valg af konstitueringsmodel kan ændres af menighedsrådet i forbindelse med den årlige konstituering.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "8a",
      "section": "8a",
      "content": "§ 8 a. Menighedsrådet beslutter, om hvervet som personaleansvarlig over for kirkefunktionærerne i sognet skal varetages af et menighedsrådsmedlem eller af en ansat daglig leder, der bemyndiges til at varetage menighedsrådets opgaver som arbejdsgiver. Stk. 2. Varetages hvervet som personaleansvarlig af et menighedsrådsmedlem, vælges vedkommende blandt menighedsrådets medlemmer. Valget gælder for 1 år ad gangen. Stk. 3. Har menighedsrådet besluttet at ansætte en daglig leder, skal menighedsrådet vælge et menighedsrådsmedlem, som er den daglige leders personaleansvarlige. Stk. 4. En personaleansvarlig, der er valgt medlem af menighedsrådet, kan af kirkekassen tillægges et honorar, hvis størrelse skal godkendes af provstiudvalget. Stk. 5. En personaleansvarlig, der er valgt medlem af menighedsrådet, kan af kirkekassen få udbetalt kompensation for de timer, som den personaleansvarlige har anvendt til deltagelse i det obligatoriske kursus for personaleansvarlige, jf. § 11 e, stk. 2, og for tilstedeværelse på arbejdspladsen inden for den personaleansvarliges almindelige arbejdstid. Stk. 6. Menighedsrådet fastsætter en vedtægt for den personaleansvarliges forretningsområde.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "9a",
      "section": "9a",
      "content": "§ 9 a. Valg af medlemmer til de udvalg, der er nævnt i §§ 17-19, finder sted umiddelbart efter valg af menighedsrådets formand, næstformand og de enkeltmandsposter, der er nævnt i §§ 8 a og 9. Valgene har virkning for menighedsrådets funktionsperiode.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2b:11a",
      "chapter": "2b",
      "section": "11a",
      "content": "§ 11 a. Menighedsrådet skal varetage følgende opgaver: 1) Personaleopgaver. 2) Regnskabsopgaver. 3) Valgbestyrelsesopgaver. 4) Opgaver vedrørende kirken og andre bygninger.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2b:11b",
      "chapter": "2b",
      "section": "11b",
      "content": "§ 11 b. På det konstituerende møde vælges menighedsrådets formand. Reglerne i § 8, stk. 2, stk. 3, 1. pkt., stk. 5 og 6, finder tilsvarende anvendelse. Et medlem af menighedsrådet har kun pligt til at være formand i 4 år. Valget har virkning for 1 år ad gangen. Stk. 2. Så snart valget af formand har fundet sted, vælges en personaleansvarlig, jf. § 8 a, og derefter vælges en tegningsberettiget, jf. § 9, stk. 8. Valgene ledes af den nyvalgte formand eller i dennes forfald af det medlem, der har ledet formandsvalget. Et medlem af menighedsrådet har ikke pligt til at modtage valg til personaleansvarlig og kan frasige sig hvervet i løbet af funktionsperioden. Stk. 3. Menighedsrådet skal på det konstituerende møde tage stilling til, om de opgaver, der er nævnt i § 11 a, nr. 1-4, skal varetages af menighedsrådet eller af enkelte menighedsrådsmedlemmer, ansatte eller udvalg.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2b:11c",
      "chapter": "2b",
      "section": "11c",
      "content": "§ 11 c. Menighedsrådet kan på det konstituerende møde eller i løbet af funktionsperioden nedsætte udvalg til varetagelse af de opgaver, der er nævnt i § 11 a, nr. 1-4, eller til udførelse af forberedende eller rådgivende funktioner for menighedsrådet, jf. dog § 8 a, stk. 1. Stk. 2. Menighedsrådet bestemmer det enkelte udvalgs sammensætning og fastsætter regler for dets virksomhed i et kommissorium for udvalget, herunder i hvilket omfang udvalget har besluttende kompetence. Menighedsrådsmedlemmer, ansatte og frivillige kan være medlemmer af udvalg. Stk. 3. Menighedsrådet kan tildele et udvalg en budgetramme, og udvalget kan disponere herover inden for de retningslinjer, der er fastsat af menighedsrådet.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2b:11d",
      "chapter": "2b",
      "section": "11d",
      "content": "§ 11 d. Hvert år inden udløbet af formandens funktionsperiode vælger menighedsrådets valgte medlemmer ved hemmelig afstemning formand for det kommende år. Valget ledes af den afgående formand. Når valg af formand har fundet sted, vælges en personaleansvarlig og en tegningsberettiget for det kommende år. Reglerne i § 11 b, stk. 1 og 2, om valg af formand, personaleansvarlig og tegningsberettiget, finder tilsvarende anvendelse. Stk. 2. Menighedsrådet kan efter anmodning fritage formanden for hvervet for resten af funktionsperioden. Stk. 3. Når en formand fritages for eller fratages sit hverv, dør eller udtræder af menighedsrådet, foretages nyt valg efter reglerne i stk. 1 for resten af den afgående formands funktionsperiode. Stk. 4. Når et medlem af menighedsrådet, som er valgt til personaleansvarlig eller tegningsberettiget, fratages sit hverv, dør eller udtræder af menighedsrådet, eller hvis medlemmet frasiger sig opgaven som personaleansvarlig, foretages nyt valg til det eller de derved ledige hverv for resten af det afgående medlems funktionsperiode.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2c:11e",
      "chapter": "2c",
      "section": "11e",
      "content": "§ 11 e. Formanden og kassereren eller det medlem, der varetager regnskabsopgaver, jf. § 11 a, nr. 2, har pligt til én gang at gennemføre et obligatorisk onlinekursus målrettet varetagelse af sine opgaver. Stk. 2. Den personaleansvarlige har pligt til én gang at gennemføre et obligatorisk kursus målrettet rollen som personaleansvarlig. Kravet om gennemførelse af kursus gælder ikke for et menighedsrådsmedlem, der er personaleansvarlig for en ansat daglig leder. Stk. 3. Kirkeministeren fastsætter nærmere regler om kurser, jf. stk. 1 og 2, herunder om frist for kursusdeltagelse, konsekvens af manglende gennemførelse af kurserne, kursernes emner, forløb med fysisk tilstedeværelse, onlineundervisning og udgifter og omkostninger forbundet med deltagelse.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32. Når menighedsrådet har konstitueret sig efter kapitel 2 a, fungerer menighedsrådets næstformand som formand ved formandens forfald og overtager samtlige opgaver, der er pålagt formanden ved denne lov og menighedsrådets vedtægter og forretningsorden.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21. Menighedsrådet bestyrer kirkens faste ejendomme og sognegårde, der ikke er en del af den samme faste ejendom som tjenesteboligen, efter bestemmelser fastsat af kirkeministeren. Kirker, der er overdraget til enheden for folkekirkens middelalderkirker, bestyres af enheden for folkekirkens middelalderkirker efter bestemmelser fastsat af kirkeministeren. Stk. 2. Kirkeministeren fastsætter regler om bestyrelse, brug, indretning og vedligeholdelse af præsteembedernes faste ejendomme, herunder om høringspligt og klageadgange, og om afholdelse af syn over præsteembedernes faste ejendomme. Biskopperne ansætter bygningskonsulenter vedrørende præstegårde og præstegårdskonsulenter. Stk. 3. Kirkeministeren fastsætter regler om forbrug af kirkers og præsteembedernes formue samt regler om menighedsrådets og provstiudvalgets køb og salg af fast ejendom.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "21b",
      "section": "21b",
      "content": "§ 21 b. Provenu og andre kapitaler, der er fremkommet ved salg af ejendomme eller anden afståelse af rettigheder, der bestyres af menighedsrådet, indbetales til kirkekapitalen efter regler fastsat herom af kirkeministeren. Stk. 2. Provenu og andre kapitaler, der er fremkommet ved salg af ejendomme eller anden afståelse af rettigheder, der bestyres af provstiudvalget, indbetales til provstikapitalen efter regler fastsat herom af kirkeministeren. Stk. 3. Kirkeministeren kan fastsætte regler om udbetaling af kirkekapitalen og provstikapitalen.",
      "valid_from": "2025-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 9 a. I de sogne i Sønderjylland, hvor der er oprettet en stilling som sognepræst for den tyske del af menigheden, har den i § 3 a i lov om menighedsråd nævnte repræsentant for den tyske del af menigheden stemmeret, når menighedsrådet afgiver indstilling om ansættelse i ledige stillinger som sognepræst for den tyske del af menigheden.",
      "valid_from": "2025-12-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
