{
  "id": "2025:1552",
  "type": "statute",
  "title": "Bekendtgørelse om deling af fordele ved udnyttelse m.v. af marine genetiske ressourcer fra områder uden for staters jurisdiktion samt digital sekvensinformation om disse",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-12-04",
  "url": "https://www.retsinformation.dk/eli/lta/2025/1552/xml",
  "description": "Retsinformation source. DocumentId=DD000635; AccessionNumber=B20250155205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på aktiviteter i relation til marine genetiske ressourcer fra områder uden for staters jurisdiktion og digital sekvensinformation om disse, jf. dog § 2."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen finder ikke anvendelse på: 1) Fiskeri, der er reguleret i henhold til international ret, og fiskerirelaterede aktiviteter, dog er fisk eller andre levende ressourcer fra havet, der er fanget ved fiskeri og fiskerirelaterede aktiviteter fra områder uden for staters jurisdiktion, omfattet af bekendtgørelsen hvis sådanne fisk eller andre levende ressourcer fra havet udnyttes i henhold til denne bekendtgørelse. 2) Aktiviteter fra krigsskibe, militære luftfartøjer eller marine hjælpefartøjer. 3) Militære aktiviteter, herunder militære aktiviteter, der udøves af statslige fartøjer og luftfartøjer i ikke-kommerciel tjeneste."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) BBNJ-aftalen: Aftale inden for rammerne af FN’s havretskonvention om bevarelse og bæredygtig udnyttelse af havets biologiske mangfoldighed i områder uden for national jurisdiktion vedtaget i New York den 19. juni 2023. 2) BBNJ-identificeringskode: En standardiseret kode som clearing house-mekanismen automatisk genererer efter meddelelse om in situ-indsamling, jf. § 4. 3) Clearing house-mekanismen: Den digitale platform, der er oprettet i henhold til BBNJ-aftalens artikel 51, som gør det muligt at få adgang til, levere og formidle oplysninger om aktiviteter, der er reguleret af BBNJ-aftalen. 4) Indsamling in situ: Indsamling eller prøvetagning af marine genetiske ressourcer i områder uden for staters jurisdiktion. 5) Marine genetiske ressourcer: Ethvert materiale hidrørende fra marine planter, marine dyr, mikroorganismer eller anden marin oprindelse, der indeholder funktionsdygtige arveenheder af aktuel eller potentiel værdi. 6) Områder uden for staters jurisdiktion: Havområder uden for nationale søterritorier, eksklusive økonomiske zoner og kontinentalsokkelområder."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Den ansvarlige for indsamlingen in situ af marine genetiske ressourcer, skal sikre, at følgende oplysninger bliver meddelt clearing house-mekanismen seks måneder forud for indsamlingen in situ af marine genetiske ressourcer i områder uden for staters jurisdiktion, eller så tidligt som muligt: 1) Arten af og formålene med indsamlingen, herunder, hvor det er relevant, programmer, som indsamlingen er en del af. 2) Genstanden for den forskning eller, hvis dette kendes, de marine genetiske ressourcer, der skal fokuseres på eller indsamles, og de formål, hvortil sådanne ressourcer vil blive indsamlet. 3) De geografiske områder, hvor indsamlingen vil finde sted. 4) Et resumé af den metode og de midler, der skal anvendes til indsamling, herunder fartøjers navne, tonnage, fartøjstype og -klasse, videnskabeligt udstyr og anvendte undersøgelsesmetoder. 5) Oplysninger om eventuelle andre bidrag til foreslåede større programmer. 6) Den forventede dato for forskningsfartøjernes første ankomst og sidste afsejling, eller indsættelse og fjernelse af udstyret, alt efter hvad der er relevant. 7) Navn eller navne på den eller de sponsorerende institutioner og den person, der er ansvarlig for projektet. 8) Muligheder for, at videnskabsfolk fra alle lande, navnlig forskere fra udviklingslande, kan blive involveret i eller associeret med forskningsprojektet. 9) I hvilket omfang det vurderes, at lande, der kan have behov for, og som anmoder om teknisk bistand, navnlig udviklingslande, bør kunne deltage eller være repræsenteret i forskningsprojektet. 10) En dataforvaltningsplan udarbejdet i overensstemmelse med åben og ansvarlig dataforvaltning under hensyntagen til gældende international praksis. Stk. 2. Den ansvarlige for indsamlingen in situ skal sikre, at væsentlige ændringer af de oplysninger, der er givet til clearing house-mekanismen i henhold til stk. 1, bliver meddelt clearing house-mekanismen inden for en rimelig frist og senest ved påbegyndelsen af indsamlingen in situ, når det er praktisk muligt. Stk. 3. Den ansvarlige for indsamlingen in situ skal samtidig med meddelelsen til clearing house-mekanismen, jf. stk. 1 og 2, orientere Miljøstyrelsen om meddelelsen."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Den ansvarlige for indsamlingen in situ af marine genetiske ressourcer skal sikre, at følgende (oplysninger) meddeles til clearing house-mekanismen, så snart de foreligger, dog senest et år efter indsamlingen: 1) BBNJ-identificeringskoden, jf. § 3, nr. 2. 2) Oplysninger om det register eller den database, hvor digital sekvensinformation om marine genetiske ressourcer er eller vil blive deponeret. 3) Oplysninger om hvor alle marine genetiske ressourcer, der er indsamlet in situ, er eller vil blive deponeret eller opbevaret. 4) En rapport med en detaljeret beskrivelse af det geografiske område, hvorfra de marine genetiske ressourcer blev indsamlet, herunder oplysninger om breddegrad, længdegrad og dybde for indsamlingen og, i det omfang de foreligger, resultaterne af den udførte aktivitet. 5) Eventuelle nødvendige ajourføringer af dataforvaltningsplanen jf. § 4, stk. 1, nr. 10. Stk. 2. Den ansvarlige for indsamlingen in situ skal samtidig med meddelelsen til clearing house-mekanismen, jf. stk. 1, orientere Miljøstyrelsen om meddelelsen."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Den ansvarlige for udnyttelse, herunder kommerciel udnyttelse af marine genetiske ressourcer skal sikre, at følgende oplysninger meddeles til clearing house-mekanismen, så snart oplysningerne foreligger: 1) BBNJ-identificeringskoden, jf. § 3, nr. 2. 2) Oplysninger om hvor resultaterne af udnyttelsen, såsom publikationer, udstedte patenter, hvis de foreligger og hvis muligt, og udviklede produkter, kan findes. 3) Nærmere oplysninger om meddelelsen efter indsamling til clearing house-mekanismen vedrørende de marine genetiske ressourcer, der var genstand for udnyttelsen, hvis disse oplysninger foreligger. 4) Oplysninger om hvor den oprindelige prøve, der er genstand for udnyttelsen, opbevares. 5) Oplysninger om de påtænkte vilkår for adgang til marine genetiske ressourcer og digital sekvensinformation om disse, der udnyttes, og en dataforvaltningsplan for samme. 6) Når de er markedsført, oplysninger, hvis de foreligger, om salg af relevante produkter og eventuel videreudvikling. Stk. 2. Kravene i stk. 1 gælder også, hvor det er praktisk muligt, for udnyttelse, herunder kommerciel udnyttelse af digitale sekvensinformationer om marine genetiske ressourcer. Stk. 3. Den ansvarlige for udnyttelse, jf. stk. 1 og 2, skal samtidig med meddelelsen til clearing house-mekanismen, orientere Miljøstyrelsen om meddelelsen."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Meddelelserne til clearing house-mekanismen, jf. § 4-6, skal leveres i offentligt tilgængelige og søgbare formater."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Den ansvarlige for et register skal sikre, at prøver af marine genetiske ressourcer og digital sekvensinformation om disse, som findes i registret eller databasen, kan identificeres som hidrørende fra områder uden for staters jurisdiktion i overensstemmelse med gældende international praksis og i det omfang, det er praktisk muligt."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Den ansvarlige for en database skal udarbejde en rapport om adgang til digital sekvensinformation om marine genetiske ressourcer, der har en standardiseret BBNJ-identificeringskode tilknyttet sig. Stk. 2. Den ansvarlige for et register skal, så vidt det er praktisk muligt, udarbejde en rapport om adgang til prøver af marine genetiske ressourcer, der har en standardiseret BBNJ-identificeringskode tilknyttet sig. Stk. 3. Rapporten, jf. stk. 1 og 2, skal udarbejdes og sendes til Miljøstyrelsen senest den 17. oktober 2027 og senest den 17. oktober hvert andet år herefter. Stk. 4. Miljøstyrelsen stiller en samlet rapport til rådighed for udvalget for adgang og deling af fordele, der er nedsat i henhold til BBNJ-aftalens artikel 15, senest den 17. januar 2028 og senest den 17. januar hvert andet år herefter. Stk. 5. Miljøstyrelsen kan fastsætte nærmere regler om indhold af rapporten, jf. stk. 1 og 2, og dens format."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Den ansvarlige for indsamlingen in situ af marine genetiske ressourcer skal sikre, at indsamlingen foretages under behørig hensyntagen til kyststaternes rettigheder og legitime interesser i områder under deres jurisdiktion og under behørig hensyntagen til andre staters interesser i områder uden for staters jurisdiktion i overensstemmelse med FN’s havretskonvention."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Den ansvarlige for en aktivitet i relation til marine genetiske ressourcer og digital sekvensinformation om disse skal sikre, at fordelene herved bliver delt på en rimelig og retfærdig måde i overensstemmelse med BBNJ-aftalens kapitel II, jf. denne bekendtgørelses bilag 1."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Den ansvarlige for udnyttelse af marine genetiske ressourcer eller digital sekvensinformation om disse, skal sikre, at udnyttede marine genetiske ressourcer eller digitale sekvensinformationer sammen med deres BBNJ-identificeringskode, deponeres i offentligt tilgængelige registre og databaser, der opbevares enten nationalt eller internationalt, senest tre år efter påbegyndelsen af udnyttelsen, eller så snart de bliver tilgængelige, under hensyntagen til gældende international praksis. Stk. 2. Den ansvarlige for udnyttelse orienterer Miljøstyrelsen om deponeringen, jf. stk. 1."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Den ansvarlige for et register eller en database kan underlægge adgangen til marine genetiske ressourcer og digital sekvensinformation om disse i registret eller databasen følgende betingelser: 1) Behovet for at bevare de marine genetiske ressourcers fysiske integritet. 2) Rimelige omkostninger i forbindelse med vedligeholdelse af den relevante genbank, det relevante bioregister eller den relevante database, hvori prøven, dataene eller oplysningerne opbevares. 3) Rimelige omkostninger, der er forbundet med at give adgang til den eller de marine genetiske ressourcer, data eller oplysninger. 4) Andre rimelige betingelser i overensstemmelse med formålene i BBNJ-aftalens artikel 9, jf. denne bekendtgørelses bilag 1."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Den, der vil have adgang til traditionel viden i tilknytning til marine genetiske ressourcer fra områder uden for staters jurisdiktion, som indehaves af oprindelige folk og lokalsamfund skal sikre at adgangen sker med frit, forudgående og informeret samtykke eller godkendelse og inddragelse af disse oprindelige folk og lokalsamfund og at adgangen til og anvendelse af denne traditionelle viden sker på gensidigt aftalte vilkår."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Tilsyn og kontrol med overholdelse af reglerne i bekendtgørelsen udøves af Miljøstyrelsen, jf. lovens regler herom."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Medmindre højere straf er forskyldt efter anden lovgivning straffes med bøde den der: 1) Ikke giver meddelelse eller giver mangelfuld meddelelse til clearing house-mekanismen om indsamling eller udnyttelse i henhold til §§ 4-6. 2) Ikke orienterer eller giver mangelfuld orientering til Miljøstyrelsen, jf. § 4, stk. 3, § 5, stk. 2 og § 6, stk. 3. 3) Undlader at anvende offentligt tilgængelige og søgbare formater i henhold til § 7. 4) Ikke kan identificere, hvorfra prøver af marine genetiske ressourcer eller digital sekvensinformation om disse stammer, jf. § 8 5) Undlader at udarbejde en rapport og sende den til Miljøstyrelsen i henhold til § 9. 6) Undlader at tage hensyn til kyststatsrettigheder i henhold til § 10. 7) Undlader at dele fordele på en rimelig og retfærdig måde i overensstemmelse med BBNJ-aftalens kapitel II, jf. § 11. 8) Undlader at deponere udnyttede marine genetiske ressourcer og digital sekvensinformation om disse i henhold til § 12. 9) Stiller krav til adgang til marine genetiske ressourcer og digital sekvensinformation om disse, som ikke er i overensstemmelse med BBNJ-aftalen, jf. § 13. 10) Handler i strid med § 14. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre. Stk. 3. Personer, der har den tilknytning til Danmark, som er nævnt i straffelovens § 7, stk. 1, kan straffes for overtrædelser, der er begået uden for et myndighedsområde, uanset at betingelserne i straffelovens § 7, stk. 2, ikke er opfyldt. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 5. Sker der ikke konfiskation af udbytte, som er opnået ved overtrædelsen, skal der ved udmåling af bøde, herunder tillægsbøde, tages hensyn til størrelsen af en opnået eller tilsigtet økonomisk fordel, jf. stk. 2."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 17. januar 2026."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på aktiviteter i relation til marine genetiske ressourcer fra områder uden for staters jurisdiktion og digital sekvensinformation om disse, jf. dog § 2.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen finder ikke anvendelse på: 1) Fiskeri, der er reguleret i henhold til international ret, og fiskerirelaterede aktiviteter, dog er fisk eller andre levende ressourcer fra havet, der er fanget ved fiskeri og fiskerirelaterede aktiviteter fra områder uden for staters jurisdiktion, omfattet af bekendtgørelsen hvis sådanne fisk eller andre levende ressourcer fra havet udnyttes i henhold til denne bekendtgørelse. 2) Aktiviteter fra krigsskibe, militære luftfartøjer eller marine hjælpefartøjer. 3) Militære aktiviteter, herunder militære aktiviteter, der udøves af statslige fartøjer og luftfartøjer i ikke-kommerciel tjeneste.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) BBNJ-aftalen: Aftale inden for rammerne af FN’s havretskonvention om bevarelse og bæredygtig udnyttelse af havets biologiske mangfoldighed i områder uden for national jurisdiktion vedtaget i New York den 19. juni 2023. 2) BBNJ-identificeringskode: En standardiseret kode som clearing house-mekanismen automatisk genererer efter meddelelse om in situ-indsamling, jf. § 4. 3) Clearing house-mekanismen: Den digitale platform, der er oprettet i henhold til BBNJ-aftalens artikel 51, som gør det muligt at få adgang til, levere og formidle oplysninger om aktiviteter, der er reguleret af BBNJ-aftalen. 4) Indsamling in situ: Indsamling eller prøvetagning af marine genetiske ressourcer i områder uden for staters jurisdiktion. 5) Marine genetiske ressourcer: Ethvert materiale hidrørende fra marine planter, marine dyr, mikroorganismer eller anden marin oprindelse, der indeholder funktionsdygtige arveenheder af aktuel eller potentiel værdi. 6) Områder uden for staters jurisdiktion: Havområder uden for nationale søterritorier, eksklusive økonomiske zoner og kontinentalsokkelområder.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Den ansvarlige for indsamlingen in situ af marine genetiske ressourcer, skal sikre, at følgende oplysninger bliver meddelt clearing house-mekanismen seks måneder forud for indsamlingen in situ af marine genetiske ressourcer i områder uden for staters jurisdiktion, eller så tidligt som muligt: 1) Arten af og formålene med indsamlingen, herunder, hvor det er relevant, programmer, som indsamlingen er en del af. 2) Genstanden for den forskning eller, hvis dette kendes, de marine genetiske ressourcer, der skal fokuseres på eller indsamles, og de formål, hvortil sådanne ressourcer vil blive indsamlet. 3) De geografiske områder, hvor indsamlingen vil finde sted. 4) Et resumé af den metode og de midler, der skal anvendes til indsamling, herunder fartøjers navne, tonnage, fartøjstype og -klasse, videnskabeligt udstyr og anvendte undersøgelsesmetoder. 5) Oplysninger om eventuelle andre bidrag til foreslåede større programmer. 6) Den forventede dato for forskningsfartøjernes første ankomst og sidste afsejling, eller indsættelse og fjernelse af udstyret, alt efter hvad der er relevant. 7) Navn eller navne på den eller de sponsorerende institutioner og den person, der er ansvarlig for projektet. 8) Muligheder for, at videnskabsfolk fra alle lande, navnlig forskere fra udviklingslande, kan blive involveret i eller associeret med forskningsprojektet. 9) I hvilket omfang det vurderes, at lande, der kan have behov for, og som anmoder om teknisk bistand, navnlig udviklingslande, bør kunne deltage eller være repræsenteret i forskningsprojektet. 10) En dataforvaltningsplan udarbejdet i overensstemmelse med åben og ansvarlig dataforvaltning under hensyntagen til gældende international praksis. Stk. 2. Den ansvarlige for indsamlingen in situ skal sikre, at væsentlige ændringer af de oplysninger, der er givet til clearing house-mekanismen i henhold til stk. 1, bliver meddelt clearing house-mekanismen inden for en rimelig frist og senest ved påbegyndelsen af indsamlingen in situ, når det er praktisk muligt. Stk. 3. Den ansvarlige for indsamlingen in situ skal samtidig med meddelelsen til clearing house-mekanismen, jf. stk. 1 og 2, orientere Miljøstyrelsen om meddelelsen.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Den ansvarlige for indsamlingen in situ af marine genetiske ressourcer skal sikre, at følgende (oplysninger) meddeles til clearing house-mekanismen, så snart de foreligger, dog senest et år efter indsamlingen: 1) BBNJ-identificeringskoden, jf. § 3, nr. 2. 2) Oplysninger om det register eller den database, hvor digital sekvensinformation om marine genetiske ressourcer er eller vil blive deponeret. 3) Oplysninger om hvor alle marine genetiske ressourcer, der er indsamlet in situ, er eller vil blive deponeret eller opbevaret. 4) En rapport med en detaljeret beskrivelse af det geografiske område, hvorfra de marine genetiske ressourcer blev indsamlet, herunder oplysninger om breddegrad, længdegrad og dybde for indsamlingen og, i det omfang de foreligger, resultaterne af den udførte aktivitet. 5) Eventuelle nødvendige ajourføringer af dataforvaltningsplanen jf. § 4, stk. 1, nr. 10. Stk. 2. Den ansvarlige for indsamlingen in situ skal samtidig med meddelelsen til clearing house-mekanismen, jf. stk. 1, orientere Miljøstyrelsen om meddelelsen.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Den ansvarlige for udnyttelse, herunder kommerciel udnyttelse af marine genetiske ressourcer skal sikre, at følgende oplysninger meddeles til clearing house-mekanismen, så snart oplysningerne foreligger: 1) BBNJ-identificeringskoden, jf. § 3, nr. 2. 2) Oplysninger om hvor resultaterne af udnyttelsen, såsom publikationer, udstedte patenter, hvis de foreligger og hvis muligt, og udviklede produkter, kan findes. 3) Nærmere oplysninger om meddelelsen efter indsamling til clearing house-mekanismen vedrørende de marine genetiske ressourcer, der var genstand for udnyttelsen, hvis disse oplysninger foreligger. 4) Oplysninger om hvor den oprindelige prøve, der er genstand for udnyttelsen, opbevares. 5) Oplysninger om de påtænkte vilkår for adgang til marine genetiske ressourcer og digital sekvensinformation om disse, der udnyttes, og en dataforvaltningsplan for samme. 6) Når de er markedsført, oplysninger, hvis de foreligger, om salg af relevante produkter og eventuel videreudvikling. Stk. 2. Kravene i stk. 1 gælder også, hvor det er praktisk muligt, for udnyttelse, herunder kommerciel udnyttelse af digitale sekvensinformationer om marine genetiske ressourcer. Stk. 3. Den ansvarlige for udnyttelse, jf. stk. 1 og 2, skal samtidig med meddelelsen til clearing house-mekanismen, orientere Miljøstyrelsen om meddelelsen.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Meddelelserne til clearing house-mekanismen, jf. § 4-6, skal leveres i offentligt tilgængelige og søgbare formater.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Den ansvarlige for et register skal sikre, at prøver af marine genetiske ressourcer og digital sekvensinformation om disse, som findes i registret eller databasen, kan identificeres som hidrørende fra områder uden for staters jurisdiktion i overensstemmelse med gældende international praksis og i det omfang, det er praktisk muligt.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Den ansvarlige for en database skal udarbejde en rapport om adgang til digital sekvensinformation om marine genetiske ressourcer, der har en standardiseret BBNJ-identificeringskode tilknyttet sig. Stk. 2. Den ansvarlige for et register skal, så vidt det er praktisk muligt, udarbejde en rapport om adgang til prøver af marine genetiske ressourcer, der har en standardiseret BBNJ-identificeringskode tilknyttet sig. Stk. 3. Rapporten, jf. stk. 1 og 2, skal udarbejdes og sendes til Miljøstyrelsen senest den 17. oktober 2027 og senest den 17. oktober hvert andet år herefter. Stk. 4. Miljøstyrelsen stiller en samlet rapport til rådighed for udvalget for adgang og deling af fordele, der er nedsat i henhold til BBNJ-aftalens artikel 15, senest den 17. januar 2028 og senest den 17. januar hvert andet år herefter. Stk. 5. Miljøstyrelsen kan fastsætte nærmere regler om indhold af rapporten, jf. stk. 1 og 2, og dens format.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Den ansvarlige for indsamlingen in situ af marine genetiske ressourcer skal sikre, at indsamlingen foretages under behørig hensyntagen til kyststaternes rettigheder og legitime interesser i områder under deres jurisdiktion og under behørig hensyntagen til andre staters interesser i områder uden for staters jurisdiktion i overensstemmelse med FN’s havretskonvention.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Den ansvarlige for en aktivitet i relation til marine genetiske ressourcer og digital sekvensinformation om disse skal sikre, at fordelene herved bliver delt på en rimelig og retfærdig måde i overensstemmelse med BBNJ-aftalens kapitel II, jf. denne bekendtgørelses bilag 1.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Den ansvarlige for udnyttelse af marine genetiske ressourcer eller digital sekvensinformation om disse, skal sikre, at udnyttede marine genetiske ressourcer eller digitale sekvensinformationer sammen med deres BBNJ-identificeringskode, deponeres i offentligt tilgængelige registre og databaser, der opbevares enten nationalt eller internationalt, senest tre år efter påbegyndelsen af udnyttelsen, eller så snart de bliver tilgængelige, under hensyntagen til gældende international praksis. Stk. 2. Den ansvarlige for udnyttelse orienterer Miljøstyrelsen om deponeringen, jf. stk. 1.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Den ansvarlige for et register eller en database kan underlægge adgangen til marine genetiske ressourcer og digital sekvensinformation om disse i registret eller databasen følgende betingelser: 1) Behovet for at bevare de marine genetiske ressourcers fysiske integritet. 2) Rimelige omkostninger i forbindelse med vedligeholdelse af den relevante genbank, det relevante bioregister eller den relevante database, hvori prøven, dataene eller oplysningerne opbevares. 3) Rimelige omkostninger, der er forbundet med at give adgang til den eller de marine genetiske ressourcer, data eller oplysninger. 4) Andre rimelige betingelser i overensstemmelse med formålene i BBNJ-aftalens artikel 9, jf. denne bekendtgørelses bilag 1.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Den, der vil have adgang til traditionel viden i tilknytning til marine genetiske ressourcer fra områder uden for staters jurisdiktion, som indehaves af oprindelige folk og lokalsamfund skal sikre at adgangen sker med frit, forudgående og informeret samtykke eller godkendelse og inddragelse af disse oprindelige folk og lokalsamfund og at adgangen til og anvendelse af denne traditionelle viden sker på gensidigt aftalte vilkår.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Tilsyn og kontrol med overholdelse af reglerne i bekendtgørelsen udøves af Miljøstyrelsen, jf. lovens regler herom.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Medmindre højere straf er forskyldt efter anden lovgivning straffes med bøde den der: 1) Ikke giver meddelelse eller giver mangelfuld meddelelse til clearing house-mekanismen om indsamling eller udnyttelse i henhold til §§ 4-6. 2) Ikke orienterer eller giver mangelfuld orientering til Miljøstyrelsen, jf. § 4, stk. 3, § 5, stk. 2 og § 6, stk. 3. 3) Undlader at anvende offentligt tilgængelige og søgbare formater i henhold til § 7. 4) Ikke kan identificere, hvorfra prøver af marine genetiske ressourcer eller digital sekvensinformation om disse stammer, jf. § 8 5) Undlader at udarbejde en rapport og sende den til Miljøstyrelsen i henhold til § 9. 6) Undlader at tage hensyn til kyststatsrettigheder i henhold til § 10. 7) Undlader at dele fordele på en rimelig og retfærdig måde i overensstemmelse med BBNJ-aftalens kapitel II, jf. § 11. 8) Undlader at deponere udnyttede marine genetiske ressourcer og digital sekvensinformation om disse i henhold til § 12. 9) Stiller krav til adgang til marine genetiske ressourcer og digital sekvensinformation om disse, som ikke er i overensstemmelse med BBNJ-aftalen, jf. § 13. 10) Handler i strid med § 14. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre. Stk. 3. Personer, der har den tilknytning til Danmark, som er nævnt i straffelovens § 7, stk. 1, kan straffes for overtrædelser, der er begået uden for et myndighedsområde, uanset at betingelserne i straffelovens § 7, stk. 2, ikke er opfyldt. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 5. Sker der ikke konfiskation af udbytte, som er opnået ved overtrædelsen, skal der ved udmåling af bøde, herunder tillægsbøde, tages hensyn til størrelsen af en opnået eller tilsigtet økonomisk fordel, jf. stk. 2.",
      "valid_from": "2025-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 17. januar 2026.",
      "valid_from": "2025-12-04",
      "valid_to": null
    }
  ],
  "definitions": []
}
