{
  "id": "2025:252",
  "type": "statute",
  "title": "Bekendtgørelse om undersøgelser af konkrete tilsætningsstoffer i tobaksvarer og nærmere krav til mærkning og emballering af cigaretter og rulletobak, standardisering af enkeltstyk cigaretter og enkeltstyk nikotinposer, bestanddele i enkeltpakning med tyggetobak og tobakssurrogater mv.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-03-04",
  "url": "https://www.retsinformation.dk/eli/lta/2025/252/xml",
  "description": "Retsinformation source. DocumentId=DI001382; AccessionNumber=B20250025205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved nikotinpose et tobakssurrogat, der indtages oralt, og som er i portionsbreve eller porøse breve."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I forbindelse med undersøgelser af cigaretter og rulletobak i medfør af lovens § 4 skal det undersøges om det konkrete tilsætningsstof på den prioriterede liste: 1) Bidrager til de pågældende produkters toksicitet eller afhængighedsskabende egenskaber, og om dette bevirker, at nogle af de berørte produkters toksicitet eller afhængighedsskabende egenskaber øges væsentligt eller måleligt. 2) Giver en kendetegnende aroma. 3) Letter inhaleringen eller nikotinoptagelsen. 4) Medfører dannelse af stoffer, der har kræftfremkaldende, mutagene eller reproduktionstoksiske egenskaber (CMR-egenskaber), mængden heraf, og om dette bevirker, at nogle af de berørte produkters CMR-egenskaber øges væsentligt eller måleligt. Stk. 2. Undersøgelserne i medfør af stk. 1 skal tage hensyn til den påtænkte anvendelse af den pågældende tobaksvare. Stk. 3. Undersøgelserne i medfør af stk. 1 skal især omfatte undersøgelse af de emissioner, der forårsages af den forbrændingsproces, der omfatter det pågældende tilsætningsstof og en undersøgelse af interaktionen af det pågældende tilsætningsstof med andre ingredienser, der er indeholdt i den pågældende tobaksvare."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Fabrikanter eller importører, der anvender det samme tilsætningsstof på den prioriterede liste i deres tobaksvarer, kan foretage en fælles undersøgelse efter § 2 og indsende en fælles rapport efter lovens § 5, når de bruger det pågældende tilsætningsstof i en sammenlignelig produktsammensætning. Stk. 2. Vælger fabrikanter eller importører at foretage en fælles undersøgelse, har alle parterne ansvar for at kunne levere dokumentation på anmodning fra Sikkerhedsstyrelsen efter lovens § 5, stk. 1-3."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Små og mellemstore virksomheder kan undtages fra forpligtelserne i lovens § 4 og § 5, såfremt 1) en anden fabrikant eller importør gennemfører en undersøgelse og udarbejder en rapport til Sikkerhedsstyrelsen og Europa-Kommissionen om det konkrete tilsætningsstof på den prioriterede liste, og 2) virksomheden opfylder kriterierne for enten mikrovirksomheder, små virksomheder eller mellemstore virksomheder i Kommissionens henstilling af 6. maj 2003 om definitionen af mikrovirksomheder, små og mellemstore virksomheder (meddelt under nummer K(2003) 1422) (EØS-relevant tekst) (2003/361/EF). Stk. 2. Det er fabrikantens eller importørens ansvar at kunne levere dokumentation for § 4, stk. 1, nr. 1-2, på anmodning fra Sikkerhedsstyrelsen."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Sikkerhedsstyrelsen og Europa-Kommissionen kan kræve, at rapporter, der udarbejdes og indsendes i medfør af lovens § 5, underkastes en peer-evaluering af et uafhængigt videnskabeligt organ, jf. lovens § 5, stk. 2."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Peer-evalueringen skal primært angå rapporternes fuldstændighed, metodologi og konklusioner under hensyntagen til kravene til undersøgelser i § 2 og § 3."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. De elementer og træk, der er forbudte i henhold til tobaksvareloven § 20, stk. 1 og 2, omfatter, men er ikke begrænset til tekst, symboler, navne, varemærker, figurer eller andre tegn."
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Enkeltpakninger med cigaretter skal være kasseformede. Stk. 2. En enkeltpakning med cigaretter kan være fremstillet af karton eller et blødt materiale og må ikke have en åbning, der kan lukkes eller forsegles igen efter første åbning, bortset fra flip-top-låg og klapæsker med et hængslet låg. For så vidt angår flip-top-låg og hængslede låg må låget kun være hængslet på enkeltpakningens bagside. Stk. 3. Enkeltpakninger med cigaretter skal indeholde 20 cigaretter, hverken flere eller færre."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Enkeltpakninger med rulletobak skal være kasseformede, cylindriske eller have form som en pung. Med pung forstås en enkeltpakning, der har form af enten en rektangulær lomme med en flap, der dækker åbningen (rektangulær pung) eller en opretstående pung. Stk. 2. Enkeltpakninger med rulletobak skal indeholde minimum 30 gram tobak."
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. En cigaret skal have en standardiseret udformning efter kravene i denne bekendtgørelse og anden lovgivning. Stk. 2. Alt materiale brugt i cigaretter skal være mat hvidt. Stk. 3. Stk. 2 finder ikke anvendelse for tobakken og et eventuel filter på cigaretten, hvor materialet, der omslutter selve filtret, skal være farvet på en måde, så farven imiterer kork."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. En cigaret må mærkes én gang med varemærke og produktnavn. Den påførte tekst 1) må bestå af små bogstaver a-å, dog således at begyndelsesbogstavet kan være med stort, 2) må bestå af tallene 0-9, 3) må bestå af symbolerne aigu (´), apostrof (’) samt og-tegnet (&), 4) skal have skrifttypen Helvetica, 5) skal have farven matsort, 6) skal have skriftstørrelse op til 8 punkt, og 7) skal være parallel med og ikke mere end 38 millimeter fra den ende af cigaretten, som ikke er beregnet til optænding."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Ingen elementer af en cigaret må omfatte tekniske løsninger eller anordninger som alene har en lydeffekt til formål."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. En cigaret må alene påføres mærkning, information m.v., der følger af denne bekendtgørelse og anden lovgivning."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Mærkning, information m.v. der følger af anden lovgivning, skal fremstå på en måde, der ikke giver cigaretten et unikt udtryk, opmærksomhedsskabende effekt eller på anden måde må anses som værende i strid med krav om et standardiseret design og udtryk."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. En cigaret skal have standardiserede mål efter kravene i denne bekendtgørelse. Stk. 2. En cigaret med filter har en længde på minimum 80 millimeter og maksimalt 100 millimeter. Stk. 3. En cigaret uden filter har en længde på minimum 65 millimeter og maksimalt 80 millimeter. Stk. 4. En cigaret har en diameter på minimum 7,5 millimeter og maksimalt 8 millimeter."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Alle overflader skal være flade og glatte, og må ikke indeholde uregelmæssige elementer, såsom markering, prægning, tekstur, fordybninger, forhøjninger, tegn eller elementer, der ændres efter salg, herunder varmeaktiverede dele, blæk eller andre elementer, der bliver synlig over tid, ved fugt, i visse typer af lys, ved varme, ved manipulering eller andet. Stk. 2. § 16, stk. 1, finder ikke anvendelse for visse elementer, der er nødvendige for at knytte materialet sammen og fastgøre filtret. Stk. 3. Undtagelser efter § 16, stk. 2, er kun gældende, så længe ujævnheden i øvrigt ikke giver cigaretten et unikt udtryk, opmærksomhedsskabende effekt, eller på anden måde må anses som værende i strid med krav om et standardiseret design og udtryk."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Alle materialer, såsom cigaretpapir, filtre og hylstre til brug af rulletobak skal være mat hvid. Stk. 2. Stk. 1 finder ikke anvendelse for et eventuelt filter i hylstret, hvor materialet, der omslutter selve filtret, skal være farvet på en måde, så farven imiterer kork."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Papir, f.eks. cigaretpapir, til brug sammen med rulletobak skal have standardiserede mål efter kravene i denne bekendtgørelse. Stk. 2. Længden af ​​papiret skal være minimum 65 millimeter og maksimalt 70 millimeter. Stk. 3. Bredden af ​​papiret skal være minimum 35 millimeter og maksimalt 50 millimeter."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Hylstre til brug af rulletobak skal have standardiserede mål efter kravene i denne bekendtgørelse. Stk. 2. Et hylster med filter har en længde på minimum 80 millimeter og maksimalt 100 millimeter. Stk. 3. Et hylster uden filter har en længde på minimum 65 millimeter og maksimalt 80 millimeter. Stk. 4. Et hylster har en diameter på minimum 7,5 millimeter og maksimalt 8 millimeter."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Ingen elementer af papir, filtre, m.v., der sælges selvstændigt og til brug af rulletobak må omfatte tekniske løsninger eller anordninger, som alene har en lydeffekt til formål."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Alle materialer skal være flade og glatte, og må ikke indeholde uregelmæssige elementer, såsom markering, prægning, tekstur, fordybninger, forhøjninger eller andet i form eller struktur. Stk. 2. § 21, stk. 1, finder ikke anvendelse for visse elementer, der er nødvendige for at knytte materialet sammen og fastgøre filter. Stk. 3. Undtagelser efter § 21, stk. 2, er kun gældende, så længe ujævnheden i øvrigt ikke giver materialet et unikt udtryk, opmærksomhedsskabende effekt, eller på anden måde må anses som værende i strid med krav om et standardiseret design."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Overflader m.v. må udelukkende påføres elementer eller bære andre kendetegn, der er fastsat ved lov. Stk. 2. De elementer og træk, der er forbudte i henhold til § 22, stk. 1, omfatter, men er ikke begrænset til, tekst, symboler, navne, varemærker, figurer eller andre tegn, og omfatter elementer, der ændres efter salg, herunder varmeaktiverede dele, blæk eller andet element, der bliver synlig over tid, ved fugt, i visse typer af lys, ved varme, ved manipulering eller andet."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. En nikotinpose skal have en standardiseret udformning efter kravene i denne bekendtgørelse og anden lovgivning."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Ingen elementer af en nikotinpose må være tilsat smage og dufte. Ingen elementer af en nikotinpose må omfatte tekniske løsninger eller anordninger, som alene har en lydeffekt til formål. Stk. 2. Stk. 1, 1. pkt., finder ikke anvendelse for aromaer, der er tilladt efter § 15 b, stk. 1, i lov om tobaksvarer m.v."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Mærkning, der følger af anden lovgivning, skal fremstå på en måde, der ikke giver nikotinposen et unikt udtryk, opmærksomhedsskabende effekt eller på anden måde må anses som værende i strid med krav om et standardiseret design og udtryk."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Den samlede enkeltstyk nikotinpose før brug skal have standardiserede mål og vægt efter kravene i stk. 2-5. Stk. 2. Længden af den samlede ​​enkeltstyk nikotinpose er minimum 25 millimeter og maksimalt 40 millimeter. Stk. 3. Bredden af den samlede enkeltstyk nikotinpose er minimum 10 millimeter og maksimalt 20 millimeter. Stk. 4. Højde af den samlede enkeltstyk nikotinpose er minimum 2 millimeter og maksimalt 5 millimeter. Stk. 5. Den samlede enkeltstyk nikotinpose vejer minimum 0,4 gram og maksimalt 1,1 gram."
    },
    {
      "provision_ref": "10:27",
      "chapter": "10",
      "section": "27",
      "content": "§ 27. Al materiale og alle elementer, herunder tyggegummimasse, fibre, celluosefibre, celluloseacetat, plastik, indholdsstoffer og tilsætningsstoffer, der indgår i en enkeltstyk nikotinpose skal have farven mat hvid eller beige."
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Alle overflader skal være flade og glatte, og må ikke indeholde uregelmæssige elementer, såsom markering, prægning, tekstur, fordybninger, forhøjninger eller andet i form eller struktur. Stk. 2. § 28, stk. 1, finder ikke anvendelse for visse elementer, der er nødvendige for at knytte det yderste materiale sammen. Stk. 3. Undtagelser efter § 28, stk. 2, er kun gældende, så længe ujævnheden i øvrigt ikke giver nikotinposen et unikt udtryk, opmærksomhedsskabende effekt, eller på anden måde må anses som værende i strid med krav om et standardiseret design og udtryk."
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Overflader m.v. på en nikotinpose må udelukkende påføres elementer eller bære andre kendetegn, der er fastsat ved lov. Stk. 2. De elementer og træk, der er forbudte i henhold til § 29, stk. 1, omfatter, men er ikke begrænset til, tekst, symboler, navne, varemærker, figurer eller andre tegn, og omfatter elementer, der ændres efter salg, herunder varmeaktiverede dele, blæk eller andet element, der bliver synlig over tid, ved fugt, i visse typer af lys, ved varme, ved manipulering eller andet."
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. Enkeltpakninger med tyggetobak skal indeholde minimum 20 og maksimalt 40 enkeltstyks tyggetobak."
    },
    {
      "provision_ref": "11:31",
      "chapter": "11",
      "section": "31",
      "content": "§ 31. Enkeltpakninger med nikotinposer skal indeholde 20 nikotinposer, hverken flere eller færre."
    },
    {
      "provision_ref": "12:32",
      "chapter": "12",
      "section": "32",
      "content": "§ 32. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelse nr. 1064 af 4. juli 2016 om undersøgelser af konkrete tilsætningsstoffer i tobaksvarer og nærmere krav til mærkning og emballering af cigaretter og rulletobak mv. ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved nikotinpose et tobakssurrogat, der indtages oralt, og som er i portionsbreve eller porøse breve.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I forbindelse med undersøgelser af cigaretter og rulletobak i medfør af lovens § 4 skal det undersøges om det konkrete tilsætningsstof på den prioriterede liste: 1) Bidrager til de pågældende produkters toksicitet eller afhængighedsskabende egenskaber, og om dette bevirker, at nogle af de berørte produkters toksicitet eller afhængighedsskabende egenskaber øges væsentligt eller måleligt. 2) Giver en kendetegnende aroma. 3) Letter inhaleringen eller nikotinoptagelsen. 4) Medfører dannelse af stoffer, der har kræftfremkaldende, mutagene eller reproduktionstoksiske egenskaber (CMR-egenskaber), mængden heraf, og om dette bevirker, at nogle af de berørte produkters CMR-egenskaber øges væsentligt eller måleligt. Stk. 2. Undersøgelserne i medfør af stk. 1 skal tage hensyn til den påtænkte anvendelse af den pågældende tobaksvare. Stk. 3. Undersøgelserne i medfør af stk. 1 skal især omfatte undersøgelse af de emissioner, der forårsages af den forbrændingsproces, der omfatter det pågældende tilsætningsstof og en undersøgelse af interaktionen af det pågældende tilsætningsstof med andre ingredienser, der er indeholdt i den pågældende tobaksvare.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Fabrikanter eller importører, der anvender det samme tilsætningsstof på den prioriterede liste i deres tobaksvarer, kan foretage en fælles undersøgelse efter § 2 og indsende en fælles rapport efter lovens § 5, når de bruger det pågældende tilsætningsstof i en sammenlignelig produktsammensætning. Stk. 2. Vælger fabrikanter eller importører at foretage en fælles undersøgelse, har alle parterne ansvar for at kunne levere dokumentation på anmodning fra Sikkerhedsstyrelsen efter lovens § 5, stk. 1-3.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Små og mellemstore virksomheder kan undtages fra forpligtelserne i lovens § 4 og § 5, såfremt 1) en anden fabrikant eller importør gennemfører en undersøgelse og udarbejder en rapport til Sikkerhedsstyrelsen og Europa-Kommissionen om det konkrete tilsætningsstof på den prioriterede liste, og 2) virksomheden opfylder kriterierne for enten mikrovirksomheder, små virksomheder eller mellemstore virksomheder i Kommissionens henstilling af 6. maj 2003 om definitionen af mikrovirksomheder, små og mellemstore virksomheder (meddelt under nummer K(2003) 1422) (EØS-relevant tekst) (2003/361/EF). Stk. 2. Det er fabrikantens eller importørens ansvar at kunne levere dokumentation for § 4, stk. 1, nr. 1-2, på anmodning fra Sikkerhedsstyrelsen.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Sikkerhedsstyrelsen og Europa-Kommissionen kan kræve, at rapporter, der udarbejdes og indsendes i medfør af lovens § 5, underkastes en peer-evaluering af et uafhængigt videnskabeligt organ, jf. lovens § 5, stk. 2.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Peer-evalueringen skal primært angå rapporternes fuldstændighed, metodologi og konklusioner under hensyntagen til kravene til undersøgelser i § 2 og § 3.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. De elementer og træk, der er forbudte i henhold til tobaksvareloven § 20, stk. 1 og 2, omfatter, men er ikke begrænset til tekst, symboler, navne, varemærker, figurer eller andre tegn.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Enkeltpakninger med cigaretter skal være kasseformede. Stk. 2. En enkeltpakning med cigaretter kan være fremstillet af karton eller et blødt materiale og må ikke have en åbning, der kan lukkes eller forsegles igen efter første åbning, bortset fra flip-top-låg og klapæsker med et hængslet låg. For så vidt angår flip-top-låg og hængslede låg må låget kun være hængslet på enkeltpakningens bagside. Stk. 3. Enkeltpakninger med cigaretter skal indeholde 20 cigaretter, hverken flere eller færre.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Enkeltpakninger med rulletobak skal være kasseformede, cylindriske eller have form som en pung. Med pung forstås en enkeltpakning, der har form af enten en rektangulær lomme med en flap, der dækker åbningen (rektangulær pung) eller en opretstående pung. Stk. 2. Enkeltpakninger med rulletobak skal indeholde minimum 30 gram tobak.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. En cigaret skal have en standardiseret udformning efter kravene i denne bekendtgørelse og anden lovgivning. Stk. 2. Alt materiale brugt i cigaretter skal være mat hvidt. Stk. 3. Stk. 2 finder ikke anvendelse for tobakken og et eventuel filter på cigaretten, hvor materialet, der omslutter selve filtret, skal være farvet på en måde, så farven imiterer kork.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. En cigaret må mærkes én gang med varemærke og produktnavn. Den påførte tekst 1) må bestå af små bogstaver a-å, dog således at begyndelsesbogstavet kan være med stort, 2) må bestå af tallene 0-9, 3) må bestå af symbolerne aigu (´), apostrof (’) samt og-tegnet (&), 4) skal have skrifttypen Helvetica, 5) skal have farven matsort, 6) skal have skriftstørrelse op til 8 punkt, og 7) skal være parallel med og ikke mere end 38 millimeter fra den ende af cigaretten, som ikke er beregnet til optænding.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Ingen elementer af en cigaret må omfatte tekniske løsninger eller anordninger som alene har en lydeffekt til formål.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. En cigaret må alene påføres mærkning, information m.v., der følger af denne bekendtgørelse og anden lovgivning.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Mærkning, information m.v. der følger af anden lovgivning, skal fremstå på en måde, der ikke giver cigaretten et unikt udtryk, opmærksomhedsskabende effekt eller på anden måde må anses som værende i strid med krav om et standardiseret design og udtryk.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. En cigaret skal have standardiserede mål efter kravene i denne bekendtgørelse. Stk. 2. En cigaret med filter har en længde på minimum 80 millimeter og maksimalt 100 millimeter. Stk. 3. En cigaret uden filter har en længde på minimum 65 millimeter og maksimalt 80 millimeter. Stk. 4. En cigaret har en diameter på minimum 7,5 millimeter og maksimalt 8 millimeter.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Alle overflader skal være flade og glatte, og må ikke indeholde uregelmæssige elementer, såsom markering, prægning, tekstur, fordybninger, forhøjninger, tegn eller elementer, der ændres efter salg, herunder varmeaktiverede dele, blæk eller andre elementer, der bliver synlig over tid, ved fugt, i visse typer af lys, ved varme, ved manipulering eller andet. Stk. 2. § 16, stk. 1, finder ikke anvendelse for visse elementer, der er nødvendige for at knytte materialet sammen og fastgøre filtret. Stk. 3. Undtagelser efter § 16, stk. 2, er kun gældende, så længe ujævnheden i øvrigt ikke giver cigaretten et unikt udtryk, opmærksomhedsskabende effekt, eller på anden måde må anses som værende i strid med krav om et standardiseret design og udtryk.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Alle materialer, såsom cigaretpapir, filtre og hylstre til brug af rulletobak skal være mat hvid. Stk. 2. Stk. 1 finder ikke anvendelse for et eventuelt filter i hylstret, hvor materialet, der omslutter selve filtret, skal være farvet på en måde, så farven imiterer kork.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Papir, f.eks. cigaretpapir, til brug sammen med rulletobak skal have standardiserede mål efter kravene i denne bekendtgørelse. Stk. 2. Længden af ​​papiret skal være minimum 65 millimeter og maksimalt 70 millimeter. Stk. 3. Bredden af ​​papiret skal være minimum 35 millimeter og maksimalt 50 millimeter.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Hylstre til brug af rulletobak skal have standardiserede mål efter kravene i denne bekendtgørelse. Stk. 2. Et hylster med filter har en længde på minimum 80 millimeter og maksimalt 100 millimeter. Stk. 3. Et hylster uden filter har en længde på minimum 65 millimeter og maksimalt 80 millimeter. Stk. 4. Et hylster har en diameter på minimum 7,5 millimeter og maksimalt 8 millimeter.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Ingen elementer af papir, filtre, m.v., der sælges selvstændigt og til brug af rulletobak må omfatte tekniske løsninger eller anordninger, som alene har en lydeffekt til formål.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Alle materialer skal være flade og glatte, og må ikke indeholde uregelmæssige elementer, såsom markering, prægning, tekstur, fordybninger, forhøjninger eller andet i form eller struktur. Stk. 2. § 21, stk. 1, finder ikke anvendelse for visse elementer, der er nødvendige for at knytte materialet sammen og fastgøre filter. Stk. 3. Undtagelser efter § 21, stk. 2, er kun gældende, så længe ujævnheden i øvrigt ikke giver materialet et unikt udtryk, opmærksomhedsskabende effekt, eller på anden måde må anses som værende i strid med krav om et standardiseret design.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Overflader m.v. må udelukkende påføres elementer eller bære andre kendetegn, der er fastsat ved lov. Stk. 2. De elementer og træk, der er forbudte i henhold til § 22, stk. 1, omfatter, men er ikke begrænset til, tekst, symboler, navne, varemærker, figurer eller andre tegn, og omfatter elementer, der ændres efter salg, herunder varmeaktiverede dele, blæk eller andet element, der bliver synlig over tid, ved fugt, i visse typer af lys, ved varme, ved manipulering eller andet.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. En nikotinpose skal have en standardiseret udformning efter kravene i denne bekendtgørelse og anden lovgivning.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Ingen elementer af en nikotinpose må være tilsat smage og dufte. Ingen elementer af en nikotinpose må omfatte tekniske løsninger eller anordninger, som alene har en lydeffekt til formål. Stk. 2. Stk. 1, 1. pkt., finder ikke anvendelse for aromaer, der er tilladt efter § 15 b, stk. 1, i lov om tobaksvarer m.v.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Mærkning, der følger af anden lovgivning, skal fremstå på en måde, der ikke giver nikotinposen et unikt udtryk, opmærksomhedsskabende effekt eller på anden måde må anses som værende i strid med krav om et standardiseret design og udtryk.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Den samlede enkeltstyk nikotinpose før brug skal have standardiserede mål og vægt efter kravene i stk. 2-5. Stk. 2. Længden af den samlede ​​enkeltstyk nikotinpose er minimum 25 millimeter og maksimalt 40 millimeter. Stk. 3. Bredden af den samlede enkeltstyk nikotinpose er minimum 10 millimeter og maksimalt 20 millimeter. Stk. 4. Højde af den samlede enkeltstyk nikotinpose er minimum 2 millimeter og maksimalt 5 millimeter. Stk. 5. Den samlede enkeltstyk nikotinpose vejer minimum 0,4 gram og maksimalt 1,1 gram.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "10:27",
      "chapter": "10",
      "section": "27",
      "content": "§ 27. Al materiale og alle elementer, herunder tyggegummimasse, fibre, celluosefibre, celluloseacetat, plastik, indholdsstoffer og tilsætningsstoffer, der indgår i en enkeltstyk nikotinpose skal have farven mat hvid eller beige.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Alle overflader skal være flade og glatte, og må ikke indeholde uregelmæssige elementer, såsom markering, prægning, tekstur, fordybninger, forhøjninger eller andet i form eller struktur. Stk. 2. § 28, stk. 1, finder ikke anvendelse for visse elementer, der er nødvendige for at knytte det yderste materiale sammen. Stk. 3. Undtagelser efter § 28, stk. 2, er kun gældende, så længe ujævnheden i øvrigt ikke giver nikotinposen et unikt udtryk, opmærksomhedsskabende effekt, eller på anden måde må anses som værende i strid med krav om et standardiseret design og udtryk.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Overflader m.v. på en nikotinpose må udelukkende påføres elementer eller bære andre kendetegn, der er fastsat ved lov. Stk. 2. De elementer og træk, der er forbudte i henhold til § 29, stk. 1, omfatter, men er ikke begrænset til, tekst, symboler, navne, varemærker, figurer eller andre tegn, og omfatter elementer, der ændres efter salg, herunder varmeaktiverede dele, blæk eller andet element, der bliver synlig over tid, ved fugt, i visse typer af lys, ved varme, ved manipulering eller andet.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. Enkeltpakninger med tyggetobak skal indeholde minimum 20 og maksimalt 40 enkeltstyks tyggetobak.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:31",
      "chapter": "11",
      "section": "31",
      "content": "§ 31. Enkeltpakninger med nikotinposer skal indeholde 20 nikotinposer, hverken flere eller færre.",
      "valid_from": "2025-03-04",
      "valid_to": null
    },
    {
      "provision_ref": "12:32",
      "chapter": "12",
      "section": "32",
      "content": "§ 32. Bekendtgørelsen træder i kraft den 1. juli 2025. Stk. 2. Bekendtgørelse nr. 1064 af 4. juli 2016 om undersøgelser af konkrete tilsætningsstoffer i tobaksvarer og nærmere krav til mærkning og emballering af cigaretter og rulletobak mv. ophæves.",
      "valid_from": "2025-03-04",
      "valid_to": null
    }
  ],
  "definitions": []
}
