{
  "id": "2026:247",
  "type": "statute",
  "title": "Bekendtgørelse om psykologers praksisuddannelse",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2026-02-05",
  "url": "https://www.retsinformation.dk/eli/lta/2026/247/xml",
  "description": "Retsinformation source. DocumentId=DI001731; AccessionNumber=B20260024705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med praksisuddannelsen er at give psykologen praksisrettet handlekompetence, erfaring og de kompetencer, der er nødvendige for, at vedkommende kan arbejde selvstændigt og rutineret. Uddannelsen skal sikre, at psykologen kan undersøge, analysere og intervenere i komplekse problemstillinger inden for psykologers forskellige virksomhedsområder."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Praksissted: Den arbejdsplads, praksis eller tilsvarende, som uddannelsesaftalen vedrører. 2) Supervision: En struktureret og kontinuerlig uddannelsesmæssig relation mellem den uddannelsessøgende psykolog og en psykolog med gennemført praksisuddannelse (supervisor), hvor den uddannelsessøgende psykologs praksis drøftes, reflekteres og vurderes med henblik på at understøtte læring og opnåelse af kompetencer i målbeskrivelsen, jf. §§ 8 og 9. 3) Uddannelsesansvarlig: Den psykolog eller leder med fagligt ansvar, der har det overordnede ansvar for at planlægge, støtte og følge op på den uddannelsessøgende psykologs læring og udvikling i uddannelsesforløbet, jf. § 11. 4) Ekstern supervision: Supervision, der ydes af en supervisor uden organisatorisk tilknytning til praksisstedet. 5) Læringsaktiviteter: Strukturerede kompetenceudviklingsaktiviteter rettet mod de enkelte målbeskrevne kompetencer, herunder supervision, metode- og færdighedstræning og anden organiseret læring, som nærmere angivet i målbeskrivelsen."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Praksisuddannelsen kan påbegyndes efter meddelt autorisation. Stk. 2. Autorisation skal oppebæres under praksisuddannelsen. Stk. 3. Praksisuddannelsen igangsættes ved indgåelse af en uddannelsesaftale efter § 4."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Uddannelsesaftalen er en skriftlig aftale, der formaliserer kompetenceudviklingen i den uddannelsessøgende psykologs praktiske virke. Stk. 2. Uddannelsesaftalen kan dække hele eller dele af uddannelsen og skal som minimum angive start- og forventede sluttidspunkt, uddannelsesansvarlig og praksissted. Stk. 3. Uddannelsesaftalen skal være indgået forud for den periode, som uddannelsesaftalen omfatter. Psykologen kan ikke samtidig være omfattet af flere uddannelsesaftaler, men én uddannelsesaftale kan godt omfatte flere praksissteder. Stk. 4. For psykologer i ansættelse indgås uddannelsesaftalen med arbejdsgiver ved påbegyndelse af eller undervejs i ansættelsen. Aftalen medfører ikke i sig selv ændringer i ansættelsesforholdet. Stk. 5. For psykologer, der udøver virksomhed som selvstændigt erhvervsdrivende, indgås uddannelsesaftalen med en ekstern uddannelsesansvarlig. Sundhedsstyrelsen fastsætter nærmere regler herom."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Indgåelse af uddannelsesaftaler er frivillig for både arbejdsgiver og psykolog og indebærer ikke pligt til at etablerere eller opretholde et bestemt antal praksisuddannelsesforløb."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Den uddannelsessøgende psykolog skal gennem én eller flere uddannelsesaftaler opnå praktisk erfaring med psykologfagligt arbejde svarende til mindst 2 års fuldtidsbeskæftigelse, og have godkendt alle målbeskrevne kompetencer. Stk. 2. En uddannelsesaftale skal dække en sammenhængende periode svarende til mindst 3 måneders fuldtidsbeskæftigelse for at kunne medregnes. Deltidsforløb på under 15 timer ugentligt kan ikke medregnes. Stk. 3. Perioder med fravær (andet end ferie), som tilsammen udgør over 10 % af uddannelsesaftalen, indgår ikke i opgørelsen efter stk. 1. Stk. 4. Den uddannelsesansvarlige skal levere dokumentation for varighed og forløbet af praksisuddannelsen i den pågældende uddannelsesaftale til brug for stk. 1."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Uddannelsen tilrettelægges inden for rammerne af et uddannelsesprogram, der beskriver, hvordan de angivne kompetencer kan opnås på det pågældende praksissted, på baggrund af målbeskrivelsen. Stk. 2. Uddannelsesprogrammet skal tillige indeholde en beskrivelse af praksisstedets psykologfaglige grundlag og de tilgængelige læringsmuligheder. Stk. 3. Hvis ikke der foreligger et opdateret uddannelsesprogram for praksisstedet, udarbejder den uddannelsesansvarlige uddannelsesprogrammet i samarbejde med den uddannelsessøgende psykolog."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Den nationale målbeskrivelse fastlægger de faglige og praktiske kompetencer, som en uddannelsessøgende psykolog skal have opnået ved afslutningen af praksisuddannelsen. Stk. 2. Målbeskrivelsen udformes med udgangspunkt i anerkendte standarder for psykologfaget og skal omfatte de praksisrettede kompetencer, der er nødvendige for at varetage psykologfagligt arbejde selvstændigt og rutineret, jf. § 1. Stk. 3. Målbeskrivelsen skal angive metoder og læringsaktiviteter, der kan anvendes som grundlag for læring og træning frem mod de målbeskrevne kompetencer og skal sikre, at kompetencerne kan opnås på et ensartet fagligt niveau på tværs af uddannelsesmiljøer. Stk. 4. Målbeskrivelsen og ændringer hertil godkendes af Sundhedsstyrelsen efter indstilling fra uddannelsesrådet."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Opnåede kompetencer godkendes af den uddannelsesansvarlige eller supervisor på baggrund af en samlet faglig vurdering af den uddannelsessøgende psykologs praksis, set i forhold til målbeskrivelsen. Supervision og andre læringsaktiviteter understøtter vurderingen. Stk. 2. Kompetencer, der efter deres indhold forudsætter psykologfaglig vurdering, kan alene godkendes af en psykolog, der opfylder kravene til supervisor, jf. § 12. Stk. 3. Den uddannelsessøgende psykolog skal som led i praksisuddannelsen gennemføre mindst 160 timers læringsaktiviteter, som i væsentligt omfang udgøres af supervision, herunder den eksterne supervision efter § 10."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Den uddannelsessøgende psykolog skal som led i praksisuddannelsen gennemføre mindst 40 timers læringsaktiviteter som ekstern supervision, jf. dog stk. 2. Stk. 2. Kravet om ekstern supervision i stk. 1 bortfalder, hvis psykologen gennem mindst to uddannelsesaftaler, hver af mindst seks måneders varighed omregnet til fuldtid, har opnået praksiserfaring ved forskellige praksissteder og med forskellige uddannelsesansvarlige. Mindst én af uddannelsesaftalerne skal være indgået som led i et ansættelsesforhold."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Den uddannelsesansvarlige har ansvaret for at tilrettelægge og følge op på praksisuddannelsen og for at vurdere og godkende den uddannelsessøgende psykologs opnåelse af de målbeskrevne kompetencer. Stk. 2. Den uddannelsesansvarlige skal opfylde kravene til supervisor, jf. § 12, eller have instruktionsbeføjelser eller et tilsvarende fagligt ansvar i forhold til den uddannelsessøgende psykolog. Stk. 3. Den uddannelsesansvarlige vurderer løbende den uddannelsessøgende psykologs progression og sikrer dokumentation for ændringer i uddannelsesforløbet eller uddannelsesaftalen. Stk. 4. Den uddannelsesansvarlige kan godkende kompetencer omfattet af § 9, stk. 2, når vedkommende opfylder kravene til supervisor efter § 12. Funktionen som ekstern supervisor kan ikke varetages af den uddannelsesansvarlige."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Supervisor bidrager til den uddannelsessøgende psykologs udvikling af kompetencer gennem faglig drøftelse, refleksion og feedback inden for områder, hvor supervisor har relevant erfaring og viden. Godkendelse af målbeskrevne kompetencer kan ske af supervisor, når dette fremgår af målbeskrivelsen eller aftales med uddannelsesansvarlig. Stk. 2. Supervisor skal have opnået anerkendelse som psykolog med praksisuddannelse (klinisk psykolog) og have mindst tre års erhvervserfaring efter opnåelse af kandidatgrad i psykologi . Stk. 3. Hvor målbeskrivelsen angiver det, kan kompetencer alene godkendes af en psykolog, der opfylder kravene til supervisor, jf. § 9, stk. 2. Målbeskrivelsen kan herudover præcisere krav til supervisorens faglige kompetencer i forhold til de enkelte kompetenceområder."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Styrelsen for Patientsikkerhed meddeler efter ansøgning tilladelse til at betegne sig som psykolog med praksisuddannelse (klinisk psykolog) på baggrund af gennemført praksisuddannelse. Stk. 2. Ansøgning efter stk. 1 indgives til Styrelsen for Patientsikkerhed ved digital selvbetjening, jf. autorisationslovens § 4a, stk. 1. Stk. 3. Sundhedsstyrelsen fastsætter nærmere krav til dokumentation for gennemført praksisuddannelse, herunder for anvendelse af logbog. Stk. 4. Det påhviler psykologen at indsamle og indsende dokumentation for, at de i målbeskrivelsen fastsatte kompetencer er opnået, og at de tidsmæssige krav er opfyldt."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Sundhedsstyrelsen fører tilsyn med, at praksisuddannelsen gennemføres i overensstemmelse med denne bekendtgørelse. Stk. 2. Tilsynet iværksættes, når Sundhedsstyrelsen modtager oplysninger, der giver anledning til at vurdere, om praksisuddannelsen gennemføres i overensstemmelse med bekendtgørelsen. Stk. 3. Sundhedsstyrelsen kan i forbindelse med tilsynet indhente relevante oplysninger."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Sundhedsstyrelsen nedsætter et nationalt uddannelsesråd for psykologers praksisuddannelse. Rådet består af repræsentanter for arbejdsgivere, arbejdstagere, private aktører samt faglige miljøer. Stk. 2. Rådets nærmere opgaver fremgår af bilag 1."
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Afgørelser om merit i forhold til uddannelsen efter denne bekendtgørelse træffes af Sundhedsstyrelsen, der kan indhente faglig rådgivning fra uddannelsesrådet. Stk. 2. Merit kan omfatte relevant uddannelse eller erfaring opnået før bekendtgørelsens ikrafttræden. Stk. 3. Afgørelser om merit i forhold til overgangsordningen i kapitel 9, jf. bilag 2, træffes særskilt."
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Psykologer kan frem til 31. december 2028 opnå tilladelse til at betegne sig som psykolog med praksisuddannelse (klinisk psykolog) ved at gennemføre uddannelsen efter overgangsordningen beskrevet i bilag 2. Stk. 2. Ansøgning efter stk. 1 indgives til Styrelsen for Patientsikkerhed ved digital selvbetjening, jf. autorisationslovens § 4a, stk. 1. Stk. 3. Sundhedsstyrelsen udsteder retningslinjer for dokumentation efter stk. 1."
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Psykologer kan indtil 31. december 2028 søge Sundhedsstyrelsen om merit for uddannelseselementer, der ligger før 1. januar 2026, med henblik på anvendelse i overgangsordningen beskrevet i bilag 2, jf. § 17. Stk. 2. Ansøgning om merit efter stk. 1 kan først indgives, når ansøger har opnået autorisation som psykolog. Stk. 3. Sundhedsstyrelsen er i sine afgørelser efter stk. 1 ikke bundet af Psykolognævnets praksis, men kan tillægge denne vægt i det omfang, det stiller ansøgeren bedre. Stk. 4. Sundhedsstyrelsen kan meddele dispensation fra kravene i bilag 2 til fordel for ansøger, hvor særlige omstændigheder nødvendiggør det."
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Sundhedsstyrelsen kan dispensere fra uddannelsesbestemmelserne i denne bekendtgørelse."
    },
    {
      "provision_ref": "10:20",
      "chapter": "10",
      "section": "20",
      "content": "§ 20. Klager vedrørende praksisuddannelsens gennemførelse indbringes for uddannelsesrådet. Uddannelsesrådets afgørelser kan indbringes for Sundhedsstyrelsen."
    },
    {
      "provision_ref": "10:21",
      "chapter": "10",
      "section": "21",
      "content": "§ 21. Sundhedsstyrelsens afgørelser kan indbringes for Indenrigs- og Sundhedsministeriet."
    },
    {
      "provision_ref": "11:22",
      "chapter": "11",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 7. februar 2026."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med praksisuddannelsen er at give psykologen praksisrettet handlekompetence, erfaring og de kompetencer, der er nødvendige for, at vedkommende kan arbejde selvstændigt og rutineret. Uddannelsen skal sikre, at psykologen kan undersøge, analysere og intervenere i komplekse problemstillinger inden for psykologers forskellige virksomhedsområder.",
      "valid_from": "2026-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Praksissted: Den arbejdsplads, praksis eller tilsvarende, som uddannelsesaftalen vedrører. 2) Supervision: En struktureret og kontinuerlig uddannelsesmæssig relation mellem den uddannelsessøgende psykolog og en psykolog med gennemført praksisuddannelse (supervisor), hvor den uddannelsessøgende psykologs praksis drøftes, reflekteres og vurderes med henblik på at understøtte læring og opnåelse af kompetencer i målbeskrivelsen, jf. §§ 8 og 9. 3) Uddannelsesansvarlig: Den psykolog eller leder med fagligt ansvar, der har det overordnede ansvar for at planlægge, støtte og følge op på den uddannelsessøgende psykologs læring og udvikling i uddannelsesforløbet, jf. § 11. 4) Ekstern supervision: Supervision, der ydes af en supervisor uden organisatorisk tilknytning til praksisstedet. 5) Læringsaktiviteter: Strukturerede kompetenceudviklingsaktiviteter rettet mod de enkelte målbeskrevne kompetencer, herunder supervision, metode- og færdighedstræning og anden organiseret læring, som nærmere angivet i målbeskrivelsen.",
      "valid_from": "2026-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Praksisuddannelsen kan påbegyndes efter meddelt autorisation. Stk. 2. Autorisation skal oppebæres under praksisuddannelsen. Stk. 3. Praksisuddannelsen igangsættes ved indgåelse af en uddannelsesaftale efter § 4.",
      "valid_from": "2026-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Uddannelsesaftalen er en skriftlig aftale, der formaliserer kompetenceudviklingen i den uddannelsessøgende psykologs praktiske virke. Stk. 2. Uddannelsesaftalen kan dække hele eller dele af uddannelsen og skal som minimum angive start- og forventede sluttidspunkt, uddannelsesansvarlig og praksissted. Stk. 3. Uddannelsesaftalen skal være indgået forud for den periode, som uddannelsesaftalen omfatter. Psykologen kan ikke samtidig være omfattet af flere uddannelsesaftaler, men én uddannelsesaftale kan godt omfatte flere praksissteder. Stk. 4. For psykologer i ansættelse indgås uddannelsesaftalen med arbejdsgiver ved påbegyndelse af eller undervejs i ansættelsen. Aftalen medfører ikke i sig selv ændringer i ansættelsesforholdet. Stk. 5. For psykologer, der udøver virksomhed som selvstændigt erhvervsdrivende, indgås uddannelsesaftalen med en ekstern uddannelsesansvarlig. Sundhedsstyrelsen fastsætter nærmere regler herom.",
      "valid_from": "2026-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Indgåelse af uddannelsesaftaler er frivillig for både arbejdsgiver og psykolog og indebærer ikke pligt til at etablerere eller opretholde et bestemt antal praksisuddannelsesforløb.",
      "valid_from": "2026-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Den uddannelsessøgende psykolog skal gennem én eller flere uddannelsesaftaler opnå praktisk erfaring med psykologfagligt arbejde svarende til mindst 2 års fuldtidsbeskæftigelse, og have godkendt alle målbeskrevne kompetencer. Stk. 2. En uddannelsesaftale skal dække en sammenhængende periode svarende til mindst 3 måneders fuldtidsbeskæftigelse for at kunne medregnes. Deltidsforløb på under 15 timer ugentligt kan ikke medregnes. Stk. 3. Perioder med fravær (andet end ferie), som tilsammen udgør over 10 % af uddannelsesaftalen, indgår ikke i opgørelsen efter stk. 1. Stk. 4. Den uddannelsesansvarlige skal levere dokumentation for varighed og forløbet af praksisuddannelsen i den pågældende uddannelsesaftale til brug for stk. 1.",
      "valid_from": "2026-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Uddannelsen tilrettelægges inden for rammerne af et uddannelsesprogram, der beskriver, hvordan de angivne kompetencer kan opnås på det pågældende praksissted, på baggrund af målbeskrivelsen. Stk. 2. Uddannelsesprogrammet skal tillige indeholde en beskrivelse af praksisstedets psykologfaglige grundlag og de tilgængelige læringsmuligheder. Stk. 3. Hvis ikke der foreligger et opdateret uddannelsesprogram for praksisstedet, udarbejder den uddannelsesansvarlige uddannelsesprogrammet i samarbejde med den uddannelsessøgende psykolog.",
      "valid_from": "2026-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Den nationale målbeskrivelse fastlægger de faglige og praktiske kompetencer, som en uddannelsessøgende psykolog skal have opnået ved afslutningen af praksisuddannelsen. Stk. 2. Målbeskrivelsen udformes med udgangspunkt i anerkendte standarder for psykologfaget og skal omfatte de praksisrettede kompetencer, der er nødvendige for at varetage psykologfagligt arbejde selvstændigt og rutineret, jf. § 1. Stk. 3. Målbeskrivelsen skal angive metoder og læringsaktiviteter, der kan anvendes som grundlag for læring og træning frem mod de målbeskrevne kompetencer og skal sikre, at kompetencerne kan opnås på et ensartet fagligt niveau på tværs af uddannelsesmiljøer. Stk. 4. Målbeskrivelsen og ændringer hertil godkendes af Sundhedsstyrelsen efter indstilling fra uddannelsesrådet.",
      "valid_from": "2026-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Opnåede kompetencer godkendes af den uddannelsesansvarlige eller supervisor på baggrund af en samlet faglig vurdering af den uddannelsessøgende psykologs praksis, set i forhold til målbeskrivelsen. Supervision og andre læringsaktiviteter understøtter vurderingen. Stk. 2. Kompetencer, der efter deres indhold forudsætter psykologfaglig vurdering, kan alene godkendes af en psykolog, der opfylder kravene til supervisor, jf. § 12. Stk. 3. Den uddannelsessøgende psykolog skal som led i praksisuddannelsen gennemføre mindst 160 timers læringsaktiviteter, som i væsentligt omfang udgøres af supervision, herunder den eksterne supervision efter § 10.",
      "valid_from": "2026-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Den uddannelsessøgende psykolog skal som led i praksisuddannelsen gennemføre mindst 40 timers læringsaktiviteter som ekstern supervision, jf. dog stk. 2. Stk. 2. Kravet om ekstern supervision i stk. 1 bortfalder, hvis psykologen gennem mindst to uddannelsesaftaler, hver af mindst seks måneders varighed omregnet til fuldtid, har opnået praksiserfaring ved forskellige praksissteder og med forskellige uddannelsesansvarlige. Mindst én af uddannelsesaftalerne skal være indgået som led i et ansættelsesforhold.",
      "valid_from": "2026-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Den uddannelsesansvarlige har ansvaret for at tilrettelægge og følge op på praksisuddannelsen og for at vurdere og godkende den uddannelsessøgende psykologs opnåelse af de målbeskrevne kompetencer. Stk. 2. Den uddannelsesansvarlige skal opfylde kravene til supervisor, jf. § 12, eller have instruktionsbeføjelser eller et tilsvarende fagligt ansvar i forhold til den uddannelsessøgende psykolog. Stk. 3. Den uddannelsesansvarlige vurderer løbende den uddannelsessøgende psykologs progression og sikrer dokumentation for ændringer i uddannelsesforløbet eller uddannelsesaftalen. Stk. 4. Den uddannelsesansvarlige kan godkende kompetencer omfattet af § 9, stk. 2, når vedkommende opfylder kravene til supervisor efter § 12. Funktionen som ekstern supervisor kan ikke varetages af den uddannelsesansvarlige.",
      "valid_from": "2026-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Supervisor bidrager til den uddannelsessøgende psykologs udvikling af kompetencer gennem faglig drøftelse, refleksion og feedback inden for områder, hvor supervisor har relevant erfaring og viden. Godkendelse af målbeskrevne kompetencer kan ske af supervisor, når dette fremgår af målbeskrivelsen eller aftales med uddannelsesansvarlig. Stk. 2. Supervisor skal have opnået anerkendelse som psykolog med praksisuddannelse (klinisk psykolog) og have mindst tre års erhvervserfaring efter opnåelse af kandidatgrad i psykologi . Stk. 3. Hvor målbeskrivelsen angiver det, kan kompetencer alene godkendes af en psykolog, der opfylder kravene til supervisor, jf. § 9, stk. 2. Målbeskrivelsen kan herudover præcisere krav til supervisorens faglige kompetencer i forhold til de enkelte kompetenceområder.",
      "valid_from": "2026-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Styrelsen for Patientsikkerhed meddeler efter ansøgning tilladelse til at betegne sig som psykolog med praksisuddannelse (klinisk psykolog) på baggrund af gennemført praksisuddannelse. Stk. 2. Ansøgning efter stk. 1 indgives til Styrelsen for Patientsikkerhed ved digital selvbetjening, jf. autorisationslovens § 4a, stk. 1. Stk. 3. Sundhedsstyrelsen fastsætter nærmere krav til dokumentation for gennemført praksisuddannelse, herunder for anvendelse af logbog. Stk. 4. Det påhviler psykologen at indsamle og indsende dokumentation for, at de i målbeskrivelsen fastsatte kompetencer er opnået, og at de tidsmæssige krav er opfyldt.",
      "valid_from": "2026-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Sundhedsstyrelsen fører tilsyn med, at praksisuddannelsen gennemføres i overensstemmelse med denne bekendtgørelse. Stk. 2. Tilsynet iværksættes, når Sundhedsstyrelsen modtager oplysninger, der giver anledning til at vurdere, om praksisuddannelsen gennemføres i overensstemmelse med bekendtgørelsen. Stk. 3. Sundhedsstyrelsen kan i forbindelse med tilsynet indhente relevante oplysninger.",
      "valid_from": "2026-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Sundhedsstyrelsen nedsætter et nationalt uddannelsesråd for psykologers praksisuddannelse. Rådet består af repræsentanter for arbejdsgivere, arbejdstagere, private aktører samt faglige miljøer. Stk. 2. Rådets nærmere opgaver fremgår af bilag 1.",
      "valid_from": "2026-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Afgørelser om merit i forhold til uddannelsen efter denne bekendtgørelse træffes af Sundhedsstyrelsen, der kan indhente faglig rådgivning fra uddannelsesrådet. Stk. 2. Merit kan omfatte relevant uddannelse eller erfaring opnået før bekendtgørelsens ikrafttræden. Stk. 3. Afgørelser om merit i forhold til overgangsordningen i kapitel 9, jf. bilag 2, træffes særskilt.",
      "valid_from": "2026-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Psykologer kan frem til 31. december 2028 opnå tilladelse til at betegne sig som psykolog med praksisuddannelse (klinisk psykolog) ved at gennemføre uddannelsen efter overgangsordningen beskrevet i bilag 2. Stk. 2. Ansøgning efter stk. 1 indgives til Styrelsen for Patientsikkerhed ved digital selvbetjening, jf. autorisationslovens § 4a, stk. 1. Stk. 3. Sundhedsstyrelsen udsteder retningslinjer for dokumentation efter stk. 1.",
      "valid_from": "2026-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Psykologer kan indtil 31. december 2028 søge Sundhedsstyrelsen om merit for uddannelseselementer, der ligger før 1. januar 2026, med henblik på anvendelse i overgangsordningen beskrevet i bilag 2, jf. § 17. Stk. 2. Ansøgning om merit efter stk. 1 kan først indgives, når ansøger har opnået autorisation som psykolog. Stk. 3. Sundhedsstyrelsen er i sine afgørelser efter stk. 1 ikke bundet af Psykolognævnets praksis, men kan tillægge denne vægt i det omfang, det stiller ansøgeren bedre. Stk. 4. Sundhedsstyrelsen kan meddele dispensation fra kravene i bilag 2 til fordel for ansøger, hvor særlige omstændigheder nødvendiggør det.",
      "valid_from": "2026-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Sundhedsstyrelsen kan dispensere fra uddannelsesbestemmelserne i denne bekendtgørelse.",
      "valid_from": "2026-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "10:20",
      "chapter": "10",
      "section": "20",
      "content": "§ 20. Klager vedrørende praksisuddannelsens gennemførelse indbringes for uddannelsesrådet. Uddannelsesrådets afgørelser kan indbringes for Sundhedsstyrelsen.",
      "valid_from": "2026-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "10:21",
      "chapter": "10",
      "section": "21",
      "content": "§ 21. Sundhedsstyrelsens afgørelser kan indbringes for Indenrigs- og Sundhedsministeriet.",
      "valid_from": "2026-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "11:22",
      "chapter": "11",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 7. februar 2026.",
      "valid_from": "2026-02-05",
      "valid_to": null
    }
  ],
  "definitions": []
}
