{
  "id": "2026:37",
  "type": "statute",
  "title": "Bekendtgørelse om beregning af samfundsøkonomisk hensigtsmæssighed ved forsyning af områder med grundvandssænkende foranstaltninger",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2026-01-09",
  "url": "https://www.retsinformation.dk/eli/lta/2026/37/xml",
  "description": "Retsinformation source. DocumentId=DD000652; AccessionNumber=B20260003705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på spildevandsforsyningsselskaber, som er omfattet af § 2, stk. 1, i vandsektorloven, der skal beregne samfundsøkonomisk hensigtsmæssighed ved forsyning af områder med grundvandssænkende foranstaltninger inden for de områder, som er fastlagt i spildevandsplanen, jf. § 32, stk. 2, i lov om miljøbeskyttelse. Stk. 2. Ved spildevandsforsyningsselskab forstås et selskab, som er omfattet af § 2, stk. 1, i vandsektorloven, og som udøver spildevandsforsyningsaktiviteter. Stk. 3. Ved grundvandssænkende foranstaltning forstås foranstaltninger, som har en generel grundvandssænkende effekt på det terrænnære grundvand."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Spildevandsforsyningsselskabet skal beregne samfundsøkonomisk hensigtsmæssighed for forsyning af områder med grundvandssænkende foranstaltninger inden for hvert område, som kommunalbestyrelsen har fastlagt i spildevandsplanen, jf. § 32, stk. 2, i lov om miljøbeskyttelse. Spildevandsforsyningsselskabet skal anvende følgende metode: 1) Inddeling af de områder, som kommunalbestyrelsen har fastlagt i spildevandsplanen, jf. § 32, stk. 2, i lov om miljøbeskyttelse, i relevante projektområder, jf. § 3. 2) Farekortlægning, jf. § 4. 3) Skadeskortlægning, jf. § 5. 4) Udarbejdelse af forskellige scenarier for forsyning med grundvandssænkende foranstaltninger, jf. § 6. 5) Beregning af samfundsøkonomisk hensigtsmæssighed, jf. § 8."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Spildevandsforsyningsselskabet skal foretage en geografisk afgrænsning af relevante projektområder inden for de områder, som kommunalbestyrelsen har fastlagt i spildevandsplanen, jf. § 32, stk. 2, i lov om miljøbeskyttelse. Stk. 2. Et projektområdes afgrænsning, jf. stk. 1, skal foretages på baggrund af de foreliggende data om hydrologi og afløbstekniske løsninger. Stk. 3. Spildevandsforsyningsselskabet skal redegøre for, hvilke kortlægninger, data, beregninger og vurderinger, som indgår i afgrænsningen af et projektområde, jf. § 10."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Spildevandsforsyningsselskabet skal kortlægge faren for oversvømmelse med terrænnært grundvand af infrastruktur, bygninger og for uønsket indsivning af terrænnært grundvand i spildevandsanlæg i projektområdet. Stk. 2. Farekortlægningen skal analysere dybde, varighed og udbredelse af terrænnært grundvand i et skadeforvoldende niveau over en årrække. Stk. 3. Farekortlægningen skal inddrage alle kendte planer og projekter i projektområdet, som potentielt kan påvirke dybde, varighed eller udbredelse af terrænnært grundvand, ligesom farekortlægningen skal medregne betydningen af klimaændringer. Stk. 4. Til brug for farekortlægningen skal spildevandsforsyningsselskabet lægge de til enhver tid offentligt tilgængelige kortlægninger og data til grund, som kan rekvireres på HIP - Hydrologisk Informations- og Prognosesystem - som viser dybde og variation af det terrænnære grundvand, suppleret med lokal viden og data, i det omfang sådan viden og sådanne data foreligger. Stk. 5. Spildevandsforsyningsselskabet skal redegøre for, hvilke kortlægninger, data, beregninger og vurderinger, som indgår i farekortlægningen, jf. § 10."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Spildevandsforsyningsselskabet skal kortlægge de årlige skadesomkostninger i projektområdet uden forsyning med grundvandssænkende foranstaltninger. Stk. 2. I skadeskortlægningen kan indgå skader på markedsomsatte værdier som følge af oversvømmelse af infrastruktur og bygninger med terrænnært grundvand, og omkostninger forbundet med håndtering af uønsket indsivning af terrænnært grundvand i spildevandsanlæg. Stk. 3. Spildevandsforsyningsselskabet skal i skadeskortlægningen anvende de i bilag 1 optrykte kriterietabeller for skader for bygninger, jf. dog stk. 4 og stk. 7. Stk. 4. Spildevandsforsyningsselskabet kan i skadeskortlægningen supplere eller erstatte de i bilag 1 optrykte kriterietabeller, i det omfang spildevandsforsyningsselskabet vurderer, at der kan opnås en mere præcis skadeskortlægning ved brug af kriterier, som er tilpasset de lokale forhold. Stk. 5. Spildevandsforsyningsselskabet skal i skadeskortlægningen anvende de i bilag 1 optrykte tabeller over nationale standardskadesværdier for bygninger, jf. dog stk. 6 og stk. 7. Standardskadesværdierne skal indekseres ud fra forbrugerprisindekset til det pågældende år, hvor beregningen udføres. Stk. 6. Spildevandsforsyningsselskabet kan i skadeskortlægningen supplere eller erstatte de nationale standardskadesværdier, i det omfang spildevandsforsyningsselskabet vurderer, at der kan opnås en mere præcis skadeskortlægning ved brug af lokale skadesværdier. Ved anvendelse af lokale skadesværdier i områder, der ved lokalplan er udlagt som boligområde, skal de anvendte skadesværdier for bygninger være et gennemsnit på tværs af kommunen. Stk. 7. Spildevandsforsyningsselskabet skal i skadeskortlægningen tage hensyn til, at skadesomkostningerne på bygninger og infrastruktur kan blive så omfattende, at der skal ske en begrænsning i skadesomkostningerne i beregningerne. Stk. 8. Spildevandsforsyningsselskabet skal redegøre for, hvilke kortlægninger, data, beregninger og vurderinger, som indgår i skadeskortlægningen, jf. § 10."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Spildevandsforsyningsselskabet skal udarbejde forskellige scenarier for forsyning med grundvandssænkende foranstaltninger og gentage beregningerne efter metoden i § 4 og § 5 for de enkelte scenarier. Scenarierne skal variere på afgrænsning af projektområdet, den grundvandssænkende foranstaltning og investeringstidspunkt, jf. dog stk. 2-4. Scenarierne skal dække over den samme årrække. Stk. 2. Spildevandsforsyningsselskabet kan undlade at variere på projektområdets afgrænsning, hvis en anden afgrænsning end den valgte ikke vurderes at påvirke omkostningerne ved at implementere scenariet væsentligt, f.eks. på grund af koncentration af skadesomkostningerne. Stk. 3. Spildevandsforsyningsselskabet kan undlade at variere på den grundvandssænkende foranstaltning, hvis de faktiske geologiske forhold i projektområdet, eller hensyn til anden lovgivning er til hinder for etablering af andre grundvandssænkende foranstaltninger. Stk. 4. Spildevandsforsyningsselskabet kan undlade at variere på investeringstidspunkt, hvis der inden for en kortere årrække er planlagt anlægsprojekter i samme område, hvorved der kan opnås væsentlige besparelser ved koordinering af gravearbejdet. Stk. 5. Spildevandsforsyningsselskabet skal redegøre for, hvilke scenarier der er indgået i beregningerne, og hvorfor der eventuelt ikke er varieret på henholdsvis afgrænsning af projektområde, grundvandssænkende foranstaltning og investeringstidspunkt, jf. stk. 2-4 og § 10."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. I beregningen af omkostninger ved at implementere et scenarie, jf. § 6, indgår omkostninger til følgende: 1) Projektering. 2) Anlæg, drift og evt. reinvestering. 3) Overholdelse af tekniske og lovgivningsmæssige krav, som forventes at være nødvendige for at kunne gennemføre den grundvandssænkende foranstaltning, herunder omkostninger til forebyggende foranstaltninger for at undgå sætningsskader, etablering af forsinkelsesbassiner og omkostninger til renseforanstaltninger."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Spildevandsforsyningsselskabet skal beregne nettonutidsværdien for de undersøgte scenarier for forsyning af områder med grundvandssænkende foranstaltninger, jf. § 6. Stk. 2. Nettonutidsværdi opgøres som differencen mellem de forventede sparede skadesomkostninger over en årrække, jf. § 6, stk. 1, 3. pkt., og omkostningerne ved at implementere et givent scenarie over den samme årrække tilbagediskonteret til nutidskroner. Ved beregning af nettonutidsværdi skal den gældende diskonteringsrente fra Finansministeriet anvendes. Stk. 3. Kan en grundvandssænkende foranstaltning gennemføres sammen med et andet anlægsprojekt, som er planlagt i området, er det alene meromkostninger og mergevinster forbundet med den grundvandssænkende foranstaltning, der indgår i beregningen af samfundsøkonomisk hensigtsmæssighed efter denne bekendtgørelse. Stk. 4. Spildevandsforsyningsselskabet skal redegøre for nettonutidsværdien for de undersøgte scenarier, herunder beskrive, hvordan omkostninger og gevinster ved at implementere de forskellige scenarier er beregnet, jf. § 10."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Spildevandsforsyningsselskabet skal forsyne et område med den grundvandssænkende foranstaltning, som efter beregningerne i § 8, stk. 1, udviser den højeste nettonutidsværdi, jf. dog stk. 2. Stk. 2. Spildevandsforsyningsselskabet kan vælge at forsyne med en anden grundvandssænkende foranstaltning, som også udviser en positiv nettonutidsværdi efter beregningerne i § 8, stk. 1, hvis nettonutidsværdien for den pågældende grundvandssænkende foranstaltning maksimalt afviger med op til 25 procent i forhold til nettonutidsværdien for den grundvandssænkende foranstaltning, som udviser den højeste nettonutidsværdi. Stk. 3. Spildevandsforsyningsselskabet skal redegøre for valg af en grundvandssænkende foranstaltning, som ikke udviser den højeste nettonutidsværdi af de undersøgte scenarier, jf. § 10."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Spildevandsforsyningsselskabet skal inddrage kommunalbestyrelsen i beregningerne efter denne bekendtgørelse, når der foreligger beregninger og sammenligning af nettonutidsværdien for de undersøgte scenarier. Materialet til kommunalbestyrelsen skal bestå af følgende: 1) Redegørelse for, hvilke kortlægninger, data, beregninger og vurderinger som indgår i afgrænsning af projektområdet, jf. § 3, stk. 3. 2) Redegørelse for, hvilke kortlægninger, data, beregninger og vurderinger som indgår i farekortlægningen, jf. § 4, stk. 5. 3) Redegørelse for, hvilke kortlægninger, data, beregninger og vurderinger som indgår i skadeskortlægningen, jf. § 5, stk. 8. 4) Redegørelse for, hvilke scenarier der er indgået i beregningerne, og hvorfor der eventuelt ikke er varieret på henholdsvis afgrænsning af projektområde, grundvandssænkende foranstaltning og investeringstidspunkt, jf. § 6, stk. 5. 5) Resultatet af beregninger af samfundsøkonomisk hensigtsmæssighed, herunder en redegørelse for nettonutidsværdien af de undersøgte scenarier og en beskrivelse af, hvordan omkostninger og gevinster ved at implementere de undersøgte scenarier er beregnet, jf. § 8, stk. 4. 6) Hvis spildevandsforsyningsselskabet ikke har valgt den grundvandssænkende foranstaltning, som udviser den højeste nettonutidsværdi, jf. § 9, stk. 3, skal spildevandsforsyningsselskabets materiale indeholde en redegørelse herfor. Stk. 2. Spildevandsforsyningsselskabet skal skriftligt redegøre for, hvordan det forholder sig til kommunalbestyrelsens eventuelle bemærkninger til de gennemførte beregninger og de undersøgte scenarier. Stk. 3. Spildevandsforsyningsselskabet skal offentliggøre materialet nævnt i stk. 1 og redegørelsen efter stk. 2 på spildevandsforsyningsselskabets hjemmeside. Materialet må ikke indeholde personoplysninger ved offentliggørelse."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Bekendtgørelsen træder i kraft den 1. februar 2026."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på spildevandsforsyningsselskaber, som er omfattet af § 2, stk. 1, i vandsektorloven, der skal beregne samfundsøkonomisk hensigtsmæssighed ved forsyning af områder med grundvandssænkende foranstaltninger inden for de områder, som er fastlagt i spildevandsplanen, jf. § 32, stk. 2, i lov om miljøbeskyttelse. Stk. 2. Ved spildevandsforsyningsselskab forstås et selskab, som er omfattet af § 2, stk. 1, i vandsektorloven, og som udøver spildevandsforsyningsaktiviteter. Stk. 3. Ved grundvandssænkende foranstaltning forstås foranstaltninger, som har en generel grundvandssænkende effekt på det terrænnære grundvand.",
      "valid_from": "2026-01-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Spildevandsforsyningsselskabet skal beregne samfundsøkonomisk hensigtsmæssighed for forsyning af områder med grundvandssænkende foranstaltninger inden for hvert område, som kommunalbestyrelsen har fastlagt i spildevandsplanen, jf. § 32, stk. 2, i lov om miljøbeskyttelse. Spildevandsforsyningsselskabet skal anvende følgende metode: 1) Inddeling af de områder, som kommunalbestyrelsen har fastlagt i spildevandsplanen, jf. § 32, stk. 2, i lov om miljøbeskyttelse, i relevante projektområder, jf. § 3. 2) Farekortlægning, jf. § 4. 3) Skadeskortlægning, jf. § 5. 4) Udarbejdelse af forskellige scenarier for forsyning med grundvandssænkende foranstaltninger, jf. § 6. 5) Beregning af samfundsøkonomisk hensigtsmæssighed, jf. § 8.",
      "valid_from": "2026-01-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Spildevandsforsyningsselskabet skal foretage en geografisk afgrænsning af relevante projektområder inden for de områder, som kommunalbestyrelsen har fastlagt i spildevandsplanen, jf. § 32, stk. 2, i lov om miljøbeskyttelse. Stk. 2. Et projektområdes afgrænsning, jf. stk. 1, skal foretages på baggrund af de foreliggende data om hydrologi og afløbstekniske løsninger. Stk. 3. Spildevandsforsyningsselskabet skal redegøre for, hvilke kortlægninger, data, beregninger og vurderinger, som indgår i afgrænsningen af et projektområde, jf. § 10.",
      "valid_from": "2026-01-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Spildevandsforsyningsselskabet skal kortlægge faren for oversvømmelse med terrænnært grundvand af infrastruktur, bygninger og for uønsket indsivning af terrænnært grundvand i spildevandsanlæg i projektområdet. Stk. 2. Farekortlægningen skal analysere dybde, varighed og udbredelse af terrænnært grundvand i et skadeforvoldende niveau over en årrække. Stk. 3. Farekortlægningen skal inddrage alle kendte planer og projekter i projektområdet, som potentielt kan påvirke dybde, varighed eller udbredelse af terrænnært grundvand, ligesom farekortlægningen skal medregne betydningen af klimaændringer. Stk. 4. Til brug for farekortlægningen skal spildevandsforsyningsselskabet lægge de til enhver tid offentligt tilgængelige kortlægninger og data til grund, som kan rekvireres på HIP - Hydrologisk Informations- og Prognosesystem - som viser dybde og variation af det terrænnære grundvand, suppleret med lokal viden og data, i det omfang sådan viden og sådanne data foreligger. Stk. 5. Spildevandsforsyningsselskabet skal redegøre for, hvilke kortlægninger, data, beregninger og vurderinger, som indgår i farekortlægningen, jf. § 10.",
      "valid_from": "2026-01-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Spildevandsforsyningsselskabet skal kortlægge de årlige skadesomkostninger i projektområdet uden forsyning med grundvandssænkende foranstaltninger. Stk. 2. I skadeskortlægningen kan indgå skader på markedsomsatte værdier som følge af oversvømmelse af infrastruktur og bygninger med terrænnært grundvand, og omkostninger forbundet med håndtering af uønsket indsivning af terrænnært grundvand i spildevandsanlæg. Stk. 3. Spildevandsforsyningsselskabet skal i skadeskortlægningen anvende de i bilag 1 optrykte kriterietabeller for skader for bygninger, jf. dog stk. 4 og stk. 7. Stk. 4. Spildevandsforsyningsselskabet kan i skadeskortlægningen supplere eller erstatte de i bilag 1 optrykte kriterietabeller, i det omfang spildevandsforsyningsselskabet vurderer, at der kan opnås en mere præcis skadeskortlægning ved brug af kriterier, som er tilpasset de lokale forhold. Stk. 5. Spildevandsforsyningsselskabet skal i skadeskortlægningen anvende de i bilag 1 optrykte tabeller over nationale standardskadesværdier for bygninger, jf. dog stk. 6 og stk. 7. Standardskadesværdierne skal indekseres ud fra forbrugerprisindekset til det pågældende år, hvor beregningen udføres. Stk. 6. Spildevandsforsyningsselskabet kan i skadeskortlægningen supplere eller erstatte de nationale standardskadesværdier, i det omfang spildevandsforsyningsselskabet vurderer, at der kan opnås en mere præcis skadeskortlægning ved brug af lokale skadesværdier. Ved anvendelse af lokale skadesværdier i områder, der ved lokalplan er udlagt som boligområde, skal de anvendte skadesværdier for bygninger være et gennemsnit på tværs af kommunen. Stk. 7. Spildevandsforsyningsselskabet skal i skadeskortlægningen tage hensyn til, at skadesomkostningerne på bygninger og infrastruktur kan blive så omfattende, at der skal ske en begrænsning i skadesomkostningerne i beregningerne. Stk. 8. Spildevandsforsyningsselskabet skal redegøre for, hvilke kortlægninger, data, beregninger og vurderinger, som indgår i skadeskortlægningen, jf. § 10.",
      "valid_from": "2026-01-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Spildevandsforsyningsselskabet skal udarbejde forskellige scenarier for forsyning med grundvandssænkende foranstaltninger og gentage beregningerne efter metoden i § 4 og § 5 for de enkelte scenarier. Scenarierne skal variere på afgrænsning af projektområdet, den grundvandssænkende foranstaltning og investeringstidspunkt, jf. dog stk. 2-4. Scenarierne skal dække over den samme årrække. Stk. 2. Spildevandsforsyningsselskabet kan undlade at variere på projektområdets afgrænsning, hvis en anden afgrænsning end den valgte ikke vurderes at påvirke omkostningerne ved at implementere scenariet væsentligt, f.eks. på grund af koncentration af skadesomkostningerne. Stk. 3. Spildevandsforsyningsselskabet kan undlade at variere på den grundvandssænkende foranstaltning, hvis de faktiske geologiske forhold i projektområdet, eller hensyn til anden lovgivning er til hinder for etablering af andre grundvandssænkende foranstaltninger. Stk. 4. Spildevandsforsyningsselskabet kan undlade at variere på investeringstidspunkt, hvis der inden for en kortere årrække er planlagt anlægsprojekter i samme område, hvorved der kan opnås væsentlige besparelser ved koordinering af gravearbejdet. Stk. 5. Spildevandsforsyningsselskabet skal redegøre for, hvilke scenarier der er indgået i beregningerne, og hvorfor der eventuelt ikke er varieret på henholdsvis afgrænsning af projektområde, grundvandssænkende foranstaltning og investeringstidspunkt, jf. stk. 2-4 og § 10.",
      "valid_from": "2026-01-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. I beregningen af omkostninger ved at implementere et scenarie, jf. § 6, indgår omkostninger til følgende: 1) Projektering. 2) Anlæg, drift og evt. reinvestering. 3) Overholdelse af tekniske og lovgivningsmæssige krav, som forventes at være nødvendige for at kunne gennemføre den grundvandssænkende foranstaltning, herunder omkostninger til forebyggende foranstaltninger for at undgå sætningsskader, etablering af forsinkelsesbassiner og omkostninger til renseforanstaltninger.",
      "valid_from": "2026-01-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Spildevandsforsyningsselskabet skal beregne nettonutidsværdien for de undersøgte scenarier for forsyning af områder med grundvandssænkende foranstaltninger, jf. § 6. Stk. 2. Nettonutidsværdi opgøres som differencen mellem de forventede sparede skadesomkostninger over en årrække, jf. § 6, stk. 1, 3. pkt., og omkostningerne ved at implementere et givent scenarie over den samme årrække tilbagediskonteret til nutidskroner. Ved beregning af nettonutidsværdi skal den gældende diskonteringsrente fra Finansministeriet anvendes. Stk. 3. Kan en grundvandssænkende foranstaltning gennemføres sammen med et andet anlægsprojekt, som er planlagt i området, er det alene meromkostninger og mergevinster forbundet med den grundvandssænkende foranstaltning, der indgår i beregningen af samfundsøkonomisk hensigtsmæssighed efter denne bekendtgørelse. Stk. 4. Spildevandsforsyningsselskabet skal redegøre for nettonutidsværdien for de undersøgte scenarier, herunder beskrive, hvordan omkostninger og gevinster ved at implementere de forskellige scenarier er beregnet, jf. § 10.",
      "valid_from": "2026-01-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Spildevandsforsyningsselskabet skal forsyne et område med den grundvandssænkende foranstaltning, som efter beregningerne i § 8, stk. 1, udviser den højeste nettonutidsværdi, jf. dog stk. 2. Stk. 2. Spildevandsforsyningsselskabet kan vælge at forsyne med en anden grundvandssænkende foranstaltning, som også udviser en positiv nettonutidsværdi efter beregningerne i § 8, stk. 1, hvis nettonutidsværdien for den pågældende grundvandssænkende foranstaltning maksimalt afviger med op til 25 procent i forhold til nettonutidsværdien for den grundvandssænkende foranstaltning, som udviser den højeste nettonutidsværdi. Stk. 3. Spildevandsforsyningsselskabet skal redegøre for valg af en grundvandssænkende foranstaltning, som ikke udviser den højeste nettonutidsværdi af de undersøgte scenarier, jf. § 10.",
      "valid_from": "2026-01-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Spildevandsforsyningsselskabet skal inddrage kommunalbestyrelsen i beregningerne efter denne bekendtgørelse, når der foreligger beregninger og sammenligning af nettonutidsværdien for de undersøgte scenarier. Materialet til kommunalbestyrelsen skal bestå af følgende: 1) Redegørelse for, hvilke kortlægninger, data, beregninger og vurderinger som indgår i afgrænsning af projektområdet, jf. § 3, stk. 3. 2) Redegørelse for, hvilke kortlægninger, data, beregninger og vurderinger som indgår i farekortlægningen, jf. § 4, stk. 5. 3) Redegørelse for, hvilke kortlægninger, data, beregninger og vurderinger som indgår i skadeskortlægningen, jf. § 5, stk. 8. 4) Redegørelse for, hvilke scenarier der er indgået i beregningerne, og hvorfor der eventuelt ikke er varieret på henholdsvis afgrænsning af projektområde, grundvandssænkende foranstaltning og investeringstidspunkt, jf. § 6, stk. 5. 5) Resultatet af beregninger af samfundsøkonomisk hensigtsmæssighed, herunder en redegørelse for nettonutidsværdien af de undersøgte scenarier og en beskrivelse af, hvordan omkostninger og gevinster ved at implementere de undersøgte scenarier er beregnet, jf. § 8, stk. 4. 6) Hvis spildevandsforsyningsselskabet ikke har valgt den grundvandssænkende foranstaltning, som udviser den højeste nettonutidsværdi, jf. § 9, stk. 3, skal spildevandsforsyningsselskabets materiale indeholde en redegørelse herfor. Stk. 2. Spildevandsforsyningsselskabet skal skriftligt redegøre for, hvordan det forholder sig til kommunalbestyrelsens eventuelle bemærkninger til de gennemførte beregninger og de undersøgte scenarier. Stk. 3. Spildevandsforsyningsselskabet skal offentliggøre materialet nævnt i stk. 1 og redegørelsen efter stk. 2 på spildevandsforsyningsselskabets hjemmeside. Materialet må ikke indeholde personoplysninger ved offentliggørelse.",
      "valid_from": "2026-01-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Bekendtgørelsen træder i kraft den 1. februar 2026.",
      "valid_from": "2026-01-09",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "spildevandsforsyningsselskab",
      "definition": "et selskab, som er omfattet af § 2, stk",
      "source_provision": "1:1"
    }
  ]
}
