{
  "id": "2026:57",
  "type": "statute",
  "title": "Bekendtgørelse af lov om sikkerhed for elektriske anlæg og elektriske installationer (elsikkerhedsloven)",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2026-01-19",
  "url": "https://www.retsinformation.dk/eli/lta/2026/57/xml",
  "description": "Retsinformation source. DocumentId=CQ003436; AccessionNumber=A20260005729; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven gælder for elektriske anlæg og elektriske installationer, hvor spændingen er så høj eller strømstyrken så stor, at der kan opstå fare."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved elektriske anlæg forstås i denne lov alle anlæg til produktion, transmission, distribution og lagring af elektrisk energi samt baneanlæg. Elektriske anlæg omfatter både høj- og lavspændingsanlæg og er ikke afgrænset af en spændingsgrænse. Stk. 2. Ved elektriske installationer forstås i denne lov hele installationen fra det elektriske anlæg frem til og med tilsluttet elektrisk materiel og ledninger bortset fra elektriske installationer på skibe, på mobile offshoreanlæg, i luftfartøjer og i kørekøjer, der anvendes på jernbanenettet, samt elektriske installationer i motorkøretøjer, der er beregnet til drift af motorkøretøjet, bortset fra eldrevne motorkøretøjers ladestik. Stk. 3. Ved elektrisk materiel forstås i denne lov materiel af enhver art, der indgår i eller er beregnet til at indgå i eller blive tilsluttet det elektriske anlæg eller den elektriske installation, bortset fra elektrisk materiel, som er særligt beregnet til brug om bord på skibe, på mobile offshoreanlæg eller i luftfartøjer og i køretøjer, der anvendes på jernbanenettet, samt elektrisk materiel i motorkøretøjer, der er beregnet til drift af motorkøretøjet, bortset fra ladestik, der er beregnet til at indgå i eldrevne motorkøretøjer."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Elektriske anlæg og elektriske installationer skal være udført og drives på en sådan måde, at de ikke frembyder fare for personer, husdyr eller ejendom."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. (Ophævet)"
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Erhvervsministeren kan fastsætte regler om sikkerhed for 1) udførelse og drift af elektriske anlæg, 2) udførelse og drift af elektriske installationer og 3) udførelse og drift af andre anlæg i nærheden af eller i forbindelse med elektriske anlæg eller elektriske installationer. Stk. 2. Erhvervsministeren kan fastsætte krav om dokumentation for udførelse og drift af elektriske anlæg og elektriske installationer og for elektrisk materiel, jf. stk. 1, nr. 1-2."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Erhvervsstyrelsen kan i særlige tilfælde dispensere fra krav i regler fastsat i medfør af § 5, stk. 1. Erhvervsstyrelsen kan fastsætte vilkår for dispensationen. Stk. 2. Erhvervsstyrelsen kan i særlige tilfælde, hvor forholdene gør det nødvendigt, stille særlige sikkerhedskrav, som afviger fra krav i regler fastsat i medfør af § 5, stk. 1, eller stille krav om særlig mærkning eller vejledning vedrørende elektriske anlæg, elektriske installationer og elektrisk materiel."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Den, der udfører eller driver elektriske anlæg og elektriske installationer, skal følge regler fastsat i medfør af § 5, stk. 1, nr. 1 og 2. Er der i regler fastsat i medfør heraf henvist til standarder, anses sikkerhedskravet i § 3 for opfyldt, hvis de fastsatte regler og de standarder, som reglerne henviser til, er fulgt. Stk. 2. Anvendes standarder som nævnt i stk. 1 ikke eller kun delvis, skal det kunne dokumenteres, på hvilken måde sikkerhedskravet i § 3 er opfyldt. Dokumentationen skal foreligge på dansk eller engelsk. Stk. 3. Erhvervsministeren kan fastsætte nærmere regler om dokumentation efter stk. 2."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. (Ophævet)"
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Ejeren eller brugeren af et elektrisk anlæg er ansvarlig for, at anlægget overholder regler fastsat i medfør af § 5, stk. 1, nr. 1, samt sikkerhedskravet i § 3. Stk. 2. Ejeren eller brugeren af et elektrisk anlæg er ansvarlig for, at anlægget drives og vedligeholdes forsvarligt i overensstemmelse med regler fastsat i medfør af § 5, stk. 1, nr. 1. Ejeren eller brugeren af et elektrisk anlæg skal endvidere lade fejl og mangler afhjælpe snarest muligt samt hurtigst muligt træffe foranstaltninger for at hindre, at fejl og mangler kan foranledige fare, jf. § 3. Stk. 3. Ejeren eller brugeren af et elektrisk anlæg skal udvise påpasselighed med hensyn til at afværge, at anlægget udsættes for overlast."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Ejeren eller brugeren af en elektrisk installation er ansvarlig for, at installationen overholder regler fastsat i medfør af § 5, stk. 1, nr. 2, samt sikkerhedskravet i § 3. Stk. 2. Ejeren eller brugeren af en elektrisk installation er ansvarlig for, at installationen drives og vedligeholdes forsvarligt i overensstemmelse med regler fastsat i medfør af § 5, stk. 1, nr. 2. Ejeren eller brugeren af en elektrisk installation skal endvidere lade fejl og mangler afhjælpe snarest muligt samt hurtigst muligt træffe foranstaltninger for at hindre, at fejl og mangler kan foranledige fare, jf. § 3. Stk. 3. Ejeren eller brugeren af en elektrisk installation skal udvise påpasselighed med hensyn til at afværge, at installationen udsættes for overlast."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Den, der driver et elektrisk anlæg til distribution af elektrisk energi, må ikke som betingelse for levering af elektricitet til forbrugerne stille strengere sikkerhedskrav end dem, der følger af regler fastsat i medfør af § 5, stk. 1."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Den, der driver et elektrisk anlæg, skal erstatte den skade på person eller gods, som anlægget forvolder, medmindre det godtgøres, at skaden ikke kunne være afværget gennem den agtpågivenhed og omhu, som driften af et anlæg kræver. Stk. 2. Kan skaden skyldes flere elektriske anlæg, hæfter alle, der driver anlæg, solidarisk over for den skadelidte, medmindre den, der driver et af de pågældende anlæg, kan godtgøre, at skaden ikke kan være forårsaget af dette anlæg. De, der driver skadevoldende anlæg, hæfter i mangel af anden overenskomst lige for betaling af erstatning."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Erhvervsstyrelsen fører kontrol med, at denne lov og regler fastsat i medfør heraf overholdes. Stk. 2. Erhvervsstyrelsen kan kræve at få meddelt alle oplysninger, der er nødvendige for udførelse af kontrollen efter stk. 1. Oplysningerne kan kræves meddelt af virksomheder eller personer, der projekterer, driver og udfører elektriske anlæg eller elektriske installationer, og ejere og brugere af elektriske anlæg eller elektriske installationer. Stk. 3. Erhvervsstyrelsen eller bemyndigede efter § 24 må ikke oplyse andre om, at Erhvervsstyrelsen har modtaget en anmeldelse fra en arbejdstager eller dennes repræsentant."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Erhvervsstyrelsen kan i kontroløjemed foretage registersamkøring af oplysninger fra egne registre og offentligt tilgængelige oplysninger, der er indhentet hos andre offentlige myndigheder. Stk. 2. Erhvervsstyrelsen kan i det omfang, det er af væsentlig betydning for kontrollen efter § 13, stk. 1, indhente ikke offentligt tilgængelige oplysninger fra offentlige myndigheder med henblik på registersamkøring i kontroløjemed."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Erhvervsstyrelsen eller den, styrelsen bemyndiger dertil, har til enhver tid mod behørig legitimation og uden retskendelse adgang til offentlige og private ejendomme og lokaliteter for at tilvejebringe oplysninger til brug for gennemførelse af kontrol efter denne lov. Stk. 2. Politiet yder om fornødent Erhvervsstyrelsen bistand hertil."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Erhvervsstyrelsen kan påbyde ejeren eller brugeren af et elektrisk anlæg eller en elektrisk installation at lade en autoriseret elinstallatørvirksomhed foretage eftersyn af anlægget eller af installationen for ejers eller brugers egen regning."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Erhvervsstyrelsen kan påbyde ejeren eller brugeren af et elektrisk anlæg eller en elektrisk installation at få udbedret fejl og mangler ved anlægget eller installationen for ejers eller brugers egen regning. Stk. 2. Erhvervsstyrelsen kan tillige påbyde ejeren af et elektrisk anlæg at foretage ændringer i anlæggets kvalitetsledelsessystem for ejerens egen regning."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Erhvervsstyrelsen kan forbyde brug af elektriske anlæg og elektriske installationer, der ikke overholder regler fastsat i medfør af § 5, stk. 1, nr. 1 og 2, eller sikkerhedskravet i § 3. Stk. 2. Overtrædes et forbud efter stk. 1, kan Erhvervsstyrelsen lade elforsyningen til det pågældende anlæg eller den pågældende installation afbryde for ejers eller brugers regning. Erhvervsstyrelsen kan give påbud til den, der driver et elektrisk anlæg til distribution af elektrisk energi, om at foretage afbrydelse af elforsyningen, hvis forbud efter stk. 1 overtrædes. Stk. 3. Erhvervsstyrelsen kan kræve omkostninger til afbrydelse af elforsyningen refunderet af den, der har fået meddelt forbud efter stk. 1."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Erhvervsstyrelsen kan kræve, at den, som er pålagt at træffe foranstaltninger i medfør af §§ 16-18, oplyser Erhvervsstyrelsen om, hvordan foranstaltningerne er truffet, og om effekten heraf."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. (Ophævet)"
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. (Ophævet)"
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Erhvervsstyrelsen kan påbyde den, der har fået meddelt en dispensation med vilkår efter § 6, stk. 1, at overholde disse."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Erhvervsstyrelsen kan oplyse offentligheden om faren ved elektriske anlæg og elektriske installationer, når der er meddelt et påbud eller et forbud efter § 16, § 17 og § 18, stk. 1. Stk. 2. Ved oplysning efter stk. 1 kan Erhvervsstyrelsen kun videregive oplysninger, der har karakter af forretningshemmeligheder, når dette findes nødvendigt for at beskytte forbrugernes sikkerhed."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Erhvervsstyrelsen kan bemyndige andre myndigheder og private virksomheder til at 1) udføre kontrolopgaver efter § 13, stk. 1, 2) bistå Erhvervsstyrelsen med gennemførelse af kontrol efter § 13, stk. 1, eller 3) udstede påbud eller forbud efter § 16, § 17 og § 18, stk. 1. Stk. 2. Erhvervsstyrelsen kan i forbindelse med en bemyndigelse efter stk. 1 stille krav om, at myndigheden eller virksomheden er akkrediteret til inspektion. Den pågældende myndighed eller virksomhed afholder omkostningerne i forbindelse med akkrediteringen. Stk. 3. Erhvervsstyrelsen kan i forbindelse med en bemyndigelse efter stk. 1 stille krav om habilitet, om tekniske kvalifikationer og om ansvarsforsikring. Erhvervsstyrelsen kan endvidere stille krav om, at påbud eller forbud indeholder oplysning om klageadgang, jf. § 33, stk. 2. Stk. 4. Ansatte hos myndigheder og virksomheder, der er bemyndiget i henhold til stk. 1, har tavshedspligt efter straffelovens §§ 152-152 f."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Erhvervsministeren kan etablere Rådet for El- og Gasteknisk Sikkerhed, som yder rådgivning til ministeren vedrørende den sikkerhedstekniske udvikling på el- og gasområdet. Stk. 2. Erhvervsministeren kan fastsætte nærmere regler om rådet, herunder om sammensætning og opgaver."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. (Ophævet)"
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Når hensynet til almenvellet kræver det, kan Erhvervsstyrelsen tillade ekspropriation til elektriske anlæg for produktion, transmission, distribution og lagring af elektrisk energi. Reglerne i lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom følges. Stk. 2. Stk. 1 finder ikke anvendelse for elektriske anlæg for transmission og distribution, som ejes af en transmissions- eller netvirksomhed som defineret i § 5 i lov om elforsyning."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Erhverver ejeren af et elektrisk anlæg til produktion, transmission, distribution og lagring af elektrisk energi med henblik på etablering af et elektrisk anlæg hertil rettighed over fast ejendom, afgøres spørgsmålet om erstatningens størrelse ved uenighed mellem rettighedshaveren og ejeren af det elektriske anlæg af en voldgiftsret, hvor hver af parterne vælger en voldgiftsmand. Kan der ikke opnås enighed mellem voldgiftsmændene, træffes afgørelsen ved kendelse afsagt af en opmand udpeget af præsidenten for vedkommende landsret. Stk. 2. Opmandens kendelse om erstatning kan af hver af parterne ved begæring fremsat over for opmanden inden 4 uger fra kendelsen indbringes for vedkommende taksationskommission efter reglerne i § 19 i lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom. I øvrigt finder reglerne i § 26 i nævnte lov tilsvarende anvendelse. Stk. 3. Stk. 1 og 2 finder ikke anvendelse for elektriske anlæg for transmission og distribution, som ejes af en transmissions- eller netvirksomhed som defineret i § 5 i lov om elforsyning."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Erhvervsministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Erhvervsstyrelsen om forhold, som er omfattet af denne lov eller regler udstedt i medfør heraf, skal foregå digitalt. Stk. 2. Erhvervsministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 3. En digital meddelelse anses efter denne lov for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Erhvervsministeren kan fastsætte regler om, at skriftlig kommunikation til og fra bemyndigede i medfør af § 24 om forhold, som er omfattet af denne lov eller af regler fastsat i medfør heraf, skal foregå digitalt. § 29, stk. 2, finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Erhvervsministeren kan fastsætte regler om, at forskrifter udstedt i medfør af denne lov, som indeholder krav til virksomheder, elektriske anlæg, elektriske installationer og elektrisk materiel m.v., og tekniske specifikationer, der henvises til i sådanne forskrifter, ikke indføres i Lovtidende. Stk. 2. Erhvervsministeren fastsætter regler om, hvordan oplysning om indholdet af de forskrifter og tekniske specifikationer, der ikke indføres i Lovtidende, jf. stk. 1, offentliggøres. Stk. 3. Erhvervsministeren kan fastsætte regler om, at tekniske specifikationer, som ikke indføres i Lovtidende, jf. stk. 1, skal gælde, selv om de ikke foreligger på dansk."
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Erhvervsstyrelsens afgørelser truffet efter denne lov eller regler udstedt i medfør heraf kan ikke indbringes for anden administrativ myndighed. Stk. 2. Klager over afgørelser truffet af den, som Erhvervsstyrelsen i medfør af § 24, stk. 1, har bemyndiget til at udføre kontrol, kan indbringes for Erhvervsstyrelsen. Stk. 3. Fristen for indgivelse af klage som nævnt i stk. 2 er 4 uger, fra afgørelsen er meddelt den pågældende."
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. Medmindre strengere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) forsætligt overtræder § 3, 2) tilsidesætter oplysningspligten i § 13, stk. 2, og § 19 eller 3) undlader at efterkomme et påbud eller overtræder et forbud efter § 16, § 17, § 18, stk. 1 og 2, og § 22. Stk. 2. I forskrifter, der er fastsat i medfør af § 5, kan der fastsættes straf af bøde for overtrædelse af bestemmelserne i forskrifterne."
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Forældelsesfristen for strafansvaret er 10 år."
    },
    {
      "provision_ref": "11:37",
      "chapter": "11",
      "section": "37",
      "content": "§ 37. Loven træder i kraft den 1. januar 2016. Stk. 2. Samtidig ophæves lov om elektriske stærkstrømsanlæg og elektrisk materiel, jf. lovbekendtgørelse nr. 990 af 8. december 2003."
    },
    {
      "provision_ref": "11:38",
      "chapter": "11",
      "section": "38",
      "content": "§ 38. Regler udstedt i medfør af lov om elektriske stærkstrømsanlæg og elektrisk materiel, jf. lovbekendtgørelse nr. 990 af 8. december 2003 med senere ændringer, forbliver i kraft, indtil de ophæves eller erstattes af regler udstedt i medfør af denne lov."
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Erhvervsministeren kan fastsætte overgangsregler."
    },
    {
      "provision_ref": "11:40-44",
      "chapter": "11",
      "section": "40-44",
      "content": "§§ 40-44. (Udelades)"
    },
    {
      "provision_ref": "11:45",
      "chapter": "11",
      "section": "45",
      "content": "§ 45. Loven gælder ikke for Færøerne og Grønland."
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32. Loven træder i kraft den 21. april 2018. Stk. 2. Lov om gasinstallationer og gasmateriel, jf. lovbekendtgørelse nr. 556 af 2. juni 2014, ophæves. Stk. 3. Regler udstedt i medfør af lov om gasinstallationer og gasmateriel, jf. lovbekendtgørelse nr. 556 af 2. juni 2014, forbliver i kraft, indtil de ophæves eller erstattes af regler udstedt i medfør af denne lov."
    },
    {
      "provision_ref": "38",
      "section": "38",
      "content": "§ 38. Loven træder i kraft den 1. juli 2020, jf. dog stk. 2 og 3. Stk. 2. § 37, stk. 1, nr. 8-10, træder i kraft den 16. juli 2021. Stk. 3. Erhvervsministeren fastsætter tidspunktet for ikrafttrædelse af § 40."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven gælder for elektriske anlæg og elektriske installationer, hvor spændingen er så høj eller strømstyrken så stor, at der kan opstå fare.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved elektriske anlæg forstås i denne lov alle anlæg til produktion, transmission, distribution og lagring af elektrisk energi samt baneanlæg. Elektriske anlæg omfatter både høj- og lavspændingsanlæg og er ikke afgrænset af en spændingsgrænse. Stk. 2. Ved elektriske installationer forstås i denne lov hele installationen fra det elektriske anlæg frem til og med tilsluttet elektrisk materiel og ledninger bortset fra elektriske installationer på skibe, på mobile offshoreanlæg, i luftfartøjer og i kørekøjer, der anvendes på jernbanenettet, samt elektriske installationer i motorkøretøjer, der er beregnet til drift af motorkøretøjet, bortset fra eldrevne motorkøretøjers ladestik. Stk. 3. Ved elektrisk materiel forstås i denne lov materiel af enhver art, der indgår i eller er beregnet til at indgå i eller blive tilsluttet det elektriske anlæg eller den elektriske installation, bortset fra elektrisk materiel, som er særligt beregnet til brug om bord på skibe, på mobile offshoreanlæg eller i luftfartøjer og i køretøjer, der anvendes på jernbanenettet, samt elektrisk materiel i motorkøretøjer, der er beregnet til drift af motorkøretøjet, bortset fra ladestik, der er beregnet til at indgå i eldrevne motorkøretøjer.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Elektriske anlæg og elektriske installationer skal være udført og drives på en sådan måde, at de ikke frembyder fare for personer, husdyr eller ejendom.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. (Ophævet)",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Erhvervsministeren kan fastsætte regler om sikkerhed for 1) udførelse og drift af elektriske anlæg, 2) udførelse og drift af elektriske installationer og 3) udførelse og drift af andre anlæg i nærheden af eller i forbindelse med elektriske anlæg eller elektriske installationer. Stk. 2. Erhvervsministeren kan fastsætte krav om dokumentation for udførelse og drift af elektriske anlæg og elektriske installationer og for elektrisk materiel, jf. stk. 1, nr. 1-2.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Erhvervsstyrelsen kan i særlige tilfælde dispensere fra krav i regler fastsat i medfør af § 5, stk. 1. Erhvervsstyrelsen kan fastsætte vilkår for dispensationen. Stk. 2. Erhvervsstyrelsen kan i særlige tilfælde, hvor forholdene gør det nødvendigt, stille særlige sikkerhedskrav, som afviger fra krav i regler fastsat i medfør af § 5, stk. 1, eller stille krav om særlig mærkning eller vejledning vedrørende elektriske anlæg, elektriske installationer og elektrisk materiel.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Den, der udfører eller driver elektriske anlæg og elektriske installationer, skal følge regler fastsat i medfør af § 5, stk. 1, nr. 1 og 2. Er der i regler fastsat i medfør heraf henvist til standarder, anses sikkerhedskravet i § 3 for opfyldt, hvis de fastsatte regler og de standarder, som reglerne henviser til, er fulgt. Stk. 2. Anvendes standarder som nævnt i stk. 1 ikke eller kun delvis, skal det kunne dokumenteres, på hvilken måde sikkerhedskravet i § 3 er opfyldt. Dokumentationen skal foreligge på dansk eller engelsk. Stk. 3. Erhvervsministeren kan fastsætte nærmere regler om dokumentation efter stk. 2.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. (Ophævet)",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Ejeren eller brugeren af et elektrisk anlæg er ansvarlig for, at anlægget overholder regler fastsat i medfør af § 5, stk. 1, nr. 1, samt sikkerhedskravet i § 3. Stk. 2. Ejeren eller brugeren af et elektrisk anlæg er ansvarlig for, at anlægget drives og vedligeholdes forsvarligt i overensstemmelse med regler fastsat i medfør af § 5, stk. 1, nr. 1. Ejeren eller brugeren af et elektrisk anlæg skal endvidere lade fejl og mangler afhjælpe snarest muligt samt hurtigst muligt træffe foranstaltninger for at hindre, at fejl og mangler kan foranledige fare, jf. § 3. Stk. 3. Ejeren eller brugeren af et elektrisk anlæg skal udvise påpasselighed med hensyn til at afværge, at anlægget udsættes for overlast.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Ejeren eller brugeren af en elektrisk installation er ansvarlig for, at installationen overholder regler fastsat i medfør af § 5, stk. 1, nr. 2, samt sikkerhedskravet i § 3. Stk. 2. Ejeren eller brugeren af en elektrisk installation er ansvarlig for, at installationen drives og vedligeholdes forsvarligt i overensstemmelse med regler fastsat i medfør af § 5, stk. 1, nr. 2. Ejeren eller brugeren af en elektrisk installation skal endvidere lade fejl og mangler afhjælpe snarest muligt samt hurtigst muligt træffe foranstaltninger for at hindre, at fejl og mangler kan foranledige fare, jf. § 3. Stk. 3. Ejeren eller brugeren af en elektrisk installation skal udvise påpasselighed med hensyn til at afværge, at installationen udsættes for overlast.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Den, der driver et elektrisk anlæg til distribution af elektrisk energi, må ikke som betingelse for levering af elektricitet til forbrugerne stille strengere sikkerhedskrav end dem, der følger af regler fastsat i medfør af § 5, stk. 1.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Den, der driver et elektrisk anlæg, skal erstatte den skade på person eller gods, som anlægget forvolder, medmindre det godtgøres, at skaden ikke kunne være afværget gennem den agtpågivenhed og omhu, som driften af et anlæg kræver. Stk. 2. Kan skaden skyldes flere elektriske anlæg, hæfter alle, der driver anlæg, solidarisk over for den skadelidte, medmindre den, der driver et af de pågældende anlæg, kan godtgøre, at skaden ikke kan være forårsaget af dette anlæg. De, der driver skadevoldende anlæg, hæfter i mangel af anden overenskomst lige for betaling af erstatning.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Erhvervsstyrelsen fører kontrol med, at denne lov og regler fastsat i medfør heraf overholdes. Stk. 2. Erhvervsstyrelsen kan kræve at få meddelt alle oplysninger, der er nødvendige for udførelse af kontrollen efter stk. 1. Oplysningerne kan kræves meddelt af virksomheder eller personer, der projekterer, driver og udfører elektriske anlæg eller elektriske installationer, og ejere og brugere af elektriske anlæg eller elektriske installationer. Stk. 3. Erhvervsstyrelsen eller bemyndigede efter § 24 må ikke oplyse andre om, at Erhvervsstyrelsen har modtaget en anmeldelse fra en arbejdstager eller dennes repræsentant.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Erhvervsstyrelsen kan i kontroløjemed foretage registersamkøring af oplysninger fra egne registre og offentligt tilgængelige oplysninger, der er indhentet hos andre offentlige myndigheder. Stk. 2. Erhvervsstyrelsen kan i det omfang, det er af væsentlig betydning for kontrollen efter § 13, stk. 1, indhente ikke offentligt tilgængelige oplysninger fra offentlige myndigheder med henblik på registersamkøring i kontroløjemed.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Erhvervsstyrelsen eller den, styrelsen bemyndiger dertil, har til enhver tid mod behørig legitimation og uden retskendelse adgang til offentlige og private ejendomme og lokaliteter for at tilvejebringe oplysninger til brug for gennemførelse af kontrol efter denne lov. Stk. 2. Politiet yder om fornødent Erhvervsstyrelsen bistand hertil.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Erhvervsstyrelsen kan påbyde ejeren eller brugeren af et elektrisk anlæg eller en elektrisk installation at lade en autoriseret elinstallatørvirksomhed foretage eftersyn af anlægget eller af installationen for ejers eller brugers egen regning.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Erhvervsstyrelsen kan påbyde ejeren eller brugeren af et elektrisk anlæg eller en elektrisk installation at få udbedret fejl og mangler ved anlægget eller installationen for ejers eller brugers egen regning. Stk. 2. Erhvervsstyrelsen kan tillige påbyde ejeren af et elektrisk anlæg at foretage ændringer i anlæggets kvalitetsledelsessystem for ejerens egen regning.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Erhvervsstyrelsen kan forbyde brug af elektriske anlæg og elektriske installationer, der ikke overholder regler fastsat i medfør af § 5, stk. 1, nr. 1 og 2, eller sikkerhedskravet i § 3. Stk. 2. Overtrædes et forbud efter stk. 1, kan Erhvervsstyrelsen lade elforsyningen til det pågældende anlæg eller den pågældende installation afbryde for ejers eller brugers regning. Erhvervsstyrelsen kan give påbud til den, der driver et elektrisk anlæg til distribution af elektrisk energi, om at foretage afbrydelse af elforsyningen, hvis forbud efter stk. 1 overtrædes. Stk. 3. Erhvervsstyrelsen kan kræve omkostninger til afbrydelse af elforsyningen refunderet af den, der har fået meddelt forbud efter stk. 1.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Erhvervsstyrelsen kan kræve, at den, som er pålagt at træffe foranstaltninger i medfør af §§ 16-18, oplyser Erhvervsstyrelsen om, hvordan foranstaltningerne er truffet, og om effekten heraf.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. (Ophævet)",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. (Ophævet)",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Erhvervsstyrelsen kan påbyde den, der har fået meddelt en dispensation med vilkår efter § 6, stk. 1, at overholde disse.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Erhvervsstyrelsen kan oplyse offentligheden om faren ved elektriske anlæg og elektriske installationer, når der er meddelt et påbud eller et forbud efter § 16, § 17 og § 18, stk. 1. Stk. 2. Ved oplysning efter stk. 1 kan Erhvervsstyrelsen kun videregive oplysninger, der har karakter af forretningshemmeligheder, når dette findes nødvendigt for at beskytte forbrugernes sikkerhed.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Erhvervsstyrelsen kan bemyndige andre myndigheder og private virksomheder til at 1) udføre kontrolopgaver efter § 13, stk. 1, 2) bistå Erhvervsstyrelsen med gennemførelse af kontrol efter § 13, stk. 1, eller 3) udstede påbud eller forbud efter § 16, § 17 og § 18, stk. 1. Stk. 2. Erhvervsstyrelsen kan i forbindelse med en bemyndigelse efter stk. 1 stille krav om, at myndigheden eller virksomheden er akkrediteret til inspektion. Den pågældende myndighed eller virksomhed afholder omkostningerne i forbindelse med akkrediteringen. Stk. 3. Erhvervsstyrelsen kan i forbindelse med en bemyndigelse efter stk. 1 stille krav om habilitet, om tekniske kvalifikationer og om ansvarsforsikring. Erhvervsstyrelsen kan endvidere stille krav om, at påbud eller forbud indeholder oplysning om klageadgang, jf. § 33, stk. 2. Stk. 4. Ansatte hos myndigheder og virksomheder, der er bemyndiget i henhold til stk. 1, har tavshedspligt efter straffelovens §§ 152-152 f.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Erhvervsministeren kan etablere Rådet for El- og Gasteknisk Sikkerhed, som yder rådgivning til ministeren vedrørende den sikkerhedstekniske udvikling på el- og gasområdet. Stk. 2. Erhvervsministeren kan fastsætte nærmere regler om rådet, herunder om sammensætning og opgaver.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. (Ophævet)",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Når hensynet til almenvellet kræver det, kan Erhvervsstyrelsen tillade ekspropriation til elektriske anlæg for produktion, transmission, distribution og lagring af elektrisk energi. Reglerne i lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom følges. Stk. 2. Stk. 1 finder ikke anvendelse for elektriske anlæg for transmission og distribution, som ejes af en transmissions- eller netvirksomhed som defineret i § 5 i lov om elforsyning.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Erhverver ejeren af et elektrisk anlæg til produktion, transmission, distribution og lagring af elektrisk energi med henblik på etablering af et elektrisk anlæg hertil rettighed over fast ejendom, afgøres spørgsmålet om erstatningens størrelse ved uenighed mellem rettighedshaveren og ejeren af det elektriske anlæg af en voldgiftsret, hvor hver af parterne vælger en voldgiftsmand. Kan der ikke opnås enighed mellem voldgiftsmændene, træffes afgørelsen ved kendelse afsagt af en opmand udpeget af præsidenten for vedkommende landsret. Stk. 2. Opmandens kendelse om erstatning kan af hver af parterne ved begæring fremsat over for opmanden inden 4 uger fra kendelsen indbringes for vedkommende taksationskommission efter reglerne i § 19 i lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom. I øvrigt finder reglerne i § 26 i nævnte lov tilsvarende anvendelse. Stk. 3. Stk. 1 og 2 finder ikke anvendelse for elektriske anlæg for transmission og distribution, som ejes af en transmissions- eller netvirksomhed som defineret i § 5 i lov om elforsyning.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Erhvervsministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Erhvervsstyrelsen om forhold, som er omfattet af denne lov eller regler udstedt i medfør heraf, skal foregå digitalt. Stk. 2. Erhvervsministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 3. En digital meddelelse anses efter denne lov for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Erhvervsministeren kan fastsætte regler om, at skriftlig kommunikation til og fra bemyndigede i medfør af § 24 om forhold, som er omfattet af denne lov eller af regler fastsat i medfør heraf, skal foregå digitalt. § 29, stk. 2, finder tilsvarende anvendelse.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Erhvervsministeren kan fastsætte regler om, at forskrifter udstedt i medfør af denne lov, som indeholder krav til virksomheder, elektriske anlæg, elektriske installationer og elektrisk materiel m.v., og tekniske specifikationer, der henvises til i sådanne forskrifter, ikke indføres i Lovtidende. Stk. 2. Erhvervsministeren fastsætter regler om, hvordan oplysning om indholdet af de forskrifter og tekniske specifikationer, der ikke indføres i Lovtidende, jf. stk. 1, offentliggøres. Stk. 3. Erhvervsministeren kan fastsætte regler om, at tekniske specifikationer, som ikke indføres i Lovtidende, jf. stk. 1, skal gælde, selv om de ikke foreligger på dansk.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Erhvervsstyrelsens afgørelser truffet efter denne lov eller regler udstedt i medfør heraf kan ikke indbringes for anden administrativ myndighed. Stk. 2. Klager over afgørelser truffet af den, som Erhvervsstyrelsen i medfør af § 24, stk. 1, har bemyndiget til at udføre kontrol, kan indbringes for Erhvervsstyrelsen. Stk. 3. Fristen for indgivelse af klage som nævnt i stk. 2 er 4 uger, fra afgørelsen er meddelt den pågældende.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. Medmindre strengere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) forsætligt overtræder § 3, 2) tilsidesætter oplysningspligten i § 13, stk. 2, og § 19 eller 3) undlader at efterkomme et påbud eller overtræder et forbud efter § 16, § 17, § 18, stk. 1 og 2, og § 22. Stk. 2. I forskrifter, der er fastsat i medfør af § 5, kan der fastsættes straf af bøde for overtrædelse af bestemmelserne i forskrifterne.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Forældelsesfristen for strafansvaret er 10 år.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "11:37",
      "chapter": "11",
      "section": "37",
      "content": "§ 37. Loven træder i kraft den 1. januar 2016. Stk. 2. Samtidig ophæves lov om elektriske stærkstrømsanlæg og elektrisk materiel, jf. lovbekendtgørelse nr. 990 af 8. december 2003.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "11:38",
      "chapter": "11",
      "section": "38",
      "content": "§ 38. Regler udstedt i medfør af lov om elektriske stærkstrømsanlæg og elektrisk materiel, jf. lovbekendtgørelse nr. 990 af 8. december 2003 med senere ændringer, forbliver i kraft, indtil de ophæves eller erstattes af regler udstedt i medfør af denne lov.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Erhvervsministeren kan fastsætte overgangsregler.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "11:40-44",
      "chapter": "11",
      "section": "40-44",
      "content": "§§ 40-44. (Udelades)",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "11:45",
      "chapter": "11",
      "section": "45",
      "content": "§ 45. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32. Loven træder i kraft den 21. april 2018. Stk. 2. Lov om gasinstallationer og gasmateriel, jf. lovbekendtgørelse nr. 556 af 2. juni 2014, ophæves. Stk. 3. Regler udstedt i medfør af lov om gasinstallationer og gasmateriel, jf. lovbekendtgørelse nr. 556 af 2. juni 2014, forbliver i kraft, indtil de ophæves eller erstattes af regler udstedt i medfør af denne lov.",
      "valid_from": "2026-01-19",
      "valid_to": null
    },
    {
      "provision_ref": "38",
      "section": "38",
      "content": "§ 38. Loven træder i kraft den 1. juli 2020, jf. dog stk. 2 og 3. Stk. 2. § 37, stk. 1, nr. 8-10, træder i kraft den 16. juli 2021. Stk. 3. Erhvervsministeren fastsætter tidspunktet for ikrafttrædelse af § 40.",
      "valid_from": "2026-01-19",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "elektriske anlæg",
      "definition": "i denne lov alle anlæg til produktion, transmission, distribution og lagring af elektrisk energi samt baneanlæg",
      "source_provision": "1:2"
    }
  ]
}
