{
  "id": "2026:3",
  "type": "statute",
  "title": "Bekendtgørelse om gymnasiale prøver, prøver i de almene voksenuddannelser m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2026-01-05",
  "url": "https://www.retsinformation.dk/eli/lta/2026/3/xml",
  "description": "Retsinformation source. DocumentId=DA001652; AccessionNumber=B20260000305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med de prøver og eksamener, som er reguleret i bekendtgørelsen, er at dokumentere, i hvilken grad eksaminanden opfylder de mål og krav, der er fastsat for faget og uddannelsen. Tilrettelæggelsen af prøverne skal ske med henblik på at sikre dette."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. En præstation ved en prøve, som er reguleret i bekendtgørelsen, skal være eksaminandens egen og selvstændige præstation. Stk. 2. Såfremt hele eller dele af prøven afholdes som en gruppeprøve, skal præstationen være gruppens egen og selvstændige præstation."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I den udstrækning andet ikke er fastsat eller bestemt af Styrelsen for Undervisning og Kvalitet, gælder reglerne i bekendtgørelsen for de prøver og eksamener, som efter regler om den enkelte uddannelse m.v. dokumenteres ved prøve- eller eksamensbevis."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Når der i bekendtgørelsen henvises til »reglerne for den enkelte uddannelse«, omfatter det også regler om eux-forløb udstedt i medfør af lov om erhvervsfaglig studentereksamen i forbindelse med erhvervsuddannelse (eux) m.v."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Styrelsen for Undervisning og Kvalitet fastsætter datoer og tidspunkter for afholdelsen af prøver med centralt stillede opgaver samt terminer og tidsrammen for afholdelse af øvrige prøver."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Styrelsen for Undervisning og Kvalitet fastsætter nærmere krav og retningslinjer om praktiske og proceduremæssige forhold ved prøveafholdelsen. Stk. 2. Styrelsen kan fastsætte nærmere krav og retningslinjer om aflevering af besvarelserne ved prøverne. Stk. 3. Styrelsen offentliggør de nærmere krav og retningslinjer, jf. stk. 1 og 2, på ministeriets hjemmeside."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Lederen for den prøveafholdende institution eller gymnasiale afdeling på et voksenuddannelsescenter, jf. lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., er ansvarlig over for Styrelsen for Undervisning og Kvalitet for afholdelse af prøver og eksamen ved institutionen. Stk. 2. Institutionen fastsætter lokale eksamensregler og gør dem tilgængelige for eksaminanderne i god tid, før en prøvetermin begynder. De lokale eksamensregler skal endvidere være tilgængelige på institutionens hjemmeside. Stk. 3. De lokale eksamensregler skal som minimum indeholde følgende: 1) Frister for tilmelding, herunder frist for ansøgning om særlige prøvevilkår, jf. § 24 og frist for tilmelding som selvstuderende, jf. § 15. 2) Betingelser for deltagelse i prøven, jf. §§ 10 og 15, herunder regler om aflevering af produkter, der er en forudsætning for deltagelse i eksaminationen. 3) Regler og frister for sygemelding og dokumentation af sygdom. 4) Regler om tilsyn, afvikling, opførsel under prøverne, identifikation af eksaminanden, fremmøde, adgang til internet og digitale hjælpemidler efter §§ 30 og 34, brug af onlinetjenester, overvågning og logning af netværksaktivitet, monitorering af eksaminandernes computer/tablets m.v. og brug af elektroniske enheder i øvrigt. Stk. 4. Institutionen informerer eksaminanderne om eksamensreglerne på en måde, som i forhold til de lokale forhold bedst bidrager til, at eksaminanderne er opmærksomme på vigtigheden af, at de overholder reglerne."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Opgaverne stilles af institutionen, i den udstrækning Styrelsen for Undervisning og Kvalitet i medfør af reglerne for den enkelte uddannelse ikke stiller dem."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Institutionens leder gør eksaminanderne bekendt med, hvilke mål og krav der er væsentlige for prøverne. Stk. 2. Institutionen skal endvidere sørge for, at eksaminander og øvrige medvirkende ved prøverne i god tid bliver orienteret om reglerne om følgende: 1) Konsekvenser af sygdom eller udeblivelse af andre uforudseelige grunde, jf. § 16. 2) Anvendelse af hjælpemidler, jf. §§ 30 og 34. 3) Hvornår en prøve er begyndt, jf. § 26. 4) Konsekvenser af at komme for sent eller udeblive, jf. § 27. 5) Særlige prøvevilkår, jf. § 24. 6) Konsekvenser af at skaffe sig eller yde uretmæssig hjælp, jf. §§ 35 og 39. 7) Klageprocedure og klagefrister, jf. kapitel 9."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. En elev, kursist eller deltager kan aflægge prøve i et fag, når vedkommende har fulgt undervisningen i faget i det pågældende skole- eller kursusår eller i det pågældende undervisningsforløb."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Hvis der i en mundtlig prøve indgår et produkt (opgave, projekt, portfolio, case, synopsis el.lign.), kan dette indgå enten som eksaminationsgrundlag eller bedømmelsesgrundlag. Ved bedømmelsesgrundlag forstås, at produktet indgår i den samlede bedømmelse. Ved eksaminationsgrundlag forstås, at produktet udelukkende er en forudsætning for at kunne aflægge den mundtlige prøve, og at produktet ikke indgår i bedømmelsen. Stk. 2. Hvis produktet er eksaminationsgrundlag, er det en betingelse for adgang til den mundtlige eksamination, at de formelle krav til produktet, i henhold til reglerne for den enkelte uddannelse, er opfyldt. Institutionen skal orientere eksaminander om disse forhold og påse, at kravene er opfyldt. Stk. 3. Når produktet, jf. stk. 1 og 2, er udarbejdet af en gruppe, har eksaminanderne et fælles ansvar for opfyldelsen af de formelle krav. Hvis kravene ikke er opfyldt, har ingen af de pågældende adgang til prøven, medmindre der foreligger særlige omstændigheder."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Institutionen afgør ud fra reglerne i læreplanen, om eleven, kursisten eller deltageren har opfyldt betingelserne i §§ 10 og 11."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Når en skriftlig opgavebesvarelse, som er udarbejdet af en gruppe af eksaminander, ikke følges af en mundtlig eksamination, skal den enkelte eksaminand afgrænse sin del af besvarelsen på en sådan måde, at der kan foretages en individuel bedømmelse."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. En elev, der i de to- og treårige gymnasiale uddannelser eller i et eux-forløb følger eller vil følge et fag på et højere niveau, skal ikke aflægge prøve i faget på det lavere niveau. En elev i det toårige hf skal dog aflægge prøve i hver af de to faggrupper, den naturvidenskabelige faggruppe og kultur- og samfundsfaggruppen, selv om eleven har valgt et eller flere fag fra faggruppen på højere niveau som valgfag. Stk. 2. Bestemmelsen i stk. 1, 1. punktum, hindrer ikke, at en elev i et eux-forløb i grundforløbet udtrækkes til og efterfølgende aflægger prøve i et grundfag, der i hovedforløbet eller et studiekompetencegivende forløb løftes til et højere niveau."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Personer, der opfylder adgangskravet til et fag som enkeltfag, men ikke er indskrevet til undervisningen, kan aflægge prøve i faget som selvstuderende efter reglerne herom for den enkelte uddannelse, herunder reglerne om opfyldelse af eksaminationsgrundlaget, jf. § 11, og om betaling. Tilmelding skal ske ved en institution, der i forvejen afholder prøve i det pågældende fag og på det pågældende niveau. Institutionen kan henvise den selvstuderende til at aflægge prøve ved en anden institution. Stk. 2. Institutionen skal fastsætte en frist for tilmelding, der ligger tidligst otte uger før prøvens afholdelse, jf. dog stk. 3. Stk. 3. Selvstuderende, der ønsker at aflægge prøve i forberedende voksenundervisning, skal tilmelde sig normalt senest to uger før prøvens afholdelse."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. En eksaminand, der dokumenterer, at vedkommende har været forhindret i at gennemføre en prøve på grund af sygdom eller anden uforudseelig grund, skal have mulighed for at aflægge prøven snarest muligt. Stk. 2. Institutionen kan bestemme, at sygeprøve gennemføres ved forlængelse af allerede fastsatte afleveringsfrister for produkter, jf. § 11, stk. 1, der forudsætter afleveringsfrister."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Elever, som følger de to- og treårige gymnasiale uddannelser eller et eux-forløb, kan ikke aflægge prøve i et fag, i hvilket de tidligere har aflagt prøve, jf. dog stk. 2, § 37, §§ 75 og 76 samt § 82. Stk. 2. Elever, der gennemfører et skoleår på ny (omgængere), og som ikke har fået merit for en aflagt prøve, kan aflægge den tidligere aflagte prøve på ny. Stk. 3. Bortset fra i august kan en eksaminand i et gymnasialt fag ikke forvente at skulle aflægge en prøve efter den oprindelige læreplan, såfremt den i mellemtiden er blevet ændret."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Opgaverne til prøver med mundtlig besvarelse fordeles ved lodtrækning blandt eksaminanderne. Antallet af trækningsmuligheder skal overstige antallet af eksaminander eller grupper med mindst tre. Alle trækningsmuligheder skal fremlægges ved prøvens start. Udtrukne muligheder kan ikke trækkes igen. Stk. 2. Når eksaminanderne skal trække opgaver eller bilagsmateriale, der ikke er kendt af eksaminanderne forud for prøvens afholdelse, skal eksaminator samt enten censor, jf. § 40, institutionens leder eller en person udpeget af denne, være fysisk til stede ved lodtrækningen. Ved prøver, hvor ukendte opgaver eller bilagsmateriale skal trækkes mere end en time før eksaminationen, skal blot institutionens leder eller en person udpeget af denne, og som ikke er eksaminator, være fysisk til stede ved lodtrækningen."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Prøver med mundtlig eksamination er offentlige, jf. dog stk. 2. Stk. 2. Institutionen kan fravige bestemmelsen i stk. 1, hvor der foreligger særlige omstændigheder, eller hvor hensynet til eksaminanden taler for det. Endvidere kan institutionen begrænse adgangen til eksaminationslokalerne af pladsmæssige grunde. Stk. 3. Når en eksaminand aflægger en individuel prøve med mundtlig eksamination på grundlag af et gruppefremstillet produkt, må de øvrige medlemmer af gruppen ikke være til stede i eksaminationslokalet, før de selv skal eksamineres. Stk. 4. Der må ikke foretages lyd- og billedoptagelse under en prøve. Stk. 5. Under voteringen ved prøver med mundtlig eksamination må kun censor og eksaminator deltage og være til stede. Institutionens leder kan dog beslutte, at ikke-erfarne eksaminatorer og i helt særlige tilfælde lederen selv eller en person udpeget af denne kan være til stede under en votering."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Mundtlige prøver afholdes ved eksaminandens, eksaminatorer og censors fysiske fremmøde på samme sted, jf. dog stk. 2 og 3. Stk. 2. Ved prøver med mundtlig eksamination kan den prøveafholdende institution tillade, at censor deltager virtuelt. Stk. 3. Institutionen kan, hvis det er nødvendigt på grund af særlige forhold, afholde en mundtlig prøve virtuelt, hvor eksaminanden ikke fysisk befinder sig samme sted som censor og eksaminator. Hvis eksaminanden ikke er fysisk til stede med enten eksaminator eller censor skal institutionens leder udpege en tilsynsførende, der fysisk skal være til stede hos eksaminanden under hele prøven."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Institutionen kan afholde prøver på en dansk repræsentation i udlandet, når eksaminanden og vedkommende repræsentation er indforstået hermed, og når det er begrundet i, at eksaminanden af praktiske eller økonomiske grunde ikke kan deltage i institutionens prøver i Danmark. Stk. 2. I særlige tilfælde kan institutionen afholde en prøve i udlandet andre steder end på repræsentationer, hvis eksaminanden samtykker heri. Institutionens leder skal udpege en tilsynsførende. Stk. 3. Afholdelse af danske prøver i udlandet skal i øvrigt finde sted efter reglerne for den enkelte uddannelse. Institutionens leder er ansvarlig for at sikre, at der finder et tilstrækkeligt tilsyn sted. Stk. 4. Institutionen afholder udgifterne forbundet hermed, jf. bekendtgørelse om betaling for tjenestehandlinger i udenrigstjenesten. Institutionen kan lade eksaminanden eller dennes forældre eller værge helt eller delvist betale herfor, såfremt disse skriftligt har erklæret sig villige hertil. Institutionen kan betinge prøvens afholdelse af, at beløbet forudbetales."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Institutionen skal sikre, at eksaminanden har hensigtsmæssige arbejdsforhold ved prøverne."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Institutionen skal sikre, at prøverne gennemføres under forhold, der er egnede til at sikre, at eksaminanderne overholder eksamensreglerne, herunder undlader at kommunikere utilsigtet og at anvende ikke-tilladte hjælpemidler. Stk. 2. Institutionen er forpligtet til at føre tilsyn med, at eksamensreglerne overholdes under prøverne."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Institutionens leder træffer afgørelse om tilbud af særlige prøvevilkår til eksaminander med psykisk eller fysisk funktionsnedsættelse eller med andre tilsvarende specifikke vanskeligheder, når dette er nødvendigt for at ligestille disse eksaminander med andre i prøvesituationen. Det er en forudsætning, at der med tilbuddet ikke sker en ændring af prøvens niveau. Afgørelse skal ske på baggrund af en konkret og individuel vurdering af den enkelte eksaminand. Institutionens leder kan tilbyde særlige prøvevilkår, der består i, at eksaminanden må anvende bestemte værktøjer og programmer m.v., som der ikke er givet generel adgang til at anvende ved prøven, jf. § 34, dog ikke i form af generativ kunstig intelligens."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. En eksaminand skal ved aflevering af en skriftlig besvarelse skriftligt eller digitalt bekræfte, 1) at besvarelsen er udfærdiget uden uretmæssig hjælp, 2) at der alene er benyttet tilladte hjælpemidler, 3) at eksaminanden ikke har udgivet en andens arbejde for sit eget, og 4) at eksaminanden ikke har anvendt eget tidligere bedømt arbejde uden henvisning hertil."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. En prøve afvikles inden for den tidsramme, der er fastsat i det enkelte prøvefags eller - forløbs læreplan. Stk. 2. En prøve er begyndt, når uddelingen af opgaverne er begyndt, eller når eksaminanderne er blevet gjort bekendt med prøvespørgsmålet, opgaven, opgavetitlen, forberedelsesmaterialet eller lignende. Stk. 3. En eventuel forberedelsestid indeholder tid til udlevering af opgave og materiale. Eksaminationstiden ved en prøve med mundtlig besvarelse indeholder tid til votering og karakterfastsættelse."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Hvis en eksaminand udebliver fra en prøve, har eksaminanden brugt sit prøveforsøg, medmindre institutionen vurderer, at udeblivelsen er rimeligt begrundet, jf. § 16. En elev i de to- og treårige gymnasiale uddannelser, der har brugt sit prøveforsøg, jf. 1. punktum, udskrives af uddannelsen. Stk. 2. En eksaminand, der kommer for sent til en prøve, kan kun deltage i prøven, hvis institutionen finder, at forsinkelsen er rimeligt begrundet. Det er dog en forudsætning, at institutionen anser det for udelukket, at den pågældende kan have modtaget nogen oplysning om opgaven. Prøvetiden kan kun undtagelsesvis forlænges."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. En prøve aflægges på dansk, jf. dog stk. 2. Stk. 2. Har undervisningen i et fag været gennemført på et fremmedsprog, aflægges prøven på dette sprog."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Opgavesæt, eksamensspørgsmål, besvarelser af opgavesæt og hjælpemidler, som har været anvendt ved udarbejdelsen af besvarelsen, må ikke forlade eksamenslokalet fysisk eller digitalt før prøvens officielle sluttid. Stk. 2. Hvis det samme opgavesæt m.v. ved prøver inden for forberedende voksenundervisning anvendes flere gange hen over en længere periode (løbende prøveafholdelse), må materialet ikke forlade eksamenslokalet fysisk eller digitalt, før hele prøveperioden er overstået."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Under en prøve er det tilladt for eksaminanden at medbringe og anvende materiale, der er i fysisk form eller lokalt opbevaret på eksaminandens egen computer eller lignende, medmindre der i reglerne for den enkelte prøve eller efter § 31 er fastsat begrænsninger. Stk. 2. Det er ikke tilladt for eksaminanden at anvende digitale værktøjer og programmer m.v., herunder generativ kunstig intelligens, medmindre der i reglerne for den enkelte prøve eller efter § 31 er givet mulighed herfor."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Styrelsen for Undervisning og Kvalitet offentliggør en hjælpemiddeloversigt, der fastsætter nærmere begrænsninger, jf. § 30, stk. 1, og muligheder, jf. § 30, stk. 2, for brug af hjælpemidler."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Det er ikke tilladt for eksaminanden at medbringe mobiltelefoner eller lignende kommunikationsudstyr under en prøve."
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Det er ikke tilladt for eksaminanden at anvende internettet under en prøve, medmindre der for den enkelte prøve er givet adgang hertil, eller det følger af stk. 2-3. Stk. 2. Eksaminanden kan dog anvende internettet, for så vidt angår digital adgang til undervisningsmateriale, som fremgår af undervisningsbeskrivelsen, såfremt det ikke kan medbringes fysisk eller opbevares lokalt på computeren eller lignende. For de gymnasiale prøver gælder det, at undervisningsbeskrivelsen eksplicit skal angive, hvis et materiale kan tilgås via internettet under en prøve. På almen voksenuddannelse og forberedende voksenundervisning fastsættes dette i institutionens lokale eksamensregler. Stk. 3. Eksaminanden kan ved en skriftlig prøve anvende internettet for at tilgå en digital prøve eller aflevere en prøve digitalt."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. En prøve, hvor eksaminanden under forberedelsestiden ikke skal være fysisk til stede på institutionen, er ikke omfattet af §§ 32 og 33."
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Hvis en bedømmer eller tilsynsførende under eller efter en prøve får formodning om, at en eksaminand overtræder eksamensreglerne, skal vedkommende indberette det til institutionens leder."
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Institutionens leder skal undersøge formodninger om overtrædelse af eksamensreglerne, som er opstået under eller efter prøven. Institutionens leder træffer efterfølgende afgørelse herom og om eventuelle sanktioner. Stk. 2. Eksaminanden færdiggør prøven, og karakterfastsættelsen sker med udgangspunkt i, at reglerne ikke er overtrådt. Efter at prøven er slut, undersøger og behandler institutionens leder formodningen. Hvis en eksaminand udviser adfærd, som forstyrrer øvrige eksaminander, kan eksaminanden dog bortvises umiddelbart under prøven. Stk. 3. En formodning om overtrædelse af eksamensreglerne i forbindelse med et produkt, som udgør et eksaminationsgrundlag til en mundtlig eksamination, kan undersøges, og der kan træffes afgørelse, inden der gives adgang til den mundtlige eksamination. Eksaminanden kan få mulighed for at udarbejde et nyt produkt til en mundtlig eksamination i samme termin, hvis det er tidsmæssigt muligt."
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Institutionens leder bortviser eksaminanden fra prøven, hvis eksaminanden i forbindelse med en prøve foretager sig handlinger for at skaffe sig eller give en anden eksaminand uretmæssig hjælp til besvarelse af en opgave, jf. § 2. Det samme gælder, hvis eksaminanden benytter ikke-tilladte hjælpemidler, udgiver andres arbejde for at være sit eget eller afleverer eget tidligere bedømt arbejde uden henvisning hertil. Stk. 2. Institutionen kan bortvise eksaminanden fra prøven, hvis eksaminanden under prøven overtræder andre lokale eller centralt fastsatte eksamensregler end de i stk. 1 nævnte. Tilsvarende gælder i tilfælde af overtrædelse af ordensregler fra institutionens studie- og ordensregler. Stk. 3. Ved prøver i de to- og treårige gymnasiale uddannelser samt hf-enkeltfag kan institutionens leder i situationer omfattet af stk. 1 i stedet for bortvisning tildele karakteren -3 (minus 3)."
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Bortvisning fra en prøve efter § 37, stk. 1, medfører, at eventuelle karakterer, jf. § 36, stk. 2, 1. punktum, bortfalder. Stk. 2. En eksaminand, der er bortvist fra en prøve efter § 37, stk. 1 eller 2, kan aflægge prøven (sanktionsprøve) i den følgende termin, hvor institutionen i forvejen afholder den pågældende prøve, dog inden ét år efter bortvisningen, jf. dog stk. 3. Stk. 3. Sygeterminen i august kan ikke anvendes til en sanktionsprøve for en bortvist eksaminand ved de gymnasiale prøver."
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Når et produkt, jf. § 11, stk.1, er udarbejdet af en gruppe af eksaminander, uden at den enkeltes bidrag kan konstateres, og opgavebesvarelsen indgår i bedømmelsesgrundlaget ved en efterfølgende mundtlig eksamination, har eksaminanderne et fælles ansvar for produktet i forhold til § 37, stk. 1. Stk. 2. Hvis det imidlertid bliver godtgjort, at en eller flere af eksaminanderne i gruppen ikke har medvirket til overtrædelse af eksamensreglerne, opretholdes karakterfastsættelsen, jf. § 36, stk. 2."
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Ved bedømmelsen af eksaminandernes præstationer medvirker censorer, medmindre andet fremgår af reglerne om de enkelte prøver."
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. Censorer beskikkes af Styrelsen for Undervisning og Kvalitet, jf. dog stk. 2 og § 42 stk. 3, efter indstilling fra institutionerne. Stk. 2. Ved almen voksenuddannelse og forberedende voksenundervisning beskikker styrelsen alene censorer til skriftlige prøver."
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. Censorerne pålægges censoropgaver af Styrelsen for Undervisning og Kvalitet, jf. dog stk. 2 og 3. Stk. 2. Ved de mundtlige prøver inden for almen voksenuddannelse og forberedende voksenundervisning pålægges censoropgaver af censors institution. Stk. 3. Ved de medtællende interne prøver i de to- og treårige gymnasiale uddannelser, jf. § 21, stk. 5, og § 46, stk. 1, nr. 2, i lov om de gymnasiale uddannelser, udpeges interne censorer af den enkelte institutions leder."
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Institutionens leder skal godkende, at de censorer, der indstilles og udpeges af institutionen, er egnede til at være censorer ved den pågældende prøve."
    },
    {
      "provision_ref": "7:44",
      "chapter": "7",
      "section": "44",
      "content": "§ 44. En censor ved gymnasiale prøver skal have faglig og pædagogisk kompetence i faget, jf. §§ 56 og 57 i lov om de gymnasiale uddannelser. Stk. 2. Hvor særlige forhold gør sig gældende, kan institutionens leder indstille en censor til gymnasiale prøver, som udelukkende har faglig kompetence."
    },
    {
      "provision_ref": "7:45",
      "chapter": "7",
      "section": "45",
      "content": "§ 45. Ved prøver inden for almen voksenuddannelse og forberedende voksenundervisning er institutionen ansvarlig for at påse, at de censorer, der indstilles af institutionen, er kvalificerede til at gennemføre et undervisningsforløb frem til den pågældende prøve. Institutionen tilstræber, at de indstillede censorer har gennemført et fuldt undervisningsforløb, der fører frem til den pågældende prøve, og at de har eksamineret i faget."
    },
    {
      "provision_ref": "7:46",
      "chapter": "7",
      "section": "46",
      "content": "§ 46. Censor er forpligtet til at sætte sig ind i reglerne for den enkelte prøve, herunder fagets læreplan og bedømmelseskriterier."
    },
    {
      "provision_ref": "7:47",
      "chapter": "7",
      "section": "47",
      "content": "§ 47. Censorerne må ikke være ansat på den institution, herunder hos eventuelle driftsoverenskomstparter, hvor de skal virke som censorer, dog jf. § 42, stk. 3. Stk. 2. Ved fordeling af censorarbejdet skal det sikres, at der ikke forekommer individuel gentagen og gensidig censur inden for en samlet periode på to år, medmindre særlige forhold gør sig gældende. Stk. 3. For censor gælder i øvrigt bestemmelserne i forvaltningsloven om inhabilitet og tavshedspligt samt databeskyttelsesforordningen og databeskyttelsesloven."
    },
    {
      "provision_ref": "7:48",
      "chapter": "7",
      "section": "48",
      "content": "§ 48. Får en beskikket censor pludseligt forfald på dagen for mundtlige og praktiske prøver, udpeger den prøveafholdende institution en anden censor, som opfylder kravene i §§ 43 og 47. Stk. 2. Den prøveafholdende institutions leder kan midlertidigt fravige kravene i § 47, stk. 1 og 2. I dette tilfælde skal institutionens leder eller en person udpeget af denne deltage ved de første tre eksaminationer. Stk. 3. Sker censors forfald før dagen for prøven, sender censors ansættelsesinstitution en anden censor. Er dette ikke en mulighed, finder den prøveafholdende institutions leder en censor, som opfylder kravene i §§ 43 og 47."
    },
    {
      "provision_ref": "7:49",
      "chapter": "7",
      "section": "49",
      "content": "§ 49. Censor skal ved prøverne 1) påse, at prøverne er i overensstemmelse med målene og øvrige krav i reglerne om de pågældende fag, 2) medvirke til og påse, at prøverne gennemføres i overensstemmelse med de gældende regler, og 3) medvirke til og påse, at eksaminanderne får en ensartet og retfærdig behandling, og at deres præstationer får en pålidelig bedømmelse, der er i overensstemmelse med reglerne om karaktergivning og øvrige regler for uddannelsen."
    },
    {
      "provision_ref": "7:50",
      "chapter": "7",
      "section": "50",
      "content": "§ 50. Konstaterer censor ved en prøve med mundtlig eksamination, at kravene efter § 49 ikke er opfyldt, eller giver forløbet af prøven censor anledning til at formode, at der har været mangler ved den forudgående undervisning eller vejledning, afgiver censor indberetning herom til institutionens leder. Stk. 2. Institutionens leder er forpligtet til at forholde sig til censors indberetning og skal sende censor et skriftligt svar på indberetningen, senest 14 dage efter at den er modtaget (fraset ferieperioder). Institutionen skal opbevare indberetningerne i fem år. Stk. 3. Såfremt censor på baggrund af institutionens leders svar vurderer, at institutionen ikke på tilfredsstillende vis har håndteret indberetningen, skal censor senest 14 dage efter modtagelsen af institutionens svar (fraset ferieperioder) sende indberetningen til Styrelsen for Undervisning og Kvalitet med institutionen i kopi, hvorefter styrelsen behandler indberetningen og giver bemærkninger til parterne."
    },
    {
      "provision_ref": "7:51",
      "chapter": "7",
      "section": "51",
      "content": "§ 51. Konstaterer en censor i forbindelse med bedømmelsen af en skriftlig opgavebesvarelse uden mundtlig eksamination, at medcensors ageren under voteringen ikke opfylder kravene i § 49, afgiver censor indberetning herom til medcensors institution med henblik på institutionens leders vurdering af, om vedkommende er egnet til at være skriftlig censor efter §§ 43 og 45. Institutionens leder er forpligtet til at forholde sig til censors indberetning og skal sende censor et skriftligt svar på indberetningen. § 50, stk. 3, gælder tilsvarende. Stk. 2. Hvis censor formoder, at der er væsentlige mangler i et prøveholds forudgående undervisning, afgiver censor, efter at bedømmelserne er afgivet, en indberetning herom til institutionens leder. Institutionens leder er forpligtet til at forholde sig til censors indberetning og skal sende censor et skriftligt svar på indberetningen. Stk. 3. Stk. 1 og 2 gælder tilsvarende, hvis der er tale om en votering, hvor en eksaminator medvirker som bedømmer."
    },
    {
      "provision_ref": "7:52",
      "chapter": "7",
      "section": "52",
      "content": "§ 52. Under voteringen skal bedømmerne tage notater om præstationen og karakterfastsættelsen til brug for behandling af en eventuel klagesag. Notaterne skal opbevares i mindst et år, og herudover indtil en eventuel klagesag er afsluttet."
    },
    {
      "provision_ref": "7:53",
      "chapter": "7",
      "section": "53",
      "content": "§ 53. Hvis der medvirker en eksaminator ved en prøve, er eksaminator den eller de lærere, jf. stk. 3, der har undervist eksaminanden, jf. dog stk. 2 og § 84, stk. 1. Ved selvstuderende eksaminander udpeger institutionen en eksaminator. Stk. 2. Foreligger der særlige omstændigheder, herunder lærerens forfald på grund af sygdom, kan institutionens leder udpege en anden eksaminator. Stk. 3. Ved flerfaglige prøver anvendes mere end én eksaminator, når flere lærere har været ansvarlige for undervisningen i fagene, og hvor det er nødvendigt for at opnå, at de relevante faglige kompetencer er repræsenteret ved eksaminationen."
    },
    {
      "provision_ref": "7:54",
      "chapter": "7",
      "section": "54",
      "content": "§ 54. Eksaminator deltager i bedømmelsen sammen med én censor, jf. dog stk. 2 og 3. Stk. 2. I gymnasiale prøver, jf. dog stk. 3, foretages bedømmelsen ved centralt stillede skriftlige stedprøver alene af to censorer. Stk. 3. Ved gymnasiale suppleringskurser (GSK), der afsluttes med prøve i august, og ved forberedende voksenundervisning foretages bedømmelsen af prøver med skriftlig besvarelse alene af én censor. Ved almen voksenuddannelse foretages bedømmelsen af de sproglige prøver i fagene dansk og dansk som andetsprog samt af prøven i læseforståelse i faget engelsk alene af én censor. Ved forberedende voksenundervisning foretages bedømmelsen af de centralt stillede skriftlige prøver i dansk og matematik alene ved én censor."
    },
    {
      "provision_ref": "7:55",
      "chapter": "7",
      "section": "55",
      "content": "§ 55. Grundlaget for bedømmelsen er eksaminandens individuelle præstation, herunder individuelle dele af et gruppefremstillet produkt. Stk. 2. Bedømmelse sker efter reglerne i bekendtgørelse om karakterskala og anden bedømmelse."
    },
    {
      "provision_ref": "7:56",
      "chapter": "7",
      "section": "56",
      "content": "§ 56. Når bedømmelsen af præstationen ved en prøve foreligger, meddeles bedømmelsen eksaminanden uden unødigt ophold."
    },
    {
      "provision_ref": "8:57",
      "chapter": "8",
      "section": "57",
      "content": "§ 57. Institutionen udsteder beviser for samlede gymnasiale eksaminer, for almen forberedelseseksamen, for GIF og for eux 1. del (eksamensbeviser), beviser for overbygning og prøve- og deltagerbeviser (beviser for afsluttet niveau i fag). Stk. 2. Eksamensbevis udstedes af den institution, hvor modtageren har afsluttet sin sammenhængende uddannelse, sit GIF eller eux 1. del, eller, ved enkeltfagseksaminer, af den institution, som eksaminanden anmoder herom. Stk. 3. Bevis for overbygning udstedes efter anmodning fra eksaminanden af en institution på den liste, der er nævnt i § 2, stk. 2, i bekendtgørelse om gymnasial supplering, når betingelserne herfor er til stede, jf. § 19 i samme bekendtgørelse. Stk. 4. Prøvebevis udstedes af den institution, hvor prøven eller den seneste prøve er aflagt, efter anmodning fra eksaminanden. Styrelsen for Undervisning og Kvalitet kan udstede bevis for prøver, der afholdes af institutioner under Kriminalforsorgen, og eksamensbeviser på baggrund af disse. Stk. 5. Deltagerbevis udstedes af institutionen efter anmodning fra enkeltfagskursisten, jf. § 62, eller den tidligere elev, jf. § 71."
    },
    {
      "provision_ref": "8:58",
      "chapter": "8",
      "section": "58",
      "content": "§ 58. Et eksamensbevis skal indeholde oplysning om: 1) Afsluttende standpunktskarakterer, hvor disse gives. Når der i uddannelser er afgivet flere afsluttende standpunktskarakterer i samme fag og på samme niveau og dermed givet flere karakterer, anføres på eksamensbeviset den standpunktskarakter, der er afgivet i den termin, hvor den seneste prøve er aflagt eller kunne aflægges. 2) Prøver afholdt efter forsøgslæreplan. 3) Eventuelle meritoverførte prøver og fag med angivelse af eventuelt opnået bedømmelse efter bekendtgørelse om karakterskala og anden bedømmelse. 4) Fritagelse fra et fag eller en prøve efter dispensation fra Styrelsen for Undervisning og Kvalitet."
    },
    {
      "provision_ref": "8:59",
      "chapter": "8",
      "section": "59",
      "content": "§ 59. Et bevis må ikke indeholde oplysninger om særlige prøvevilkår, jf. § 24."
    },
    {
      "provision_ref": "8:60",
      "chapter": "8",
      "section": "60",
      "content": "§ 60. Efter eksaminandens anmodning skal institutionen udfærdige et bevis på engelsk som bekræftet kopi."
    },
    {
      "provision_ref": "8:61",
      "chapter": "8",
      "section": "61",
      "content": "§ 61. Personer, der skifter personnummer, har ret til på anmodning at få udstedt et nyt bevis, hvor det nye personnummer fremgår. I tilfælde omfattet af § 73 skal det først udstedte bevis inddrages og tilintetgøres. Stk. 2. Det er institutionen, der har ansvaret for at udstede et nyt bevis. Hvis institutionen ikke længere eksisterer, skal Styrelsen for Undervisning og Kvalitet udstede et nyt bevis med udgangspunkt i indholdet af det først udstedte bevis."
    },
    {
      "provision_ref": "8:62",
      "chapter": "8",
      "section": "62",
      "content": "§ 62. For en enkeltfagskursist, der er blevet fritaget for at aflægge en prøve på grund af omstændigheder, der er omfattet af § 24, kan institutionen efter anmodning fra kursisten udstede et deltagerbevis for den pågældende prøve, når kursisten har opfyldt kravet til aktiv deltagelse i undervisningen. Det er en betingelse for udstedelsen af deltagerbevis, at institutionen vurderer, at kursisten har opnået kompetencer svarende til bestået."
    },
    {
      "provision_ref": "8:63",
      "chapter": "8",
      "section": "63",
      "content": "§ 63. Institutionen opbevarer de oplysninger, der er nødvendige for at udstede eksamensbeviser, overbygningsbeviser, prøve- og deltagerbeviser, i 30 år efter eksamens eller overbygningens opnåelse, prøvens eller fagets afslutning. Stk. 2. Ophører en institution med at eksistere, eller kan den af anden årsag ikke opbevare dokumenterne i overensstemmelse med stk. 1, skal institutionen sikre anden betryggende opbevaring efter de herom gældende regler."
    },
    {
      "provision_ref": "8:64",
      "chapter": "8",
      "section": "64",
      "content": "§ 64. Beviser indberettes til Børne- og Undervisningsministeriets eksamensdatabase. Det digitale bevis er autoritativt. Institutioner udskriver en bekræftet kopi af beviset, som udleveres til modtageren."
    },
    {
      "provision_ref": "8:65",
      "chapter": "8",
      "section": "65",
      "content": "§ 65. Når der i en sammenhængende uddannelse er aflagt flere prøver i samme fag og på samme niveau og dermed givet flere karakterer, anføres den højst opnåede karakter på eksamensbeviset, jf. dog § 77, stk. 1, og § 85. Stk. 2. Når der er aflagt prøve på et lavere niveau i et fag, som eleven efterfølgende aflægger prøve i på et højere niveau, kan prøvekarakteren for det lavere niveau ikke medtages på eksamensbeviset."
    },
    {
      "provision_ref": "8:66",
      "chapter": "8",
      "section": "66",
      "content": "§ 66. Karakterer indgår med forskellig vægt i eksamensresultatet: 1) Fag på A-niveau tildeles vægten 2. 2) Fag på B-niveau tildeles vægten 1,5. 3) Fag på C-niveau tildeles vægten 1. 4) Studieretningsprojektet i almen studentereksamen tildeles vægten 2. 5) Studieområdeprojektet i teknisk og merkantil studentereksamen tildeles vægten 2. 6) Erhvervsområdeprojektet i erhvervsfaglig studentereksamen tildeles vægten 2. 7) Den større skriftlige opgave i hf-eksamen og højere forberedelseseksamen tildeles vægten 1,5. 8) Eksamensprojektet i højere forberedelseseksamen tildeles vægten 1,5. 9) Den naturvidenskabelige faggruppe på hf-eksamen tildeles vægten 1,5. 10) Kultur- og samfundsfagsfaggruppen på hf-eksamen tildeles vægten 2. 11) Erhvervscase i merkantil studentereksamen tildeles vægten 1,5. Stk. 2. For fag, der afsluttes med mere end én karakter, deles vægten ligeligt mellem karaktererne. Stk. 3. For faggrupper i hf-eksamen deles vægten ligeligt mellem karaktererne i den interne, mundtlige prøve og den eksterne, mundtlige prøve i et af de fag, der indgår i faggruppen. Stk. 4. Karakteren for en afsluttende, intern prøve i de flerfaglige forløb i grundforløbene på de treårige gymnasiale uddannelser efter § 21, stk. 5, i lov om de gymnasiale uddannelser indgår i det samlede eksamensresultat med vægten 0,25."
    },
    {
      "provision_ref": "8:67",
      "chapter": "8",
      "section": "67",
      "content": "§ 67. På eksamensbeviset anføres »Foreløbigt eksamensresultat« samt »Eksamensresultat«. For at en elev kan bestå en gymnasial eksamen, skal beståkravet i bekendtgørelse om karakterskala og anden bedømmelse være opfyldt for »Foreløbigt eksamensresultat«, jf. stk. 2. I uddannelser, hvor der gives afsluttende standpunktskarakterer, indgår de opnåede karakterer i »Foreløbigt eksamensresultat«. Stk. 2. »Foreløbigt eksamensresultat« beregnes som det vægtede gennemsnit af de karakterer, der optræder på eksamensbeviset, herunder afsluttende standpunktskarakterer (årskarakterer)."
    },
    {
      "provision_ref": "8:68",
      "chapter": "8",
      "section": "68",
      "content": "§ 68. For en elev i uddannelsen til teknisk, merkantil eller almen studentereksamen, der har gennemført ekstra fag på A-niveau, beregnes ”Eksamensresultat” som ”Foreløbigt eksamensresultat”, jf. § 67, multipliceret med 1,03 for gennemførelsen af fem fag på A-niveau og med 1,06 for gennemførelse af seks eller flere fag på A-niveau. For øvrige elever er ”Eksamensresultat” identisk med ”Foreløbigt eksamensresultat”. Stk. 2. Stk. 1 gælder tilsvarende for elever i den toårige uddannelse til hf-eksamen, der i kraft af deres valg af en fagpakke med overbygning og valgfag har gennemført to henholdsvis tre eller flere fag på A-niveau. Stk. 3. Stk. 1 gælder tilsvarende for elever i eux-forløb. Her afhænger antallet af fag på A-niveau af reglerne for den enkelte erhvervsuddannelse, herunder om ét ekstra A-niveau betyder, at den pågældende samlet skal have to eller tre fag på A-niveau."
    },
    {
      "provision_ref": "8:69",
      "chapter": "8",
      "section": "69",
      "content": "§ 69. I fag på A-niveau på de treårige gymnasiale uddannelser og toårig stx, hvor der gives såvel en mundtlig som en skriftlig standpunktskarakter, aflægges mindst én prøve. Stk. 2. I fag på B-niveau, der afsluttes med både en skriftlig og mundtlig prøve på de treårige gymnasiale uddannelser og toårig stx, aflægges mindst én prøve."
    },
    {
      "provision_ref": "8:70",
      "chapter": "8",
      "section": "70",
      "content": "§ 70. Et eux-bevis udstedes, når et eux-forløb er gennemført og bestået. Beviset skal indeholde de oplysninger, der fremgår af lov om studiekompetencegivende eksamen i forbindelse med erhvervsuddannelse (eux) m.v. og af reglerne for den pågældende erhvervsuddannelse og eux-forløb. På beviset anføres alle fag på det højeste gymnasiale niveau, uanset om dette er afsluttet i grundforløbet eller i hovedforløbet på teknisk eux henholdsvis det studiekompetencegivende forløb på merkantil eux. Stk. 2. I merkantile eux-forløb får eleverne bevis for eux 1. del, når de krævede prøver efter lov om studiekompetencegivende eksamen i forbindelse med erhvervsuddannelse (eux) m.v. og efter reglerne for den enkelte uddannelse er gennemført og bestået. Beviset skal indeholde de samme oplysninger som et eux-bevis, jf. stk. 1."
    },
    {
      "provision_ref": "8:71",
      "chapter": "8",
      "section": "71",
      "content": "§ 71. Elever, der forlader uddannelsen eller forløbet uden at have fuldført, har ret til på anmodning at få udstedt prøvebevis for de aflagte prøver i de afsluttede og beståede fag henholdsvis deltagerbevis for de afsluttede og beståede fag, der ikke udtrækkes til prøve, fra institutionen. Stk. 2. I uddannelser, hvor der gives afsluttende standpunktskarakter, og eux-forløb skal opnåede karakterer tillige anføres på de i stk. 1 nævnte beviser."
    },
    {
      "provision_ref": "8:72",
      "chapter": "8",
      "section": "72",
      "content": "§ 72. Eksamensbeviset skal indeholde oplysning om placeringen i den danske kvalifikationsramme for livslang læring, jf. reglerne om de enkelte uddannelser."
    },
    {
      "provision_ref": "8:73",
      "chapter": "8",
      "section": "73",
      "content": "§ 73. Bevis for almen forberedelseseksamen og prøvebeviser for almen voksenuddannelse og forberedende voksenundervisning indberettes til Børne- og Undervisningsministeriet senest samtidig med udstedelsen af det fysiske bevis. Stk. 2. Ved udfærdigelse af eksamensbeviser skal benyttes papir med ministeriets logo i vandmærke."
    },
    {
      "provision_ref": "8:74",
      "chapter": "8",
      "section": "74",
      "content": "§ 74. Der må kun udstedes ét originalbevis, jf. dog stk. 2. Institutionen udleverer efter anmodning vederlagsfrit kopi af prøve- eller eksamensbevis, hvis det originale bevis er bortkommet. Stk. 2. Institutionen kan udstede et nyt originalt bevis, hvis det først udstedte bevis inddrages og tilintetgøres."
    },
    {
      "provision_ref": "9:75",
      "chapter": "9",
      "section": "75",
      "content": "§ 75. Bliver institutionen i forbindelse med en prøve opmærksom på fejl og mangler, der kan udbedres, træffer institutionens leder, eventuelt efter drøftelse med bedømmerne eller opgavestillerne, afgørelse om, hvordan udbedringen skal ske. Udbedringen skal ske med henblik på at ligestille de berørte eksaminander med øvrige. Det er en forudsætning, at der med udbedringen ikke sker en ændring af prøvens niveau. Stk. 2. Ved væsentlige fejl og mangler tilbyder institutionens leder omprøve, jf. dog stk. 3, eller træffer afgørelse om ombedømmelse. Hvis en prøve lider af samme mangel for flere eksaminander, skal ombedømmelse foretages for og omprøve tilbydes alle eksaminander, for hvem prøven lider af samme mangel. Institutionens leder beslutter om ombedømmelse og omprøve skal ske ved en eller flere af de oprindelige bedømmere. Stk. 3. Er opgaverne ved prøven stillet af styrelsen, skal institutionens leder inddrage styrelsen, der herefter varetager de i stk. 1 og 2 nævnte funktioner."
    },
    {
      "provision_ref": "9:76",
      "chapter": "9",
      "section": "76",
      "content": "§ 76. Ved fejl og mangler af særlig grov karakter kan Styrelsen for Undervisning og Kvalitet træffe beslutning om, at allerede afholdte prøver annulleres."
    },
    {
      "provision_ref": "9:77",
      "chapter": "9",
      "section": "77",
      "content": "§ 77. Ombedømmelse eller omprøve kan ikke resultere i en lavere karakter, medmindre omprøven skyldes annullering af den oprindelige prøve, jf. § 76. Stk. 2. Hvis en ombedømmelse eller omprøve resulterer i en anden karakter, skal institutionen inddrage et allerede udstedt bevis og udstede et nyt bevis."
    },
    {
      "provision_ref": "10:78",
      "chapter": "10",
      "section": "78",
      "content": "§ 78. Klage over prøver indgives af eksaminanden til institutionens leder. Klagen skal være skriftlig og begrundet. Hvis eksaminanden er undergivet forældremyndighed, kan klagen tillige indgives af forældremyndighedens indehaver. Klage kan endvidere indgives af en partsrepræsentant på eksaminandens vegne, såfremt eksaminanden eller forældremyndighedens indehaver har givet vedkommende fuldmagt hertil. Stk. 2. Klagen indgives, senest to uger efter at bedømmelsen af prøven er bekendtgjort på sædvanlig måde. Stk. 3. Til brug for en eventuel klagesag skal eksaminanden efter anmodning have udleveret kopi af den stillede opgave og ved prøver med skriftlig besvarelse tillige kopi af egen opgavebesvarelse. Anmodningen skal indgives, senest en uge efter at bedømmelsen af prøven er bekendtgjort på sædvanlig måde. Materialet skal udleveres snarest muligt og senest en uge efter modtagelsen af anmodningen."
    },
    {
      "provision_ref": "10:79",
      "chapter": "10",
      "section": "79",
      "content": "§ 79. En klage indgives individuelt. Klagen skal være skriftlig og nøje angive de faktiske omstændigheder, som efter klagerens mening bør begrunde en imødekommende afgørelse. Klagen kan vedrøre 1) eksaminationsgrundlaget, herunder prøvespørgsmål, opgaver og lignende, samt dets forhold til uddannelsens mål og krav, herunder læreplanen, 2) prøveforløbet eller 3) bedømmelsen. Stk. 2. Institutionens leder indsender klager over eksaminationsgrundlaget, jf. stk. 1, nr. 1, til Styrelsen for Undervisning og Kvalitet, hvis opgaven ved prøven er stillet af styrelsen."
    },
    {
      "provision_ref": "10:80",
      "chapter": "10",
      "section": "80",
      "content": "§ 80. Institutionens leder afgør, om klagesagen skal fremmes eller afvises som åbenbar grundløs, jf. § 79, stk. 1. Afvisningen af klagen som åbenbar grundløs skal være skriftlig og begrundet. Afgørelsen meddeles klager snarest muligt. Hvis afvisning af klagen ikke er meddelt klager inden fire uger efter modtagelse af klagen, skal institutionens leder underrette klager om begrundelsen herfor samt om, hvornår afgørelsen kan forventes at foreligge."
    },
    {
      "provision_ref": "10:81",
      "chapter": "10",
      "section": "81",
      "content": "§ 81. Skal sagen fremmes, jf. § 80, forelægger institutionens leder straks klagen for bedømmerne med anmodning om en faglig udtalelse fra hver inden for en nærmere angivet frist på normalt to uger. Institutionens leder kan bestemme, at bedømmerne får en længere frist. I beregningen af fristen indgår juli måned ikke. Institutionen skal opretholde eksaminandens anonymitet over for bedømmerne ved klagesagsbehandlingen, når bedømmelsen er foregået, uden at bedømmerne har haft kendskab til eksaminandens identitet. Stk. 2. Institutionens leder forelægger bedømmernes udtalelser for klageren, der skal have lejlighed til at kommentere udtalelserne inden for en frist på mindst én uge. Stk. 3. Ved klager over prøveforløbet, jf. § 79, stk. 1, nr. 2, ved skriftlige prøver kan institutionens leder undlade at høre bedømmerne, hvis det er åbenbart, at de ikke kan bidrage til oplysning af sagen. Stk. 4. Stk. 1-2 gælder tilsvarende, hvis andre end bedømmerne, for eksempel tilsynsførende, henset til klagens indhold, jf. § 79, stk. 1, ved en udtalelse vil kunne bidrage til at oplyse sagen."
    },
    {
      "provision_ref": "10:82",
      "chapter": "10",
      "section": "82",
      "content": "§ 82. På baggrund af klagen, udtalelser fra bedømmerne eller andre og eventuelle bemærkninger fra klager hertil træffer institutionens leder sin afgørelse, der skal være skriftlig og begrundet. Afgørelsen kan gå ud på 1) tilbud om ny bedømmelse (ombedømmelse), dog ikke ved mundtlige prøver, 2) tilbud om ny prøve (omprøve), eller 3) at klageren ikke får medhold i klagen. Stk. 2. Institutionens leder kan kun træffe afgørelse om tilbud om ombedømmelse eller tilbud om omprøve, når der foreligger særlige omstændigheder, der giver anledning til berettiget tvivl om bedømmelsen, herunder væsentlige proceduremæssige mangler. Stk. 3. Afgørelsen skal meddeles klager hurtigst muligt og ved vinterterminen senest to måneder og ved sommerterminen senest tre måneder efter, at klagen er indgivet. Kan klagen ikke behandles inden for denne frist, skal institutionens leder hurtigst muligt underrette klager herom med angivelse af begrundelsen herfor og oplysning om, hvornår klagen forventes færdigbehandlet. Går afgørelsen ud på tilbud om ombedømmelse eller omprøve, skal klageren samtidig informeres om, at ombedømmelse eller omprøve kan resultere i en lavere karakter. Institutionens leder orienterer samtidig bedømmerne om afgørelsen."
    },
    {
      "provision_ref": "10:83",
      "chapter": "10",
      "section": "83",
      "content": "§ 83. Accept af tilbud om ombedømmelse eller omprøve skal indgives til institutionens leder senest to uger efter tilbuddets meddelelse. Ombedømmelse eller omprøve skal finde sted snarest muligt. Stk. 2. Hvis en ombedømmelse eller omprøve resulterer i en anden karakter, skal institutionen inddrage et allerede udstedt bevis og udstede et nyt bevis."
    },
    {
      "provision_ref": "10:84",
      "chapter": "10",
      "section": "84",
      "content": "§ 84. Institutionens leder udpeger nye bedømmere til ombedømmelsen eller omprøven. Antallet af bedømmere skal være det samme som ved den prøve, der er blevet påklaget. Ved flerfaglige prøver, hvor der har været mere end én eksaminator, jf. § 53, stk. 3, kan institutionens leder beslutte, om der er behov for mere end to nye bedømmere. Hvis Styrelsen for Undervisning og Kvalitet har udpeget censor ved den oprindelige prøve, udpeger institutionens leder efter styrelsens retningslinjer, jf. § 6, nye bedømmere. Stk. 2. Ved ombedømmelse skal bedømmerne udelukkende foretage bedømmelsen på baggrund af besvarelsen og den stillede opgave. Når den oprindelige bedømmelse er foregået, uden at bedømmerne har haft kendskab til eksaminandens identitet, skal institutionen opretholde eksaminandens anonymitet over for ombedømmerne. Stk. 3. Karakterfastsættelsen ved ombedømmelsen meddeles institutionens leder snarest muligt og senest en måned efter modtagelsen af opgaven. I beregning af fristen indgår juli måned ikke. Institutionens leder giver straks klager meddelelse om karakterfastsættelsen med orientering om klageadgangen, jf. § 86."
    },
    {
      "provision_ref": "10:85",
      "chapter": "10",
      "section": "85",
      "content": "§ 85. Ombedømmelse og omprøve som følge af en klagesag kan resultere i en lavere karakter."
    },
    {
      "provision_ref": "10:86",
      "chapter": "10",
      "section": "86",
      "content": "§ 86. En klage over ombedømmernes karakterfastsættelse følger de almindelige regler i §§ 78-85."
    },
    {
      "provision_ref": "10:87",
      "chapter": "10",
      "section": "87",
      "content": "§ 87. Institutionens leders afgørelser i forbindelse med prøveaflæggelse, herunder afgørelser truffet i henhold til § 75, § 80 og § 82, stk. 1, afgørelser om adgang og tilmelding til prøve, jf. § 12, afgørelser om afvisning af en eksaminands begrundelse for udeblivelse fra prøven, jf. § 16 og § 27, afgørelser om særlige prøvevilkår, jf. § 24, afgørelser om sanktioner, jf. § 37, skal følge forvaltningslovens regler."
    },
    {
      "provision_ref": "10:88",
      "chapter": "10",
      "section": "88",
      "content": "§ 88. Klage over retlige spørgsmål i forbindelse med afgørelser truffet i henhold til § 87 kan af eksaminanden eller forældremyndighedens indehaver indbringes for Styrelsen for Undervisning og Kvalitet. Klage kan endvidere indgives af en partsrepræsentant på eksaminandens vegne, såfremt eksaminanden eller forældremyndighedens indehaver har givet vedkommende fuldmagt hertil. Stk. 2. Klagen stilles til Styrelsen for Undervisning og Kvalitet og sendes til institutionens leder. Klagen skal være modtaget af lederen, senest to uger efter at eksaminanden har modtaget den afgørelse, som eksaminanden klager over. Stk. 3. Hvis institutionen ikke på baggrund af klagen imødekommer den fuldt ud, og eksaminanden ikke har trukket den tilbage, udarbejder institutionens leder en udtalelse i anledning af klagen. Eksaminanden skal herefter have lejlighed til inden for én uges frist at kommentere udtalelsen. Institutionens leder sender klagen, sin udtalelse og eksaminandens eventuelle kommentarer til styrelsen, hurtigst muligt og senest fire dage efter at lederen har modtaget dem eller efter udløbet af eksaminandens frist for at fremkomme med sine eventuelle kommentarer. Stk. 4. Klage over afgørelser i henhold til § 87, jf. stk. 1, har ikke opsættende virkning, medmindre institutionens leder henholdsvis styrelsen i særlige tilfælde træffer beslutning herom. Stk. 5. Når klagen vedrører retlige spørgsmål i forbindelse med prøveaflæggelsen, orienterer institutionens leder bedømmerne, herunder eventuelle ombedømmere, om styrelsens afgørelse."
    },
    {
      "provision_ref": "11:89",
      "chapter": "11",
      "section": "89",
      "content": "§ 89. Eksaminanden har ophavsretten til produkter, der fremkommer som resultat af en prøve, i henhold til reglerne om ophavsret, jf. dog stk. 3. Stk. 2. Eksaminanden har tillige ejendomsretten til disse produkter mod betaling af eventuelle udgifter til materialer, som er anvendt ved prøven, jf. dog stk. 3. Hvis eksaminanden ikke gør ejendomsretten gældende inden for to uger efter, at resultatet af bedømmelsen blev bekendtgjort, jf. § 78, stk. 2, overgår ejendomsretten til institutionen. Hvis eksaminanden har indgivet en rettidig klage over bedømmelsen, skal institutionen opbevare produktet, indtil klagesagen er afsluttet. Hvis produktet ikke kan opbevares, herunder på grund af betydeligt omfang, eller hvis det nedbrydes allerede ved kortvarig opbevaring, kan institutionen bede eksaminanden oplyse, om produktet ønskes udleveret med det samme. Hvis eksaminanden ikke ønsker produktet udleveret, kan institutionen kassere det. Stk. 3. Inddrager prøveforløbet parter uden for institutionen, aftales det forudgående mellem institutionen, eksaminanden og tredjeparten, i hvilket omfang de under respekt af gældende ophavsretlige regler er berettiget til at anvende de resultater, der fremkommer som et led i prøveforløbet, herunder om eventuelle oplysninger vedrørende tredjepartens forhold, der forekommer i opgaveløsningerne, må offentliggøres."
    },
    {
      "provision_ref": "11:90",
      "chapter": "11",
      "section": "90",
      "content": "§ 90. Styrelsen for Undervisning og Kvalitet kan tillade, at bekendtgørelsens regler eller reglerne for den enkelte prøve fraviges som et led i forsøgsvirksomhed og pædagogisk udviklingsarbejde."
    },
    {
      "provision_ref": "12:91",
      "chapter": "12",
      "section": "91",
      "content": "§ 91. Bekendtgørelsen træder i kraft den 15. januar 2026 og har virkning for eksamensterminer, der påbegyndes efter 1. februar 2026. Stk. 2. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 343 af 8. april 2016 om prøver og eksamen i de almene og studieforberedende ungdoms- og voksenuddannelser. 2) Bekendtgørelse nr. 1276 af 27. november 2017 om visse regler om prøver og eksamen i de gymnasiale uddannelser. 3) Bekendtgørelse nr. 224 af 19. marts 2018 om adgangen til at medbringe og anvende udstyr, herunder digitale hjælpemidler, under prøver i de gymnasiale uddannelser."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med de prøver og eksamener, som er reguleret i bekendtgørelsen, er at dokumentere, i hvilken grad eksaminanden opfylder de mål og krav, der er fastsat for faget og uddannelsen. Tilrettelæggelsen af prøverne skal ske med henblik på at sikre dette.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. En præstation ved en prøve, som er reguleret i bekendtgørelsen, skal være eksaminandens egen og selvstændige præstation. Stk. 2. Såfremt hele eller dele af prøven afholdes som en gruppeprøve, skal præstationen være gruppens egen og selvstændige præstation.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I den udstrækning andet ikke er fastsat eller bestemt af Styrelsen for Undervisning og Kvalitet, gælder reglerne i bekendtgørelsen for de prøver og eksamener, som efter regler om den enkelte uddannelse m.v. dokumenteres ved prøve- eller eksamensbevis.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Når der i bekendtgørelsen henvises til »reglerne for den enkelte uddannelse«, omfatter det også regler om eux-forløb udstedt i medfør af lov om erhvervsfaglig studentereksamen i forbindelse med erhvervsuddannelse (eux) m.v.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Styrelsen for Undervisning og Kvalitet fastsætter datoer og tidspunkter for afholdelsen af prøver med centralt stillede opgaver samt terminer og tidsrammen for afholdelse af øvrige prøver.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Styrelsen for Undervisning og Kvalitet fastsætter nærmere krav og retningslinjer om praktiske og proceduremæssige forhold ved prøveafholdelsen. Stk. 2. Styrelsen kan fastsætte nærmere krav og retningslinjer om aflevering af besvarelserne ved prøverne. Stk. 3. Styrelsen offentliggør de nærmere krav og retningslinjer, jf. stk. 1 og 2, på ministeriets hjemmeside.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Lederen for den prøveafholdende institution eller gymnasiale afdeling på et voksenuddannelsescenter, jf. lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., er ansvarlig over for Styrelsen for Undervisning og Kvalitet for afholdelse af prøver og eksamen ved institutionen. Stk. 2. Institutionen fastsætter lokale eksamensregler og gør dem tilgængelige for eksaminanderne i god tid, før en prøvetermin begynder. De lokale eksamensregler skal endvidere være tilgængelige på institutionens hjemmeside. Stk. 3. De lokale eksamensregler skal som minimum indeholde følgende: 1) Frister for tilmelding, herunder frist for ansøgning om særlige prøvevilkår, jf. § 24 og frist for tilmelding som selvstuderende, jf. § 15. 2) Betingelser for deltagelse i prøven, jf. §§ 10 og 15, herunder regler om aflevering af produkter, der er en forudsætning for deltagelse i eksaminationen. 3) Regler og frister for sygemelding og dokumentation af sygdom. 4) Regler om tilsyn, afvikling, opførsel under prøverne, identifikation af eksaminanden, fremmøde, adgang til internet og digitale hjælpemidler efter §§ 30 og 34, brug af onlinetjenester, overvågning og logning af netværksaktivitet, monitorering af eksaminandernes computer/tablets m.v. og brug af elektroniske enheder i øvrigt. Stk. 4. Institutionen informerer eksaminanderne om eksamensreglerne på en måde, som i forhold til de lokale forhold bedst bidrager til, at eksaminanderne er opmærksomme på vigtigheden af, at de overholder reglerne.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Opgaverne stilles af institutionen, i den udstrækning Styrelsen for Undervisning og Kvalitet i medfør af reglerne for den enkelte uddannelse ikke stiller dem.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Institutionens leder gør eksaminanderne bekendt med, hvilke mål og krav der er væsentlige for prøverne. Stk. 2. Institutionen skal endvidere sørge for, at eksaminander og øvrige medvirkende ved prøverne i god tid bliver orienteret om reglerne om følgende: 1) Konsekvenser af sygdom eller udeblivelse af andre uforudseelige grunde, jf. § 16. 2) Anvendelse af hjælpemidler, jf. §§ 30 og 34. 3) Hvornår en prøve er begyndt, jf. § 26. 4) Konsekvenser af at komme for sent eller udeblive, jf. § 27. 5) Særlige prøvevilkår, jf. § 24. 6) Konsekvenser af at skaffe sig eller yde uretmæssig hjælp, jf. §§ 35 og 39. 7) Klageprocedure og klagefrister, jf. kapitel 9.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. En elev, kursist eller deltager kan aflægge prøve i et fag, når vedkommende har fulgt undervisningen i faget i det pågældende skole- eller kursusår eller i det pågældende undervisningsforløb.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Hvis der i en mundtlig prøve indgår et produkt (opgave, projekt, portfolio, case, synopsis el.lign.), kan dette indgå enten som eksaminationsgrundlag eller bedømmelsesgrundlag. Ved bedømmelsesgrundlag forstås, at produktet indgår i den samlede bedømmelse. Ved eksaminationsgrundlag forstås, at produktet udelukkende er en forudsætning for at kunne aflægge den mundtlige prøve, og at produktet ikke indgår i bedømmelsen. Stk. 2. Hvis produktet er eksaminationsgrundlag, er det en betingelse for adgang til den mundtlige eksamination, at de formelle krav til produktet, i henhold til reglerne for den enkelte uddannelse, er opfyldt. Institutionen skal orientere eksaminander om disse forhold og påse, at kravene er opfyldt. Stk. 3. Når produktet, jf. stk. 1 og 2, er udarbejdet af en gruppe, har eksaminanderne et fælles ansvar for opfyldelsen af de formelle krav. Hvis kravene ikke er opfyldt, har ingen af de pågældende adgang til prøven, medmindre der foreligger særlige omstændigheder.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Institutionen afgør ud fra reglerne i læreplanen, om eleven, kursisten eller deltageren har opfyldt betingelserne i §§ 10 og 11.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Når en skriftlig opgavebesvarelse, som er udarbejdet af en gruppe af eksaminander, ikke følges af en mundtlig eksamination, skal den enkelte eksaminand afgrænse sin del af besvarelsen på en sådan måde, at der kan foretages en individuel bedømmelse.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. En elev, der i de to- og treårige gymnasiale uddannelser eller i et eux-forløb følger eller vil følge et fag på et højere niveau, skal ikke aflægge prøve i faget på det lavere niveau. En elev i det toårige hf skal dog aflægge prøve i hver af de to faggrupper, den naturvidenskabelige faggruppe og kultur- og samfundsfaggruppen, selv om eleven har valgt et eller flere fag fra faggruppen på højere niveau som valgfag. Stk. 2. Bestemmelsen i stk. 1, 1. punktum, hindrer ikke, at en elev i et eux-forløb i grundforløbet udtrækkes til og efterfølgende aflægger prøve i et grundfag, der i hovedforløbet eller et studiekompetencegivende forløb løftes til et højere niveau.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Personer, der opfylder adgangskravet til et fag som enkeltfag, men ikke er indskrevet til undervisningen, kan aflægge prøve i faget som selvstuderende efter reglerne herom for den enkelte uddannelse, herunder reglerne om opfyldelse af eksaminationsgrundlaget, jf. § 11, og om betaling. Tilmelding skal ske ved en institution, der i forvejen afholder prøve i det pågældende fag og på det pågældende niveau. Institutionen kan henvise den selvstuderende til at aflægge prøve ved en anden institution. Stk. 2. Institutionen skal fastsætte en frist for tilmelding, der ligger tidligst otte uger før prøvens afholdelse, jf. dog stk. 3. Stk. 3. Selvstuderende, der ønsker at aflægge prøve i forberedende voksenundervisning, skal tilmelde sig normalt senest to uger før prøvens afholdelse.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. En eksaminand, der dokumenterer, at vedkommende har været forhindret i at gennemføre en prøve på grund af sygdom eller anden uforudseelig grund, skal have mulighed for at aflægge prøven snarest muligt. Stk. 2. Institutionen kan bestemme, at sygeprøve gennemføres ved forlængelse af allerede fastsatte afleveringsfrister for produkter, jf. § 11, stk. 1, der forudsætter afleveringsfrister.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Elever, som følger de to- og treårige gymnasiale uddannelser eller et eux-forløb, kan ikke aflægge prøve i et fag, i hvilket de tidligere har aflagt prøve, jf. dog stk. 2, § 37, §§ 75 og 76 samt § 82. Stk. 2. Elever, der gennemfører et skoleår på ny (omgængere), og som ikke har fået merit for en aflagt prøve, kan aflægge den tidligere aflagte prøve på ny. Stk. 3. Bortset fra i august kan en eksaminand i et gymnasialt fag ikke forvente at skulle aflægge en prøve efter den oprindelige læreplan, såfremt den i mellemtiden er blevet ændret.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Opgaverne til prøver med mundtlig besvarelse fordeles ved lodtrækning blandt eksaminanderne. Antallet af trækningsmuligheder skal overstige antallet af eksaminander eller grupper med mindst tre. Alle trækningsmuligheder skal fremlægges ved prøvens start. Udtrukne muligheder kan ikke trækkes igen. Stk. 2. Når eksaminanderne skal trække opgaver eller bilagsmateriale, der ikke er kendt af eksaminanderne forud for prøvens afholdelse, skal eksaminator samt enten censor, jf. § 40, institutionens leder eller en person udpeget af denne, være fysisk til stede ved lodtrækningen. Ved prøver, hvor ukendte opgaver eller bilagsmateriale skal trækkes mere end en time før eksaminationen, skal blot institutionens leder eller en person udpeget af denne, og som ikke er eksaminator, være fysisk til stede ved lodtrækningen.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Prøver med mundtlig eksamination er offentlige, jf. dog stk. 2. Stk. 2. Institutionen kan fravige bestemmelsen i stk. 1, hvor der foreligger særlige omstændigheder, eller hvor hensynet til eksaminanden taler for det. Endvidere kan institutionen begrænse adgangen til eksaminationslokalerne af pladsmæssige grunde. Stk. 3. Når en eksaminand aflægger en individuel prøve med mundtlig eksamination på grundlag af et gruppefremstillet produkt, må de øvrige medlemmer af gruppen ikke være til stede i eksaminationslokalet, før de selv skal eksamineres. Stk. 4. Der må ikke foretages lyd- og billedoptagelse under en prøve. Stk. 5. Under voteringen ved prøver med mundtlig eksamination må kun censor og eksaminator deltage og være til stede. Institutionens leder kan dog beslutte, at ikke-erfarne eksaminatorer og i helt særlige tilfælde lederen selv eller en person udpeget af denne kan være til stede under en votering.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Mundtlige prøver afholdes ved eksaminandens, eksaminatorer og censors fysiske fremmøde på samme sted, jf. dog stk. 2 og 3. Stk. 2. Ved prøver med mundtlig eksamination kan den prøveafholdende institution tillade, at censor deltager virtuelt. Stk. 3. Institutionen kan, hvis det er nødvendigt på grund af særlige forhold, afholde en mundtlig prøve virtuelt, hvor eksaminanden ikke fysisk befinder sig samme sted som censor og eksaminator. Hvis eksaminanden ikke er fysisk til stede med enten eksaminator eller censor skal institutionens leder udpege en tilsynsførende, der fysisk skal være til stede hos eksaminanden under hele prøven.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Institutionen kan afholde prøver på en dansk repræsentation i udlandet, når eksaminanden og vedkommende repræsentation er indforstået hermed, og når det er begrundet i, at eksaminanden af praktiske eller økonomiske grunde ikke kan deltage i institutionens prøver i Danmark. Stk. 2. I særlige tilfælde kan institutionen afholde en prøve i udlandet andre steder end på repræsentationer, hvis eksaminanden samtykker heri. Institutionens leder skal udpege en tilsynsførende. Stk. 3. Afholdelse af danske prøver i udlandet skal i øvrigt finde sted efter reglerne for den enkelte uddannelse. Institutionens leder er ansvarlig for at sikre, at der finder et tilstrækkeligt tilsyn sted. Stk. 4. Institutionen afholder udgifterne forbundet hermed, jf. bekendtgørelse om betaling for tjenestehandlinger i udenrigstjenesten. Institutionen kan lade eksaminanden eller dennes forældre eller værge helt eller delvist betale herfor, såfremt disse skriftligt har erklæret sig villige hertil. Institutionen kan betinge prøvens afholdelse af, at beløbet forudbetales.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Institutionen skal sikre, at eksaminanden har hensigtsmæssige arbejdsforhold ved prøverne.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Institutionen skal sikre, at prøverne gennemføres under forhold, der er egnede til at sikre, at eksaminanderne overholder eksamensreglerne, herunder undlader at kommunikere utilsigtet og at anvende ikke-tilladte hjælpemidler. Stk. 2. Institutionen er forpligtet til at føre tilsyn med, at eksamensreglerne overholdes under prøverne.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Institutionens leder træffer afgørelse om tilbud af særlige prøvevilkår til eksaminander med psykisk eller fysisk funktionsnedsættelse eller med andre tilsvarende specifikke vanskeligheder, når dette er nødvendigt for at ligestille disse eksaminander med andre i prøvesituationen. Det er en forudsætning, at der med tilbuddet ikke sker en ændring af prøvens niveau. Afgørelse skal ske på baggrund af en konkret og individuel vurdering af den enkelte eksaminand. Institutionens leder kan tilbyde særlige prøvevilkår, der består i, at eksaminanden må anvende bestemte værktøjer og programmer m.v., som der ikke er givet generel adgang til at anvende ved prøven, jf. § 34, dog ikke i form af generativ kunstig intelligens.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. En eksaminand skal ved aflevering af en skriftlig besvarelse skriftligt eller digitalt bekræfte, 1) at besvarelsen er udfærdiget uden uretmæssig hjælp, 2) at der alene er benyttet tilladte hjælpemidler, 3) at eksaminanden ikke har udgivet en andens arbejde for sit eget, og 4) at eksaminanden ikke har anvendt eget tidligere bedømt arbejde uden henvisning hertil.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. En prøve afvikles inden for den tidsramme, der er fastsat i det enkelte prøvefags eller - forløbs læreplan. Stk. 2. En prøve er begyndt, når uddelingen af opgaverne er begyndt, eller når eksaminanderne er blevet gjort bekendt med prøvespørgsmålet, opgaven, opgavetitlen, forberedelsesmaterialet eller lignende. Stk. 3. En eventuel forberedelsestid indeholder tid til udlevering af opgave og materiale. Eksaminationstiden ved en prøve med mundtlig besvarelse indeholder tid til votering og karakterfastsættelse.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Hvis en eksaminand udebliver fra en prøve, har eksaminanden brugt sit prøveforsøg, medmindre institutionen vurderer, at udeblivelsen er rimeligt begrundet, jf. § 16. En elev i de to- og treårige gymnasiale uddannelser, der har brugt sit prøveforsøg, jf. 1. punktum, udskrives af uddannelsen. Stk. 2. En eksaminand, der kommer for sent til en prøve, kan kun deltage i prøven, hvis institutionen finder, at forsinkelsen er rimeligt begrundet. Det er dog en forudsætning, at institutionen anser det for udelukket, at den pågældende kan have modtaget nogen oplysning om opgaven. Prøvetiden kan kun undtagelsesvis forlænges.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. En prøve aflægges på dansk, jf. dog stk. 2. Stk. 2. Har undervisningen i et fag været gennemført på et fremmedsprog, aflægges prøven på dette sprog.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Opgavesæt, eksamensspørgsmål, besvarelser af opgavesæt og hjælpemidler, som har været anvendt ved udarbejdelsen af besvarelsen, må ikke forlade eksamenslokalet fysisk eller digitalt før prøvens officielle sluttid. Stk. 2. Hvis det samme opgavesæt m.v. ved prøver inden for forberedende voksenundervisning anvendes flere gange hen over en længere periode (løbende prøveafholdelse), må materialet ikke forlade eksamenslokalet fysisk eller digitalt, før hele prøveperioden er overstået.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Under en prøve er det tilladt for eksaminanden at medbringe og anvende materiale, der er i fysisk form eller lokalt opbevaret på eksaminandens egen computer eller lignende, medmindre der i reglerne for den enkelte prøve eller efter § 31 er fastsat begrænsninger. Stk. 2. Det er ikke tilladt for eksaminanden at anvende digitale værktøjer og programmer m.v., herunder generativ kunstig intelligens, medmindre der i reglerne for den enkelte prøve eller efter § 31 er givet mulighed herfor.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Styrelsen for Undervisning og Kvalitet offentliggør en hjælpemiddeloversigt, der fastsætter nærmere begrænsninger, jf. § 30, stk. 1, og muligheder, jf. § 30, stk. 2, for brug af hjælpemidler.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Det er ikke tilladt for eksaminanden at medbringe mobiltelefoner eller lignende kommunikationsudstyr under en prøve.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Det er ikke tilladt for eksaminanden at anvende internettet under en prøve, medmindre der for den enkelte prøve er givet adgang hertil, eller det følger af stk. 2-3. Stk. 2. Eksaminanden kan dog anvende internettet, for så vidt angår digital adgang til undervisningsmateriale, som fremgår af undervisningsbeskrivelsen, såfremt det ikke kan medbringes fysisk eller opbevares lokalt på computeren eller lignende. For de gymnasiale prøver gælder det, at undervisningsbeskrivelsen eksplicit skal angive, hvis et materiale kan tilgås via internettet under en prøve. På almen voksenuddannelse og forberedende voksenundervisning fastsættes dette i institutionens lokale eksamensregler. Stk. 3. Eksaminanden kan ved en skriftlig prøve anvende internettet for at tilgå en digital prøve eller aflevere en prøve digitalt.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. En prøve, hvor eksaminanden under forberedelsestiden ikke skal være fysisk til stede på institutionen, er ikke omfattet af §§ 32 og 33.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Hvis en bedømmer eller tilsynsførende under eller efter en prøve får formodning om, at en eksaminand overtræder eksamensreglerne, skal vedkommende indberette det til institutionens leder.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Institutionens leder skal undersøge formodninger om overtrædelse af eksamensreglerne, som er opstået under eller efter prøven. Institutionens leder træffer efterfølgende afgørelse herom og om eventuelle sanktioner. Stk. 2. Eksaminanden færdiggør prøven, og karakterfastsættelsen sker med udgangspunkt i, at reglerne ikke er overtrådt. Efter at prøven er slut, undersøger og behandler institutionens leder formodningen. Hvis en eksaminand udviser adfærd, som forstyrrer øvrige eksaminander, kan eksaminanden dog bortvises umiddelbart under prøven. Stk. 3. En formodning om overtrædelse af eksamensreglerne i forbindelse med et produkt, som udgør et eksaminationsgrundlag til en mundtlig eksamination, kan undersøges, og der kan træffes afgørelse, inden der gives adgang til den mundtlige eksamination. Eksaminanden kan få mulighed for at udarbejde et nyt produkt til en mundtlig eksamination i samme termin, hvis det er tidsmæssigt muligt.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Institutionens leder bortviser eksaminanden fra prøven, hvis eksaminanden i forbindelse med en prøve foretager sig handlinger for at skaffe sig eller give en anden eksaminand uretmæssig hjælp til besvarelse af en opgave, jf. § 2. Det samme gælder, hvis eksaminanden benytter ikke-tilladte hjælpemidler, udgiver andres arbejde for at være sit eget eller afleverer eget tidligere bedømt arbejde uden henvisning hertil. Stk. 2. Institutionen kan bortvise eksaminanden fra prøven, hvis eksaminanden under prøven overtræder andre lokale eller centralt fastsatte eksamensregler end de i stk. 1 nævnte. Tilsvarende gælder i tilfælde af overtrædelse af ordensregler fra institutionens studie- og ordensregler. Stk. 3. Ved prøver i de to- og treårige gymnasiale uddannelser samt hf-enkeltfag kan institutionens leder i situationer omfattet af stk. 1 i stedet for bortvisning tildele karakteren -3 (minus 3).",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Bortvisning fra en prøve efter § 37, stk. 1, medfører, at eventuelle karakterer, jf. § 36, stk. 2, 1. punktum, bortfalder. Stk. 2. En eksaminand, der er bortvist fra en prøve efter § 37, stk. 1 eller 2, kan aflægge prøven (sanktionsprøve) i den følgende termin, hvor institutionen i forvejen afholder den pågældende prøve, dog inden ét år efter bortvisningen, jf. dog stk. 3. Stk. 3. Sygeterminen i august kan ikke anvendes til en sanktionsprøve for en bortvist eksaminand ved de gymnasiale prøver.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Når et produkt, jf. § 11, stk.1, er udarbejdet af en gruppe af eksaminander, uden at den enkeltes bidrag kan konstateres, og opgavebesvarelsen indgår i bedømmelsesgrundlaget ved en efterfølgende mundtlig eksamination, har eksaminanderne et fælles ansvar for produktet i forhold til § 37, stk. 1. Stk. 2. Hvis det imidlertid bliver godtgjort, at en eller flere af eksaminanderne i gruppen ikke har medvirket til overtrædelse af eksamensreglerne, opretholdes karakterfastsættelsen, jf. § 36, stk. 2.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Ved bedømmelsen af eksaminandernes præstationer medvirker censorer, medmindre andet fremgår af reglerne om de enkelte prøver.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. Censorer beskikkes af Styrelsen for Undervisning og Kvalitet, jf. dog stk. 2 og § 42 stk. 3, efter indstilling fra institutionerne. Stk. 2. Ved almen voksenuddannelse og forberedende voksenundervisning beskikker styrelsen alene censorer til skriftlige prøver.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. Censorerne pålægges censoropgaver af Styrelsen for Undervisning og Kvalitet, jf. dog stk. 2 og 3. Stk. 2. Ved de mundtlige prøver inden for almen voksenuddannelse og forberedende voksenundervisning pålægges censoropgaver af censors institution. Stk. 3. Ved de medtællende interne prøver i de to- og treårige gymnasiale uddannelser, jf. § 21, stk. 5, og § 46, stk. 1, nr. 2, i lov om de gymnasiale uddannelser, udpeges interne censorer af den enkelte institutions leder.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Institutionens leder skal godkende, at de censorer, der indstilles og udpeges af institutionen, er egnede til at være censorer ved den pågældende prøve.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:44",
      "chapter": "7",
      "section": "44",
      "content": "§ 44. En censor ved gymnasiale prøver skal have faglig og pædagogisk kompetence i faget, jf. §§ 56 og 57 i lov om de gymnasiale uddannelser. Stk. 2. Hvor særlige forhold gør sig gældende, kan institutionens leder indstille en censor til gymnasiale prøver, som udelukkende har faglig kompetence.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:45",
      "chapter": "7",
      "section": "45",
      "content": "§ 45. Ved prøver inden for almen voksenuddannelse og forberedende voksenundervisning er institutionen ansvarlig for at påse, at de censorer, der indstilles af institutionen, er kvalificerede til at gennemføre et undervisningsforløb frem til den pågældende prøve. Institutionen tilstræber, at de indstillede censorer har gennemført et fuldt undervisningsforløb, der fører frem til den pågældende prøve, og at de har eksamineret i faget.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:46",
      "chapter": "7",
      "section": "46",
      "content": "§ 46. Censor er forpligtet til at sætte sig ind i reglerne for den enkelte prøve, herunder fagets læreplan og bedømmelseskriterier.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:47",
      "chapter": "7",
      "section": "47",
      "content": "§ 47. Censorerne må ikke være ansat på den institution, herunder hos eventuelle driftsoverenskomstparter, hvor de skal virke som censorer, dog jf. § 42, stk. 3. Stk. 2. Ved fordeling af censorarbejdet skal det sikres, at der ikke forekommer individuel gentagen og gensidig censur inden for en samlet periode på to år, medmindre særlige forhold gør sig gældende. Stk. 3. For censor gælder i øvrigt bestemmelserne i forvaltningsloven om inhabilitet og tavshedspligt samt databeskyttelsesforordningen og databeskyttelsesloven.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:48",
      "chapter": "7",
      "section": "48",
      "content": "§ 48. Får en beskikket censor pludseligt forfald på dagen for mundtlige og praktiske prøver, udpeger den prøveafholdende institution en anden censor, som opfylder kravene i §§ 43 og 47. Stk. 2. Den prøveafholdende institutions leder kan midlertidigt fravige kravene i § 47, stk. 1 og 2. I dette tilfælde skal institutionens leder eller en person udpeget af denne deltage ved de første tre eksaminationer. Stk. 3. Sker censors forfald før dagen for prøven, sender censors ansættelsesinstitution en anden censor. Er dette ikke en mulighed, finder den prøveafholdende institutions leder en censor, som opfylder kravene i §§ 43 og 47.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:49",
      "chapter": "7",
      "section": "49",
      "content": "§ 49. Censor skal ved prøverne 1) påse, at prøverne er i overensstemmelse med målene og øvrige krav i reglerne om de pågældende fag, 2) medvirke til og påse, at prøverne gennemføres i overensstemmelse med de gældende regler, og 3) medvirke til og påse, at eksaminanderne får en ensartet og retfærdig behandling, og at deres præstationer får en pålidelig bedømmelse, der er i overensstemmelse med reglerne om karaktergivning og øvrige regler for uddannelsen.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:50",
      "chapter": "7",
      "section": "50",
      "content": "§ 50. Konstaterer censor ved en prøve med mundtlig eksamination, at kravene efter § 49 ikke er opfyldt, eller giver forløbet af prøven censor anledning til at formode, at der har været mangler ved den forudgående undervisning eller vejledning, afgiver censor indberetning herom til institutionens leder. Stk. 2. Institutionens leder er forpligtet til at forholde sig til censors indberetning og skal sende censor et skriftligt svar på indberetningen, senest 14 dage efter at den er modtaget (fraset ferieperioder). Institutionen skal opbevare indberetningerne i fem år. Stk. 3. Såfremt censor på baggrund af institutionens leders svar vurderer, at institutionen ikke på tilfredsstillende vis har håndteret indberetningen, skal censor senest 14 dage efter modtagelsen af institutionens svar (fraset ferieperioder) sende indberetningen til Styrelsen for Undervisning og Kvalitet med institutionen i kopi, hvorefter styrelsen behandler indberetningen og giver bemærkninger til parterne.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:51",
      "chapter": "7",
      "section": "51",
      "content": "§ 51. Konstaterer en censor i forbindelse med bedømmelsen af en skriftlig opgavebesvarelse uden mundtlig eksamination, at medcensors ageren under voteringen ikke opfylder kravene i § 49, afgiver censor indberetning herom til medcensors institution med henblik på institutionens leders vurdering af, om vedkommende er egnet til at være skriftlig censor efter §§ 43 og 45. Institutionens leder er forpligtet til at forholde sig til censors indberetning og skal sende censor et skriftligt svar på indberetningen. § 50, stk. 3, gælder tilsvarende. Stk. 2. Hvis censor formoder, at der er væsentlige mangler i et prøveholds forudgående undervisning, afgiver censor, efter at bedømmelserne er afgivet, en indberetning herom til institutionens leder. Institutionens leder er forpligtet til at forholde sig til censors indberetning og skal sende censor et skriftligt svar på indberetningen. Stk. 3. Stk. 1 og 2 gælder tilsvarende, hvis der er tale om en votering, hvor en eksaminator medvirker som bedømmer.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:52",
      "chapter": "7",
      "section": "52",
      "content": "§ 52. Under voteringen skal bedømmerne tage notater om præstationen og karakterfastsættelsen til brug for behandling af en eventuel klagesag. Notaterne skal opbevares i mindst et år, og herudover indtil en eventuel klagesag er afsluttet.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:53",
      "chapter": "7",
      "section": "53",
      "content": "§ 53. Hvis der medvirker en eksaminator ved en prøve, er eksaminator den eller de lærere, jf. stk. 3, der har undervist eksaminanden, jf. dog stk. 2 og § 84, stk. 1. Ved selvstuderende eksaminander udpeger institutionen en eksaminator. Stk. 2. Foreligger der særlige omstændigheder, herunder lærerens forfald på grund af sygdom, kan institutionens leder udpege en anden eksaminator. Stk. 3. Ved flerfaglige prøver anvendes mere end én eksaminator, når flere lærere har været ansvarlige for undervisningen i fagene, og hvor det er nødvendigt for at opnå, at de relevante faglige kompetencer er repræsenteret ved eksaminationen.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:54",
      "chapter": "7",
      "section": "54",
      "content": "§ 54. Eksaminator deltager i bedømmelsen sammen med én censor, jf. dog stk. 2 og 3. Stk. 2. I gymnasiale prøver, jf. dog stk. 3, foretages bedømmelsen ved centralt stillede skriftlige stedprøver alene af to censorer. Stk. 3. Ved gymnasiale suppleringskurser (GSK), der afsluttes med prøve i august, og ved forberedende voksenundervisning foretages bedømmelsen af prøver med skriftlig besvarelse alene af én censor. Ved almen voksenuddannelse foretages bedømmelsen af de sproglige prøver i fagene dansk og dansk som andetsprog samt af prøven i læseforståelse i faget engelsk alene af én censor. Ved forberedende voksenundervisning foretages bedømmelsen af de centralt stillede skriftlige prøver i dansk og matematik alene ved én censor.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:55",
      "chapter": "7",
      "section": "55",
      "content": "§ 55. Grundlaget for bedømmelsen er eksaminandens individuelle præstation, herunder individuelle dele af et gruppefremstillet produkt. Stk. 2. Bedømmelse sker efter reglerne i bekendtgørelse om karakterskala og anden bedømmelse.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:56",
      "chapter": "7",
      "section": "56",
      "content": "§ 56. Når bedømmelsen af præstationen ved en prøve foreligger, meddeles bedømmelsen eksaminanden uden unødigt ophold.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:57",
      "chapter": "8",
      "section": "57",
      "content": "§ 57. Institutionen udsteder beviser for samlede gymnasiale eksaminer, for almen forberedelseseksamen, for GIF og for eux 1. del (eksamensbeviser), beviser for overbygning og prøve- og deltagerbeviser (beviser for afsluttet niveau i fag). Stk. 2. Eksamensbevis udstedes af den institution, hvor modtageren har afsluttet sin sammenhængende uddannelse, sit GIF eller eux 1. del, eller, ved enkeltfagseksaminer, af den institution, som eksaminanden anmoder herom. Stk. 3. Bevis for overbygning udstedes efter anmodning fra eksaminanden af en institution på den liste, der er nævnt i § 2, stk. 2, i bekendtgørelse om gymnasial supplering, når betingelserne herfor er til stede, jf. § 19 i samme bekendtgørelse. Stk. 4. Prøvebevis udstedes af den institution, hvor prøven eller den seneste prøve er aflagt, efter anmodning fra eksaminanden. Styrelsen for Undervisning og Kvalitet kan udstede bevis for prøver, der afholdes af institutioner under Kriminalforsorgen, og eksamensbeviser på baggrund af disse. Stk. 5. Deltagerbevis udstedes af institutionen efter anmodning fra enkeltfagskursisten, jf. § 62, eller den tidligere elev, jf. § 71.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:58",
      "chapter": "8",
      "section": "58",
      "content": "§ 58. Et eksamensbevis skal indeholde oplysning om: 1) Afsluttende standpunktskarakterer, hvor disse gives. Når der i uddannelser er afgivet flere afsluttende standpunktskarakterer i samme fag og på samme niveau og dermed givet flere karakterer, anføres på eksamensbeviset den standpunktskarakter, der er afgivet i den termin, hvor den seneste prøve er aflagt eller kunne aflægges. 2) Prøver afholdt efter forsøgslæreplan. 3) Eventuelle meritoverførte prøver og fag med angivelse af eventuelt opnået bedømmelse efter bekendtgørelse om karakterskala og anden bedømmelse. 4) Fritagelse fra et fag eller en prøve efter dispensation fra Styrelsen for Undervisning og Kvalitet.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:59",
      "chapter": "8",
      "section": "59",
      "content": "§ 59. Et bevis må ikke indeholde oplysninger om særlige prøvevilkår, jf. § 24.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:60",
      "chapter": "8",
      "section": "60",
      "content": "§ 60. Efter eksaminandens anmodning skal institutionen udfærdige et bevis på engelsk som bekræftet kopi.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:61",
      "chapter": "8",
      "section": "61",
      "content": "§ 61. Personer, der skifter personnummer, har ret til på anmodning at få udstedt et nyt bevis, hvor det nye personnummer fremgår. I tilfælde omfattet af § 73 skal det først udstedte bevis inddrages og tilintetgøres. Stk. 2. Det er institutionen, der har ansvaret for at udstede et nyt bevis. Hvis institutionen ikke længere eksisterer, skal Styrelsen for Undervisning og Kvalitet udstede et nyt bevis med udgangspunkt i indholdet af det først udstedte bevis.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:62",
      "chapter": "8",
      "section": "62",
      "content": "§ 62. For en enkeltfagskursist, der er blevet fritaget for at aflægge en prøve på grund af omstændigheder, der er omfattet af § 24, kan institutionen efter anmodning fra kursisten udstede et deltagerbevis for den pågældende prøve, når kursisten har opfyldt kravet til aktiv deltagelse i undervisningen. Det er en betingelse for udstedelsen af deltagerbevis, at institutionen vurderer, at kursisten har opnået kompetencer svarende til bestået.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:63",
      "chapter": "8",
      "section": "63",
      "content": "§ 63. Institutionen opbevarer de oplysninger, der er nødvendige for at udstede eksamensbeviser, overbygningsbeviser, prøve- og deltagerbeviser, i 30 år efter eksamens eller overbygningens opnåelse, prøvens eller fagets afslutning. Stk. 2. Ophører en institution med at eksistere, eller kan den af anden årsag ikke opbevare dokumenterne i overensstemmelse med stk. 1, skal institutionen sikre anden betryggende opbevaring efter de herom gældende regler.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:64",
      "chapter": "8",
      "section": "64",
      "content": "§ 64. Beviser indberettes til Børne- og Undervisningsministeriets eksamensdatabase. Det digitale bevis er autoritativt. Institutioner udskriver en bekræftet kopi af beviset, som udleveres til modtageren.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:65",
      "chapter": "8",
      "section": "65",
      "content": "§ 65. Når der i en sammenhængende uddannelse er aflagt flere prøver i samme fag og på samme niveau og dermed givet flere karakterer, anføres den højst opnåede karakter på eksamensbeviset, jf. dog § 77, stk. 1, og § 85. Stk. 2. Når der er aflagt prøve på et lavere niveau i et fag, som eleven efterfølgende aflægger prøve i på et højere niveau, kan prøvekarakteren for det lavere niveau ikke medtages på eksamensbeviset.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:66",
      "chapter": "8",
      "section": "66",
      "content": "§ 66. Karakterer indgår med forskellig vægt i eksamensresultatet: 1) Fag på A-niveau tildeles vægten 2. 2) Fag på B-niveau tildeles vægten 1,5. 3) Fag på C-niveau tildeles vægten 1. 4) Studieretningsprojektet i almen studentereksamen tildeles vægten 2. 5) Studieområdeprojektet i teknisk og merkantil studentereksamen tildeles vægten 2. 6) Erhvervsområdeprojektet i erhvervsfaglig studentereksamen tildeles vægten 2. 7) Den større skriftlige opgave i hf-eksamen og højere forberedelseseksamen tildeles vægten 1,5. 8) Eksamensprojektet i højere forberedelseseksamen tildeles vægten 1,5. 9) Den naturvidenskabelige faggruppe på hf-eksamen tildeles vægten 1,5. 10) Kultur- og samfundsfagsfaggruppen på hf-eksamen tildeles vægten 2. 11) Erhvervscase i merkantil studentereksamen tildeles vægten 1,5. Stk. 2. For fag, der afsluttes med mere end én karakter, deles vægten ligeligt mellem karaktererne. Stk. 3. For faggrupper i hf-eksamen deles vægten ligeligt mellem karaktererne i den interne, mundtlige prøve og den eksterne, mundtlige prøve i et af de fag, der indgår i faggruppen. Stk. 4. Karakteren for en afsluttende, intern prøve i de flerfaglige forløb i grundforløbene på de treårige gymnasiale uddannelser efter § 21, stk. 5, i lov om de gymnasiale uddannelser indgår i det samlede eksamensresultat med vægten 0,25.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:67",
      "chapter": "8",
      "section": "67",
      "content": "§ 67. På eksamensbeviset anføres »Foreløbigt eksamensresultat« samt »Eksamensresultat«. For at en elev kan bestå en gymnasial eksamen, skal beståkravet i bekendtgørelse om karakterskala og anden bedømmelse være opfyldt for »Foreløbigt eksamensresultat«, jf. stk. 2. I uddannelser, hvor der gives afsluttende standpunktskarakterer, indgår de opnåede karakterer i »Foreløbigt eksamensresultat«. Stk. 2. »Foreløbigt eksamensresultat« beregnes som det vægtede gennemsnit af de karakterer, der optræder på eksamensbeviset, herunder afsluttende standpunktskarakterer (årskarakterer).",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:68",
      "chapter": "8",
      "section": "68",
      "content": "§ 68. For en elev i uddannelsen til teknisk, merkantil eller almen studentereksamen, der har gennemført ekstra fag på A-niveau, beregnes ”Eksamensresultat” som ”Foreløbigt eksamensresultat”, jf. § 67, multipliceret med 1,03 for gennemførelsen af fem fag på A-niveau og med 1,06 for gennemførelse af seks eller flere fag på A-niveau. For øvrige elever er ”Eksamensresultat” identisk med ”Foreløbigt eksamensresultat”. Stk. 2. Stk. 1 gælder tilsvarende for elever i den toårige uddannelse til hf-eksamen, der i kraft af deres valg af en fagpakke med overbygning og valgfag har gennemført to henholdsvis tre eller flere fag på A-niveau. Stk. 3. Stk. 1 gælder tilsvarende for elever i eux-forløb. Her afhænger antallet af fag på A-niveau af reglerne for den enkelte erhvervsuddannelse, herunder om ét ekstra A-niveau betyder, at den pågældende samlet skal have to eller tre fag på A-niveau.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:69",
      "chapter": "8",
      "section": "69",
      "content": "§ 69. I fag på A-niveau på de treårige gymnasiale uddannelser og toårig stx, hvor der gives såvel en mundtlig som en skriftlig standpunktskarakter, aflægges mindst én prøve. Stk. 2. I fag på B-niveau, der afsluttes med både en skriftlig og mundtlig prøve på de treårige gymnasiale uddannelser og toårig stx, aflægges mindst én prøve.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:70",
      "chapter": "8",
      "section": "70",
      "content": "§ 70. Et eux-bevis udstedes, når et eux-forløb er gennemført og bestået. Beviset skal indeholde de oplysninger, der fremgår af lov om studiekompetencegivende eksamen i forbindelse med erhvervsuddannelse (eux) m.v. og af reglerne for den pågældende erhvervsuddannelse og eux-forløb. På beviset anføres alle fag på det højeste gymnasiale niveau, uanset om dette er afsluttet i grundforløbet eller i hovedforløbet på teknisk eux henholdsvis det studiekompetencegivende forløb på merkantil eux. Stk. 2. I merkantile eux-forløb får eleverne bevis for eux 1. del, når de krævede prøver efter lov om studiekompetencegivende eksamen i forbindelse med erhvervsuddannelse (eux) m.v. og efter reglerne for den enkelte uddannelse er gennemført og bestået. Beviset skal indeholde de samme oplysninger som et eux-bevis, jf. stk. 1.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:71",
      "chapter": "8",
      "section": "71",
      "content": "§ 71. Elever, der forlader uddannelsen eller forløbet uden at have fuldført, har ret til på anmodning at få udstedt prøvebevis for de aflagte prøver i de afsluttede og beståede fag henholdsvis deltagerbevis for de afsluttede og beståede fag, der ikke udtrækkes til prøve, fra institutionen. Stk. 2. I uddannelser, hvor der gives afsluttende standpunktskarakter, og eux-forløb skal opnåede karakterer tillige anføres på de i stk. 1 nævnte beviser.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:72",
      "chapter": "8",
      "section": "72",
      "content": "§ 72. Eksamensbeviset skal indeholde oplysning om placeringen i den danske kvalifikationsramme for livslang læring, jf. reglerne om de enkelte uddannelser.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:73",
      "chapter": "8",
      "section": "73",
      "content": "§ 73. Bevis for almen forberedelseseksamen og prøvebeviser for almen voksenuddannelse og forberedende voksenundervisning indberettes til Børne- og Undervisningsministeriet senest samtidig med udstedelsen af det fysiske bevis. Stk. 2. Ved udfærdigelse af eksamensbeviser skal benyttes papir med ministeriets logo i vandmærke.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:74",
      "chapter": "8",
      "section": "74",
      "content": "§ 74. Der må kun udstedes ét originalbevis, jf. dog stk. 2. Institutionen udleverer efter anmodning vederlagsfrit kopi af prøve- eller eksamensbevis, hvis det originale bevis er bortkommet. Stk. 2. Institutionen kan udstede et nyt originalt bevis, hvis det først udstedte bevis inddrages og tilintetgøres.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "9:75",
      "chapter": "9",
      "section": "75",
      "content": "§ 75. Bliver institutionen i forbindelse med en prøve opmærksom på fejl og mangler, der kan udbedres, træffer institutionens leder, eventuelt efter drøftelse med bedømmerne eller opgavestillerne, afgørelse om, hvordan udbedringen skal ske. Udbedringen skal ske med henblik på at ligestille de berørte eksaminander med øvrige. Det er en forudsætning, at der med udbedringen ikke sker en ændring af prøvens niveau. Stk. 2. Ved væsentlige fejl og mangler tilbyder institutionens leder omprøve, jf. dog stk. 3, eller træffer afgørelse om ombedømmelse. Hvis en prøve lider af samme mangel for flere eksaminander, skal ombedømmelse foretages for og omprøve tilbydes alle eksaminander, for hvem prøven lider af samme mangel. Institutionens leder beslutter om ombedømmelse og omprøve skal ske ved en eller flere af de oprindelige bedømmere. Stk. 3. Er opgaverne ved prøven stillet af styrelsen, skal institutionens leder inddrage styrelsen, der herefter varetager de i stk. 1 og 2 nævnte funktioner.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "9:76",
      "chapter": "9",
      "section": "76",
      "content": "§ 76. Ved fejl og mangler af særlig grov karakter kan Styrelsen for Undervisning og Kvalitet træffe beslutning om, at allerede afholdte prøver annulleres.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "9:77",
      "chapter": "9",
      "section": "77",
      "content": "§ 77. Ombedømmelse eller omprøve kan ikke resultere i en lavere karakter, medmindre omprøven skyldes annullering af den oprindelige prøve, jf. § 76. Stk. 2. Hvis en ombedømmelse eller omprøve resulterer i en anden karakter, skal institutionen inddrage et allerede udstedt bevis og udstede et nyt bevis.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "10:78",
      "chapter": "10",
      "section": "78",
      "content": "§ 78. Klage over prøver indgives af eksaminanden til institutionens leder. Klagen skal være skriftlig og begrundet. Hvis eksaminanden er undergivet forældremyndighed, kan klagen tillige indgives af forældremyndighedens indehaver. Klage kan endvidere indgives af en partsrepræsentant på eksaminandens vegne, såfremt eksaminanden eller forældremyndighedens indehaver har givet vedkommende fuldmagt hertil. Stk. 2. Klagen indgives, senest to uger efter at bedømmelsen af prøven er bekendtgjort på sædvanlig måde. Stk. 3. Til brug for en eventuel klagesag skal eksaminanden efter anmodning have udleveret kopi af den stillede opgave og ved prøver med skriftlig besvarelse tillige kopi af egen opgavebesvarelse. Anmodningen skal indgives, senest en uge efter at bedømmelsen af prøven er bekendtgjort på sædvanlig måde. Materialet skal udleveres snarest muligt og senest en uge efter modtagelsen af anmodningen.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "10:79",
      "chapter": "10",
      "section": "79",
      "content": "§ 79. En klage indgives individuelt. Klagen skal være skriftlig og nøje angive de faktiske omstændigheder, som efter klagerens mening bør begrunde en imødekommende afgørelse. Klagen kan vedrøre 1) eksaminationsgrundlaget, herunder prøvespørgsmål, opgaver og lignende, samt dets forhold til uddannelsens mål og krav, herunder læreplanen, 2) prøveforløbet eller 3) bedømmelsen. Stk. 2. Institutionens leder indsender klager over eksaminationsgrundlaget, jf. stk. 1, nr. 1, til Styrelsen for Undervisning og Kvalitet, hvis opgaven ved prøven er stillet af styrelsen.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "10:80",
      "chapter": "10",
      "section": "80",
      "content": "§ 80. Institutionens leder afgør, om klagesagen skal fremmes eller afvises som åbenbar grundløs, jf. § 79, stk. 1. Afvisningen af klagen som åbenbar grundløs skal være skriftlig og begrundet. Afgørelsen meddeles klager snarest muligt. Hvis afvisning af klagen ikke er meddelt klager inden fire uger efter modtagelse af klagen, skal institutionens leder underrette klager om begrundelsen herfor samt om, hvornår afgørelsen kan forventes at foreligge.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "10:81",
      "chapter": "10",
      "section": "81",
      "content": "§ 81. Skal sagen fremmes, jf. § 80, forelægger institutionens leder straks klagen for bedømmerne med anmodning om en faglig udtalelse fra hver inden for en nærmere angivet frist på normalt to uger. Institutionens leder kan bestemme, at bedømmerne får en længere frist. I beregningen af fristen indgår juli måned ikke. Institutionen skal opretholde eksaminandens anonymitet over for bedømmerne ved klagesagsbehandlingen, når bedømmelsen er foregået, uden at bedømmerne har haft kendskab til eksaminandens identitet. Stk. 2. Institutionens leder forelægger bedømmernes udtalelser for klageren, der skal have lejlighed til at kommentere udtalelserne inden for en frist på mindst én uge. Stk. 3. Ved klager over prøveforløbet, jf. § 79, stk. 1, nr. 2, ved skriftlige prøver kan institutionens leder undlade at høre bedømmerne, hvis det er åbenbart, at de ikke kan bidrage til oplysning af sagen. Stk. 4. Stk. 1-2 gælder tilsvarende, hvis andre end bedømmerne, for eksempel tilsynsførende, henset til klagens indhold, jf. § 79, stk. 1, ved en udtalelse vil kunne bidrage til at oplyse sagen.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "10:82",
      "chapter": "10",
      "section": "82",
      "content": "§ 82. På baggrund af klagen, udtalelser fra bedømmerne eller andre og eventuelle bemærkninger fra klager hertil træffer institutionens leder sin afgørelse, der skal være skriftlig og begrundet. Afgørelsen kan gå ud på 1) tilbud om ny bedømmelse (ombedømmelse), dog ikke ved mundtlige prøver, 2) tilbud om ny prøve (omprøve), eller 3) at klageren ikke får medhold i klagen. Stk. 2. Institutionens leder kan kun træffe afgørelse om tilbud om ombedømmelse eller tilbud om omprøve, når der foreligger særlige omstændigheder, der giver anledning til berettiget tvivl om bedømmelsen, herunder væsentlige proceduremæssige mangler. Stk. 3. Afgørelsen skal meddeles klager hurtigst muligt og ved vinterterminen senest to måneder og ved sommerterminen senest tre måneder efter, at klagen er indgivet. Kan klagen ikke behandles inden for denne frist, skal institutionens leder hurtigst muligt underrette klager herom med angivelse af begrundelsen herfor og oplysning om, hvornår klagen forventes færdigbehandlet. Går afgørelsen ud på tilbud om ombedømmelse eller omprøve, skal klageren samtidig informeres om, at ombedømmelse eller omprøve kan resultere i en lavere karakter. Institutionens leder orienterer samtidig bedømmerne om afgørelsen.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "10:83",
      "chapter": "10",
      "section": "83",
      "content": "§ 83. Accept af tilbud om ombedømmelse eller omprøve skal indgives til institutionens leder senest to uger efter tilbuddets meddelelse. Ombedømmelse eller omprøve skal finde sted snarest muligt. Stk. 2. Hvis en ombedømmelse eller omprøve resulterer i en anden karakter, skal institutionen inddrage et allerede udstedt bevis og udstede et nyt bevis.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "10:84",
      "chapter": "10",
      "section": "84",
      "content": "§ 84. Institutionens leder udpeger nye bedømmere til ombedømmelsen eller omprøven. Antallet af bedømmere skal være det samme som ved den prøve, der er blevet påklaget. Ved flerfaglige prøver, hvor der har været mere end én eksaminator, jf. § 53, stk. 3, kan institutionens leder beslutte, om der er behov for mere end to nye bedømmere. Hvis Styrelsen for Undervisning og Kvalitet har udpeget censor ved den oprindelige prøve, udpeger institutionens leder efter styrelsens retningslinjer, jf. § 6, nye bedømmere. Stk. 2. Ved ombedømmelse skal bedømmerne udelukkende foretage bedømmelsen på baggrund af besvarelsen og den stillede opgave. Når den oprindelige bedømmelse er foregået, uden at bedømmerne har haft kendskab til eksaminandens identitet, skal institutionen opretholde eksaminandens anonymitet over for ombedømmerne. Stk. 3. Karakterfastsættelsen ved ombedømmelsen meddeles institutionens leder snarest muligt og senest en måned efter modtagelsen af opgaven. I beregning af fristen indgår juli måned ikke. Institutionens leder giver straks klager meddelelse om karakterfastsættelsen med orientering om klageadgangen, jf. § 86.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "10:85",
      "chapter": "10",
      "section": "85",
      "content": "§ 85. Ombedømmelse og omprøve som følge af en klagesag kan resultere i en lavere karakter.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "10:86",
      "chapter": "10",
      "section": "86",
      "content": "§ 86. En klage over ombedømmernes karakterfastsættelse følger de almindelige regler i §§ 78-85.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "10:87",
      "chapter": "10",
      "section": "87",
      "content": "§ 87. Institutionens leders afgørelser i forbindelse med prøveaflæggelse, herunder afgørelser truffet i henhold til § 75, § 80 og § 82, stk. 1, afgørelser om adgang og tilmelding til prøve, jf. § 12, afgørelser om afvisning af en eksaminands begrundelse for udeblivelse fra prøven, jf. § 16 og § 27, afgørelser om særlige prøvevilkår, jf. § 24, afgørelser om sanktioner, jf. § 37, skal følge forvaltningslovens regler.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "10:88",
      "chapter": "10",
      "section": "88",
      "content": "§ 88. Klage over retlige spørgsmål i forbindelse med afgørelser truffet i henhold til § 87 kan af eksaminanden eller forældremyndighedens indehaver indbringes for Styrelsen for Undervisning og Kvalitet. Klage kan endvidere indgives af en partsrepræsentant på eksaminandens vegne, såfremt eksaminanden eller forældremyndighedens indehaver har givet vedkommende fuldmagt hertil. Stk. 2. Klagen stilles til Styrelsen for Undervisning og Kvalitet og sendes til institutionens leder. Klagen skal være modtaget af lederen, senest to uger efter at eksaminanden har modtaget den afgørelse, som eksaminanden klager over. Stk. 3. Hvis institutionen ikke på baggrund af klagen imødekommer den fuldt ud, og eksaminanden ikke har trukket den tilbage, udarbejder institutionens leder en udtalelse i anledning af klagen. Eksaminanden skal herefter have lejlighed til inden for én uges frist at kommentere udtalelsen. Institutionens leder sender klagen, sin udtalelse og eksaminandens eventuelle kommentarer til styrelsen, hurtigst muligt og senest fire dage efter at lederen har modtaget dem eller efter udløbet af eksaminandens frist for at fremkomme med sine eventuelle kommentarer. Stk. 4. Klage over afgørelser i henhold til § 87, jf. stk. 1, har ikke opsættende virkning, medmindre institutionens leder henholdsvis styrelsen i særlige tilfælde træffer beslutning herom. Stk. 5. Når klagen vedrører retlige spørgsmål i forbindelse med prøveaflæggelsen, orienterer institutionens leder bedømmerne, herunder eventuelle ombedømmere, om styrelsens afgørelse.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "11:89",
      "chapter": "11",
      "section": "89",
      "content": "§ 89. Eksaminanden har ophavsretten til produkter, der fremkommer som resultat af en prøve, i henhold til reglerne om ophavsret, jf. dog stk. 3. Stk. 2. Eksaminanden har tillige ejendomsretten til disse produkter mod betaling af eventuelle udgifter til materialer, som er anvendt ved prøven, jf. dog stk. 3. Hvis eksaminanden ikke gør ejendomsretten gældende inden for to uger efter, at resultatet af bedømmelsen blev bekendtgjort, jf. § 78, stk. 2, overgår ejendomsretten til institutionen. Hvis eksaminanden har indgivet en rettidig klage over bedømmelsen, skal institutionen opbevare produktet, indtil klagesagen er afsluttet. Hvis produktet ikke kan opbevares, herunder på grund af betydeligt omfang, eller hvis det nedbrydes allerede ved kortvarig opbevaring, kan institutionen bede eksaminanden oplyse, om produktet ønskes udleveret med det samme. Hvis eksaminanden ikke ønsker produktet udleveret, kan institutionen kassere det. Stk. 3. Inddrager prøveforløbet parter uden for institutionen, aftales det forudgående mellem institutionen, eksaminanden og tredjeparten, i hvilket omfang de under respekt af gældende ophavsretlige regler er berettiget til at anvende de resultater, der fremkommer som et led i prøveforløbet, herunder om eventuelle oplysninger vedrørende tredjepartens forhold, der forekommer i opgaveløsningerne, må offentliggøres.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "11:90",
      "chapter": "11",
      "section": "90",
      "content": "§ 90. Styrelsen for Undervisning og Kvalitet kan tillade, at bekendtgørelsens regler eller reglerne for den enkelte prøve fraviges som et led i forsøgsvirksomhed og pædagogisk udviklingsarbejde.",
      "valid_from": "2026-01-05",
      "valid_to": null
    },
    {
      "provision_ref": "12:91",
      "chapter": "12",
      "section": "91",
      "content": "§ 91. Bekendtgørelsen træder i kraft den 15. januar 2026 og har virkning for eksamensterminer, der påbegyndes efter 1. februar 2026. Stk. 2. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 343 af 8. april 2016 om prøver og eksamen i de almene og studieforberedende ungdoms- og voksenuddannelser. 2) Bekendtgørelse nr. 1276 af 27. november 2017 om visse regler om prøver og eksamen i de gymnasiale uddannelser. 3) Bekendtgørelse nr. 224 af 19. marts 2018 om adgangen til at medbringe og anvende udstyr, herunder digitale hjælpemidler, under prøver i de gymnasiale uddannelser.",
      "valid_from": "2026-01-05",
      "valid_to": null
    }
  ],
  "definitions": []
}
