{
  "id": "2026:50",
  "type": "statute",
  "title": "Bekendtgørelse om miljøvurdering af planlagte aktiviteter i områder uden for staters jurisdiktion",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2026-01-15",
  "url": "https://www.retsinformation.dk/eli/lta/2026/50/xml",
  "description": "Retsinformation source. DocumentId=DM000178; AccessionNumber=B20260005005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse skal medvirke til sikre, at aktiviteter, der er omfattet af BBNJ-aftalens kapitel IV, vurderes og udføres på en måde, der forebygger, afbøder og håndterer betydelige negative effekter med henblik på at beskytte havmiljøet. Bekendtgørelsen skal endvidere støtte vurderingen af kumulative effekter på områder inden for national jurisdiktion samt opnå en sammenhængende ramme for miljøkonsekvensvurdering af aktiviteter i områder uden for national jurisdiktion."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen fastsætter bestemmelser om screening og vurdering af virkninger på miljøet ved planlagte aktiviteter under dansk jurisdiktion eller kontrol, som finder sted i områder uden for dansk jurisdiktion, jf. dog stk. 2 og 3. Bekendtgørelsen fastsætter desuden bestemmelser om vurderingen af kumulative effekter og effekter på områder inden for dansk jurisdiktion. Stk. 2. Bekendtgørelsen finder ikke anvendelse på: 1) Aktiviteter fra krigsskibe, militærfly eller marine hjælpefartøjer. 2) Luftfartøjer eller andre fartøjer, der ejes eller opereres af staten, og som kun anvendes til ikke-kommerciel offentlig tjeneste. Stk. 3. Bekendtgørelsen finder ikke anvendelse for planlagte aktiviteter i områder uden for national jurisdiktion, hvor de potentielle effekter af den planlagte aktivitet eller aktivitetskategori er blevet vurderet i overensstemmelse med kravet i andre relevante retlige instrumenter eller rammer eller af relevante globale, regionale, subregionale eller sektorspecifikke organer, og 1) at den vurdering, der er foretaget af den planlagte aktivitet, svarer til den, der kræves i henhold til denne bekendtgørelse, og resultaterne af vurderingen tages i betragtning, eller 2) reglerne eller standarderne i de relevante retlige instrumenter eller rammer eller relevante globale, regionale, subregionale eller sektorspecifikke organer, der følger af vurderingen, blev udformet med henblik på at forebygge, afbøde eller håndtere potentielle effekter under tærsklen for miljøkonsekvensvurderinger, jf. § 5, og at de er blevet overholdt. Stk. 4. Miljøkonsekvensrapporten for aktiviteter omfattet af stk. 3 skal offentliggøres via clearing house-mekanismen, jf. § 15, og aktiviteten skal overvåges i henhold til § 17, medmindre den planlagte aktivitet er genstand for overvågning i henhold til et relevant retligt instrument eller ramme eller et globalt, regionalt, subregionalt eller sektorspecifikt organ."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Planlagte aktiviteter der skal udføres i havområder under national jurisdiktion, men som kan forårsage væsentlig forurening af eller betydelige skadelige ændringer i havmiljøet i områder uden for staters jurisdiktion, skal miljøkonsekvensvurderes, jf. dog stk. 2. Stk. 2. Aktiviteter omfattet af stk. 1, som er underlagt krav om miljøkonsekvensvurdering i medfør af andre nationale regler, skal ikke miljøkonsekvensvurderes efter reglerne i denne bekendtgørelse. Stk. 3. For aktiviteter omfattet af stk. 1, skal den ansvarlige for aktiviteten stille relevante oplysninger til rådighed via clearing house-mekanismen, jf. § 15, stk. 1, inden der meddeles tilladelse. Myndigheden sikrer, at oplysningerne samt efterfølgende miljøkonsekvensrapporter og eventuelle relevante overvågningsrapporter bliver stillet til rådighed for clearing house-mekanismen."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. I denne bekendtgørelse forstås ved: 1) BBNJ-aftalen: Aftale inden for rammerne af FN’s havretskonvention om bevarelse og bæredygtig udnyttelse af havets biologiske mangfoldighed i områder uden for national jurisdiktion vedtaget i New York den 19. juni 2023. 2) Områder uden for staters jurisdiktion: Havområder uden for nationale søterritorier, eksklusive økonomiske zoner og kontinentalsokkelområder. 3) Planlagte aktiviteter: Enhver aktivitet, der har indvirkning på havmiljøet i områder uden for staters jurisdiktion. Omfattet er aktiviteter fra skibe, luftfartøjer og platforme, herunder boreplatforme, platforme med vindmøller, platforme med solceller, platforme med bølgeenergi m.v. 4) Aktiviteter under dansk jurisdiktion eller kontrol: Planlagte aktiviteter, som foretages af fysiske eller juridiske personer med tilknytning til Danmark. Dermed menes fysiske personer, som på tidspunktet, hvor aktiviteten finder sted, har dansk indfødsret, er bosat i den danske stat eller har et lignende fast ophold i Danmark samt juridiske personer, der har hjemsted i Danmark. 5) Den ansvarlige: En fysisk eller juridisk person, der er ansvarlig for en planlagt aktivitet i områder uden for staters jurisdiktion. Det kan være en ejer, bygherre, entreprenør, operatør mv. 6) Interessenter: Offentligheden, herunder civilsamfundet, det videnskabelige samfund samt oprindelige folk og lokalsamfund med relevant traditionel viden, relevante globale, regionale, subregionale og sektorspecifikke organer, som fastsat i BBNJ-aftalens artikel 32. 7) Kumulative effekter: De kombinerede og gradvist stigende effekter som følge af forskellige aktiviteter, herunder kendte tidligere og nuværende og med rimelighed forudsigelige aktiviteter eller som følge af gentagelse af lignende aktiviteter over tid, og konsekvenserne af klimaændringer, forsuring af havene og de dermed forbundne effekter. 8) Miljøkonsekvensvurdering: En proces til at identificere og evaluere en aktivitets potentielle effekter og som består af screening, afgrænsning, konsekvensanalyse og evaluering, samt forebyggelse, afbødning og håndtering af potentielle negative effekter. 9) Screeningsafgørelse: Myndighedens afgørelse om, hvorvidt en planlagt aktivitet er omfattet af krav om miljøkonsekvensvurdering og tilladelse. 10) Clearing house-mekanismen: Den digitale platform, der er oprettet i henhold til BBNJ-aftalens artikel 51, som gør det muligt at få adgang til, levere og formidle oplysninger om aktiviteter, der er reguleret af BBNJ-aftalen. 11) Det videnskabelige og tekniske organ: et organ oprettet ved BBNJ-aftalens artikel 49, som udpeges af aftalens parter. Det videnskabelige og tekniske organ gør tjeneste i deres egenskab af eksperter og i BBNJ-aftalens bedste interesse. 12) Tilladelse: Myndighedens tilladelse, der giver den ansvarlige ret til at gennemføre den planlagte aktivitet. 13) Myndigheden: Miljøministeren eller en under Miljø- og Ligestillingsministeriet bemyndiget styrelse, jf. miljøvurderingslovens § 30 a, stk. 2."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Planlagte aktiviteter, som kan forårsage væsentlig forurening af eller betydelige og skadelige ændringer i havmiljøet, kræver en vurdering af aktivitetens indvirkning på miljøet samt tilladelse, jf. § 16."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Planlagte aktiviteter, som kan have mere end en mindre eller kortvarig effekt på havmiljøet, eller aktiviteter, hvor effekten er ukendt eller mangelfuldt forstået, skal screenes med henblik på, at myndigheden kan afgøre, om aktiviteten kan forårsage væsentlig forurening af eller betydelige og skadelige ændringer i havmiljøet, og derfor kræver en miljøkonsekvensvurdering og tilladelse, jf. § 5. Stk. 2. Ved vurderingen af, om planlagte aktiviteter er omfattet af tærsklen i § 6, stk. 1, skal mindst inddrages følgende: 1) Typen af og den teknologi, der anvendes til aktiviteten, og den måde, hvorpå den skal gennemføres. 2) Aktivitetens varighed. 3) Den beliggenhed, hvor aktiviteten finder sted. 4) Beliggenhedens karakteristika og økosystem, herunder områder af særlig økologisk eller biologisk betydning eller sårbarhed. 5) Aktivitetens potentielle effekter, herunder de potentielle kumulative effekter og de potentielle effekter på områder inden for national jurisdiktion. 6) I hvilket omfang aktivitetens effekter er ukendte eller mangelfuldt forstået. 7) Andre relevante økologiske eller biologiske kriterier. Stk. 3. Myndighedens screeningsafgørelse, jf. stk. 1, gennemføres inden for rimelig tid."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ansøgning om screeningsafgørelse efter § 6, stk. 1, eller tilladelse efter § 16, indgives skriftligt til myndigheden."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. En screeningsafgørelse efter § 6, stk. 1, eller tilladelse efter § 16 bortfalder, hvis afgørelsen ikke er udnyttet, inden 3 år efter at den er meddelt, eller ikke har været udnyttet i 3 på hinanden følgende år."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Den ansvarliges ansøgning efter § 6, stk. 1, skal indeholde oplysninger, der er tilstrækkeligt detaljeret til, at myndigheden med rimelig grund kan vurdere, om den planlagte aktivitet kan forårsage væsentlig forurening af eller betydelige og skadelige ændringer i havmiljøet, jf. dog stk. 2. Stk. 2. Ansøgningen skal mindst omfatte en beskrivelse af den planlagte aktivitet, herunder dens formål, placering, varighed og intensitet og en indledende analyse af de potentielle effekter, herunder hensyntagen til kumulative effekter. Hvor det er hensigtsmæssigt, skal screeningen omfatte alternativer til den planlagte aktivitet."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Afgør myndigheden på baggrund af screeningen, at en miljøkonsekvensvurdering ikke er påkrævet, skal myndigheden gøre relevante oplysninger, herunder de i § 9, stk. 2, nævnte oplysninger tilgængelige for offentligheden og via clearing house-mekanismen. Stk. 2. Myndigheden kan genoptage afgørelsen om, at en miljøkonsekvensvurdering ikke er påkrævet, hvis en part til BBNJ-aftalen registrerer sine synspunkter eller bekymringer over for det videnskabelige og tekniske organ eller på baggrund af eventuelle henstillinger fra det videnskabelige eller tekniske organ, jf. BBNJ-aftalens artikel 31, stk. 1, litra a, ii) -v). Stk. 3. Myndigheden offentliggør registrerede synspunkter og henstillinger fra det videnskabelige og tekniske organ via en offentlig tilgængelig hjemmeside og gennem clearing house-mekanismen."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Den ansvarlige for en planlagt aktivitet fremlægger en miljøkonsekvensrapport for myndigheden, jf. stk. 3. Oplysningerne, som fremlægges af den ansvarlige, skal være fuldstændige og af tilstrækkelig høj kvalitet. Stk. 2. Forud for den ansvarliges udarbejdelse af miljøkonsekvensrapport, afgiver myndigheden en udtalelse om, hvor omfattende og detaljerede oplysningerne i miljøkonsekvensrapporten skal være, jf. dog stk. 3. Omfanget defineres på grundlag af den bedste tilgængelige videnskab og videnskabelige oplysninger og, hvor det er tilgængeligt, relevant traditionel viden hos oprindelige folk og lokalsamfund. Stk. 3. Miljøkonsekvensrapporten skal mindst omfatte følgende oplysninger: 1) En beskrivelse af den planlagte aktivitet, herunder dens beliggenhed. 2) En beskrivelse af resultaterne af screeningen. 3) En referencevurdering af det havmiljø, der kan blive berørt. 4) En beskrivelse af potentielle effekter, herunder potentielle kumulative effekter og eventuelle effekter på områder inden for national jurisdiktion. 5) En beskrivelse af potentielle forebyggelses-, afbødnings- og forvaltningsforanstaltninger. 6) En beskrivelse af usikkerheder og manglende viden. 7) Oplysninger om den offentlige høringsproces. 8) En beskrivelse af overvejelserne om rimelige alternativer til den planlagte aktivitet. 9) En beskrivelse af opfølgende foranstaltninger, herunder en miljøledelsesplan, som kan indeholde foranstaltninger til forebyggelse, afbødning og håndtering af potentielle negative effekter af de planlagte aktiviteter. 10) Et ikke-teknisk resumé. Stk. 4. Vurderinger og evalueringen af effekterne af planlagte aktiviteter, herunder i forhold til kumulative effekter og virkninger på områder inden for national jurisdiktion, skal foretages på grundlag af den bedste tilgængelige videnskab og videnskabelige oplysninger og, hvor det er tilgængeligt, relevant traditionel viden hos oprindelige folk og lokalsamfund."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Myndigheden skal sikre, at offentligheden, berørte stater og interessenter i miljøkonsekvensvurderingsprocessen informeres tidligt i beslutningsprocessen, herunder i forbindelse med afgrænsningen af miljøkonsekvensvurderingen, jf. § 11, stk. 2, og når der er udarbejdet et udkast til miljøkonsekvensrapport, inden der træffes afgørelse om, hvorvidt aktiviteten godkendes. Stk. 2. Myndigheden fastsætter en passende tidsfrist for høringen, jf. stk. 1. Meddelelse og muligheder for deltagelse, herunder gennem fremsættelse af bemærkninger, skal dog finde sted under hele miljøkonsekvensvurderingsprocessen, alt efter hvad der er hensigtsmæssigt."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Myndigheden fastlægger på baggrund af den ansvarliges oplysninger, hvilke stater der potentielt er mest berørte, under hensyntagen til sagens natur og de potentielle effekter for havmiljøet af den planlagte aktivitet. Myndigheden inddrager i vurderingen følgende: 1) Kyststater, hvis udøvelse af suveræne rettigheder med henblik på udforskning, udnyttelse, bevarelse eller forvaltning af naturressourcer med rimelighed kan formodes at være berørt af aktiviteten. 2) Stater, der på området for den planlagte aktivitet udøver menneskelige aktiviteter, herunder økonomiske aktiviteter, som med rimelighed kan formodes at være berørt. Stk. 2. Indholdsmæssige bemærkninger, der modtages under høringsprocessen, skal tages i betragtning eller besvares af myndigheden. Myndigheden tager særligt hensyn til bemærkninger vedrørende potentielle effekter på områder inden for national jurisdiktion og giver skriftlige svar. Myndigheden offentliggør modtagne bemærkninger og myndighedens svar, eller en beskrivelse af, hvordan de er blevet behandlet."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Hvis en planlagt aktivitet berører områder af det åbne hav, der er helt omgivet af staters eksklusive økonomiske zoner, skal myndigheden give forudgående meddelelse til sådanne omkringliggende stater. Myndigheden skal overveje synspunkter og kommentarer fra de omkringliggende stater om den planlagte aktivitet og give skriftlige svar, der specifikt adresserer sådanne synspunkter og kommentarer, og, hvor det er hensigtsmæssigt, fastsætte vilkår med henblik på at revidere den planlagte aktivitet i overensstemmelse hermed."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Myndigheden offentliggør og informerer via clearing house-mekanismen om: 1) Udkastet til miljøkonsekvensrapport i forbindelse med den offentlige høringsproces. 2) Miljøkonsekvensrapporten. 3) Rapporter om gennemgangen af effekterne af den godkendte aktivitet. 4) Afgørelsen om tilladelse til aktiviteten, herunder en fortegnelse over begrundelsen for afgørelsen, hvis myndigheden har ændret sin afgørelse om godkendelse af aktiviteten. 5) Registrerede bekymringer, meddelelse og henstillinger fra det videnskabelige og tekniske organ, jf. BBNJ-aftalens artikel 37, stk. 4, litra d. Stk. 2. Fremsætter det videnskabelige og tekniske organ bemærkninger om udkastet til miljøkonsekvensrapporten, skal myndigheden tage hensyn hertil. Stk. 3. Myndigheden offentliggør ikke oplysninger, der ifølge retningslinjer fastsat af det videnskabelige og tekniske organ eller i medfør af nationale eller internationale regler, er fortrolige eller ejendomsretligt beskyttet. Myndigheden angiver i dokumenterne, jf. stk. 1, hvis fortrolige eller ejendomsretligt beskyttede oplysninger er blevet redigeret og udeladt fra offentliggørelse. Stk. 4. Offentlig meddelelse og høring, jf. stk. 1, skal være inkluderende og transparent, gennemføres rettidigt og være målrettet og proaktiv, når små udviklingsøstater inddrages."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Myndigheden afgør på baggrund af miljøkonsekvensvurderingen, om den planlagte aktivitet kan godkendes. Stk. 2. Myndigheden godkender tidligst en planlagt aktivitet, når myndigheden har fastslået, at den ansvarlige har truffet alle rimelige foranstaltninger for at sikre, at aktiviteten kan udføres på en måde, der er forenelig med forebyggelsen af betydelige skadelige effekter på havmiljøet, herunder ved brug af relevante afhjælpnings- eller forvaltningsforanstaltninger. Stk. 3. Afgørelsen skal indeholde en klar beskrivelse af fastsatte vilkår for tilladelsen i forbindelse med afhjælpningsforanstaltninger og vilkår for den ansvarliges overvågning af aktiviteten."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. For godkendte planlagte aktiviteter, jf. § 16, fører myndigheden tilsyn og overvåger overholdelsen af bestemmelserne i denne bekendtgørelse og med, at de fastsatte vilkår m.v. overholdes. Stk. 2. Myndigheden kan i vilkårene fastsætte de relevante mål, herunder ud fra relevante kvalitetselementer og parametre, samt perioden for overvågningen, herunder om overvågningen skal foretages løbende eller i intervaller. Myndigheden fastsætter vilkårene ved hjælp af den bedste tilgængelige videnskab og videnskabelige oplysninger og, hvor det er tilgængeligt, den relevante traditionelle viden hos oprindelige folk og lokalsamfund med henblik på, at overvåge miljøeffekterne og eventuelle effekter forbundet dermed, såsom økonomiske, sociale, kulturelle og sundhedsmæssige effekter af en tilladt aktivitet."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Den ansvarlige indhenter alle relevante oplysninger til brug for overvågningen, jf. § 17, stk. 1. Stk. 2. Myndigheden kan pålægge den ansvarlige at foretage nødvendige dispositioner for at sikre, at overvågningen gennemføres, og kan beslutte, at overvågningen skal gennemføres af andre end den ansvarlige. Stk. 3. Den ansvarlige skal, hvis der pålægges vilkår om overvågning, løbende indberette resultaterne af overvågningen til myndigheden. Myndigheden fastsætter krav om hyppighed og arten af indberetningen i vilkår om overvågning. Myndigheden sikrer, at effekterne af den godkendte aktivitet gennemgås. Stk. 4. Myndigheden offentliggør resultaterne af overvågningen, jf. stk. 3, herunder gennem clearing house-mekanismen, og det videnskabelige og tekniske organ."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Myndigheden skal foranledige et ulovligt forhold lovliggjort, medmindre forholdet har underordnet betydning."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Myndigheden kan genoptage en afgørelse om tilladelse til en planlagt aktivitet, og om nødvendigt meddele forbud og påbud, herunder tilbagekalde en tilladelse eller fastsætte særlige vilkår til en eksisterende tilladelse, hvis myndigheden konstaterer, at aktiviteten har betydelige negative effekter, som med hensyn til sagens natur eller alvor, ikke var forudset i miljøkonsekvensvurderingen, eller som skyldes overtrædelse af tilladelsens vilkår. Stk. 2. Myndigheden sørger for underretning af partskonferencen, andre parter og offentligheden, herunder gennem clearing house-mekanismen, om at afgørelsen er blevet genoptaget."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. En screeningsafgørelse efter § 6, stk. 1, om at den planlagte aktivitet ikke skal miljøkonsekvensvurderes, kan for så vidt angår retlige spørgsmål, påklages til Miljø- og Fødevareklagenævnet, som behandler sagen i den læge afdeling, jf. § 3, stk. 1, nr. 10, i lov om Miljø- og Fødevareklagenævnet."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. En afgørelse efter § 16, om godkendelse af den planlagte aktivitet, kan påklages til Miljø- og Fødevareklagenævnet."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Klage efter § 21 eller § 22 skal være indgivet senest 4 uger efter offentliggørelse af screeningsafgørelsen, jf. § 6, stk. 1, eller tilladelsen efter § 16."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Miljøvurderingslovens § 50, stk. 1, om kredsen af klageberettigede og § 52 om indgivelse af klager, finder anvendelse for klager efter §§ 21 og 22."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Ved rettidig klage, kan Miljø- og Fødevareklagenævnet bestemme, at en afgørelse efter § 6, stk. 1, eller en tilladelse efter § 16 ikke må udnyttes, eller at et påbud ikke skal efterkommes. Er en planlagt aktivitet under dansk jurisdiktion eller kontrol iværksat, kan Miljø- og Fødevareklagenævnet påbyde dette standset."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Søgsmål til prøvelse af afgørelser efter denne bekendtgørelse skal være anlagt inden 6 måneder efter at afgørelsen er offentliggjort."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 18. januar 2026."
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Bekendtgørelsen gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse skal medvirke til sikre, at aktiviteter, der er omfattet af BBNJ-aftalens kapitel IV, vurderes og udføres på en måde, der forebygger, afbøder og håndterer betydelige negative effekter med henblik på at beskytte havmiljøet. Bekendtgørelsen skal endvidere støtte vurderingen af kumulative effekter på områder inden for national jurisdiktion samt opnå en sammenhængende ramme for miljøkonsekvensvurdering af aktiviteter i områder uden for national jurisdiktion.",
      "valid_from": "2026-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen fastsætter bestemmelser om screening og vurdering af virkninger på miljøet ved planlagte aktiviteter under dansk jurisdiktion eller kontrol, som finder sted i områder uden for dansk jurisdiktion, jf. dog stk. 2 og 3. Bekendtgørelsen fastsætter desuden bestemmelser om vurderingen af kumulative effekter og effekter på områder inden for dansk jurisdiktion. Stk. 2. Bekendtgørelsen finder ikke anvendelse på: 1) Aktiviteter fra krigsskibe, militærfly eller marine hjælpefartøjer. 2) Luftfartøjer eller andre fartøjer, der ejes eller opereres af staten, og som kun anvendes til ikke-kommerciel offentlig tjeneste. Stk. 3. Bekendtgørelsen finder ikke anvendelse for planlagte aktiviteter i områder uden for national jurisdiktion, hvor de potentielle effekter af den planlagte aktivitet eller aktivitetskategori er blevet vurderet i overensstemmelse med kravet i andre relevante retlige instrumenter eller rammer eller af relevante globale, regionale, subregionale eller sektorspecifikke organer, og 1) at den vurdering, der er foretaget af den planlagte aktivitet, svarer til den, der kræves i henhold til denne bekendtgørelse, og resultaterne af vurderingen tages i betragtning, eller 2) reglerne eller standarderne i de relevante retlige instrumenter eller rammer eller relevante globale, regionale, subregionale eller sektorspecifikke organer, der følger af vurderingen, blev udformet med henblik på at forebygge, afbøde eller håndtere potentielle effekter under tærsklen for miljøkonsekvensvurderinger, jf. § 5, og at de er blevet overholdt. Stk. 4. Miljøkonsekvensrapporten for aktiviteter omfattet af stk. 3 skal offentliggøres via clearing house-mekanismen, jf. § 15, og aktiviteten skal overvåges i henhold til § 17, medmindre den planlagte aktivitet er genstand for overvågning i henhold til et relevant retligt instrument eller ramme eller et globalt, regionalt, subregionalt eller sektorspecifikt organ.",
      "valid_from": "2026-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Planlagte aktiviteter der skal udføres i havområder under national jurisdiktion, men som kan forårsage væsentlig forurening af eller betydelige skadelige ændringer i havmiljøet i områder uden for staters jurisdiktion, skal miljøkonsekvensvurderes, jf. dog stk. 2. Stk. 2. Aktiviteter omfattet af stk. 1, som er underlagt krav om miljøkonsekvensvurdering i medfør af andre nationale regler, skal ikke miljøkonsekvensvurderes efter reglerne i denne bekendtgørelse. Stk. 3. For aktiviteter omfattet af stk. 1, skal den ansvarlige for aktiviteten stille relevante oplysninger til rådighed via clearing house-mekanismen, jf. § 15, stk. 1, inden der meddeles tilladelse. Myndigheden sikrer, at oplysningerne samt efterfølgende miljøkonsekvensrapporter og eventuelle relevante overvågningsrapporter bliver stillet til rådighed for clearing house-mekanismen.",
      "valid_from": "2026-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. I denne bekendtgørelse forstås ved: 1) BBNJ-aftalen: Aftale inden for rammerne af FN’s havretskonvention om bevarelse og bæredygtig udnyttelse af havets biologiske mangfoldighed i områder uden for national jurisdiktion vedtaget i New York den 19. juni 2023. 2) Områder uden for staters jurisdiktion: Havområder uden for nationale søterritorier, eksklusive økonomiske zoner og kontinentalsokkelområder. 3) Planlagte aktiviteter: Enhver aktivitet, der har indvirkning på havmiljøet i områder uden for staters jurisdiktion. Omfattet er aktiviteter fra skibe, luftfartøjer og platforme, herunder boreplatforme, platforme med vindmøller, platforme med solceller, platforme med bølgeenergi m.v. 4) Aktiviteter under dansk jurisdiktion eller kontrol: Planlagte aktiviteter, som foretages af fysiske eller juridiske personer med tilknytning til Danmark. Dermed menes fysiske personer, som på tidspunktet, hvor aktiviteten finder sted, har dansk indfødsret, er bosat i den danske stat eller har et lignende fast ophold i Danmark samt juridiske personer, der har hjemsted i Danmark. 5) Den ansvarlige: En fysisk eller juridisk person, der er ansvarlig for en planlagt aktivitet i områder uden for staters jurisdiktion. Det kan være en ejer, bygherre, entreprenør, operatør mv. 6) Interessenter: Offentligheden, herunder civilsamfundet, det videnskabelige samfund samt oprindelige folk og lokalsamfund med relevant traditionel viden, relevante globale, regionale, subregionale og sektorspecifikke organer, som fastsat i BBNJ-aftalens artikel 32. 7) Kumulative effekter: De kombinerede og gradvist stigende effekter som følge af forskellige aktiviteter, herunder kendte tidligere og nuværende og med rimelighed forudsigelige aktiviteter eller som følge af gentagelse af lignende aktiviteter over tid, og konsekvenserne af klimaændringer, forsuring af havene og de dermed forbundne effekter. 8) Miljøkonsekvensvurdering: En proces til at identificere og evaluere en aktivitets potentielle effekter og som består af screening, afgrænsning, konsekvensanalyse og evaluering, samt forebyggelse, afbødning og håndtering af potentielle negative effekter. 9) Screeningsafgørelse: Myndighedens afgørelse om, hvorvidt en planlagt aktivitet er omfattet af krav om miljøkonsekvensvurdering og tilladelse. 10) Clearing house-mekanismen: Den digitale platform, der er oprettet i henhold til BBNJ-aftalens artikel 51, som gør det muligt at få adgang til, levere og formidle oplysninger om aktiviteter, der er reguleret af BBNJ-aftalen. 11) Det videnskabelige og tekniske organ: et organ oprettet ved BBNJ-aftalens artikel 49, som udpeges af aftalens parter. Det videnskabelige og tekniske organ gør tjeneste i deres egenskab af eksperter og i BBNJ-aftalens bedste interesse. 12) Tilladelse: Myndighedens tilladelse, der giver den ansvarlige ret til at gennemføre den planlagte aktivitet. 13) Myndigheden: Miljøministeren eller en under Miljø- og Ligestillingsministeriet bemyndiget styrelse, jf. miljøvurderingslovens § 30 a, stk. 2.",
      "valid_from": "2026-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Planlagte aktiviteter, som kan forårsage væsentlig forurening af eller betydelige og skadelige ændringer i havmiljøet, kræver en vurdering af aktivitetens indvirkning på miljøet samt tilladelse, jf. § 16.",
      "valid_from": "2026-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Planlagte aktiviteter, som kan have mere end en mindre eller kortvarig effekt på havmiljøet, eller aktiviteter, hvor effekten er ukendt eller mangelfuldt forstået, skal screenes med henblik på, at myndigheden kan afgøre, om aktiviteten kan forårsage væsentlig forurening af eller betydelige og skadelige ændringer i havmiljøet, og derfor kræver en miljøkonsekvensvurdering og tilladelse, jf. § 5. Stk. 2. Ved vurderingen af, om planlagte aktiviteter er omfattet af tærsklen i § 6, stk. 1, skal mindst inddrages følgende: 1) Typen af og den teknologi, der anvendes til aktiviteten, og den måde, hvorpå den skal gennemføres. 2) Aktivitetens varighed. 3) Den beliggenhed, hvor aktiviteten finder sted. 4) Beliggenhedens karakteristika og økosystem, herunder områder af særlig økologisk eller biologisk betydning eller sårbarhed. 5) Aktivitetens potentielle effekter, herunder de potentielle kumulative effekter og de potentielle effekter på områder inden for national jurisdiktion. 6) I hvilket omfang aktivitetens effekter er ukendte eller mangelfuldt forstået. 7) Andre relevante økologiske eller biologiske kriterier. Stk. 3. Myndighedens screeningsafgørelse, jf. stk. 1, gennemføres inden for rimelig tid.",
      "valid_from": "2026-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ansøgning om screeningsafgørelse efter § 6, stk. 1, eller tilladelse efter § 16, indgives skriftligt til myndigheden.",
      "valid_from": "2026-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. En screeningsafgørelse efter § 6, stk. 1, eller tilladelse efter § 16 bortfalder, hvis afgørelsen ikke er udnyttet, inden 3 år efter at den er meddelt, eller ikke har været udnyttet i 3 på hinanden følgende år.",
      "valid_from": "2026-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Den ansvarliges ansøgning efter § 6, stk. 1, skal indeholde oplysninger, der er tilstrækkeligt detaljeret til, at myndigheden med rimelig grund kan vurdere, om den planlagte aktivitet kan forårsage væsentlig forurening af eller betydelige og skadelige ændringer i havmiljøet, jf. dog stk. 2. Stk. 2. Ansøgningen skal mindst omfatte en beskrivelse af den planlagte aktivitet, herunder dens formål, placering, varighed og intensitet og en indledende analyse af de potentielle effekter, herunder hensyntagen til kumulative effekter. Hvor det er hensigtsmæssigt, skal screeningen omfatte alternativer til den planlagte aktivitet.",
      "valid_from": "2026-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Afgør myndigheden på baggrund af screeningen, at en miljøkonsekvensvurdering ikke er påkrævet, skal myndigheden gøre relevante oplysninger, herunder de i § 9, stk. 2, nævnte oplysninger tilgængelige for offentligheden og via clearing house-mekanismen. Stk. 2. Myndigheden kan genoptage afgørelsen om, at en miljøkonsekvensvurdering ikke er påkrævet, hvis en part til BBNJ-aftalen registrerer sine synspunkter eller bekymringer over for det videnskabelige og tekniske organ eller på baggrund af eventuelle henstillinger fra det videnskabelige eller tekniske organ, jf. BBNJ-aftalens artikel 31, stk. 1, litra a, ii) -v). Stk. 3. Myndigheden offentliggør registrerede synspunkter og henstillinger fra det videnskabelige og tekniske organ via en offentlig tilgængelig hjemmeside og gennem clearing house-mekanismen.",
      "valid_from": "2026-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Den ansvarlige for en planlagt aktivitet fremlægger en miljøkonsekvensrapport for myndigheden, jf. stk. 3. Oplysningerne, som fremlægges af den ansvarlige, skal være fuldstændige og af tilstrækkelig høj kvalitet. Stk. 2. Forud for den ansvarliges udarbejdelse af miljøkonsekvensrapport, afgiver myndigheden en udtalelse om, hvor omfattende og detaljerede oplysningerne i miljøkonsekvensrapporten skal være, jf. dog stk. 3. Omfanget defineres på grundlag af den bedste tilgængelige videnskab og videnskabelige oplysninger og, hvor det er tilgængeligt, relevant traditionel viden hos oprindelige folk og lokalsamfund. Stk. 3. Miljøkonsekvensrapporten skal mindst omfatte følgende oplysninger: 1) En beskrivelse af den planlagte aktivitet, herunder dens beliggenhed. 2) En beskrivelse af resultaterne af screeningen. 3) En referencevurdering af det havmiljø, der kan blive berørt. 4) En beskrivelse af potentielle effekter, herunder potentielle kumulative effekter og eventuelle effekter på områder inden for national jurisdiktion. 5) En beskrivelse af potentielle forebyggelses-, afbødnings- og forvaltningsforanstaltninger. 6) En beskrivelse af usikkerheder og manglende viden. 7) Oplysninger om den offentlige høringsproces. 8) En beskrivelse af overvejelserne om rimelige alternativer til den planlagte aktivitet. 9) En beskrivelse af opfølgende foranstaltninger, herunder en miljøledelsesplan, som kan indeholde foranstaltninger til forebyggelse, afbødning og håndtering af potentielle negative effekter af de planlagte aktiviteter. 10) Et ikke-teknisk resumé. Stk. 4. Vurderinger og evalueringen af effekterne af planlagte aktiviteter, herunder i forhold til kumulative effekter og virkninger på områder inden for national jurisdiktion, skal foretages på grundlag af den bedste tilgængelige videnskab og videnskabelige oplysninger og, hvor det er tilgængeligt, relevant traditionel viden hos oprindelige folk og lokalsamfund.",
      "valid_from": "2026-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Myndigheden skal sikre, at offentligheden, berørte stater og interessenter i miljøkonsekvensvurderingsprocessen informeres tidligt i beslutningsprocessen, herunder i forbindelse med afgrænsningen af miljøkonsekvensvurderingen, jf. § 11, stk. 2, og når der er udarbejdet et udkast til miljøkonsekvensrapport, inden der træffes afgørelse om, hvorvidt aktiviteten godkendes. Stk. 2. Myndigheden fastsætter en passende tidsfrist for høringen, jf. stk. 1. Meddelelse og muligheder for deltagelse, herunder gennem fremsættelse af bemærkninger, skal dog finde sted under hele miljøkonsekvensvurderingsprocessen, alt efter hvad der er hensigtsmæssigt.",
      "valid_from": "2026-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Myndigheden fastlægger på baggrund af den ansvarliges oplysninger, hvilke stater der potentielt er mest berørte, under hensyntagen til sagens natur og de potentielle effekter for havmiljøet af den planlagte aktivitet. Myndigheden inddrager i vurderingen følgende: 1) Kyststater, hvis udøvelse af suveræne rettigheder med henblik på udforskning, udnyttelse, bevarelse eller forvaltning af naturressourcer med rimelighed kan formodes at være berørt af aktiviteten. 2) Stater, der på området for den planlagte aktivitet udøver menneskelige aktiviteter, herunder økonomiske aktiviteter, som med rimelighed kan formodes at være berørt. Stk. 2. Indholdsmæssige bemærkninger, der modtages under høringsprocessen, skal tages i betragtning eller besvares af myndigheden. Myndigheden tager særligt hensyn til bemærkninger vedrørende potentielle effekter på områder inden for national jurisdiktion og giver skriftlige svar. Myndigheden offentliggør modtagne bemærkninger og myndighedens svar, eller en beskrivelse af, hvordan de er blevet behandlet.",
      "valid_from": "2026-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Hvis en planlagt aktivitet berører områder af det åbne hav, der er helt omgivet af staters eksklusive økonomiske zoner, skal myndigheden give forudgående meddelelse til sådanne omkringliggende stater. Myndigheden skal overveje synspunkter og kommentarer fra de omkringliggende stater om den planlagte aktivitet og give skriftlige svar, der specifikt adresserer sådanne synspunkter og kommentarer, og, hvor det er hensigtsmæssigt, fastsætte vilkår med henblik på at revidere den planlagte aktivitet i overensstemmelse hermed.",
      "valid_from": "2026-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Myndigheden offentliggør og informerer via clearing house-mekanismen om: 1) Udkastet til miljøkonsekvensrapport i forbindelse med den offentlige høringsproces. 2) Miljøkonsekvensrapporten. 3) Rapporter om gennemgangen af effekterne af den godkendte aktivitet. 4) Afgørelsen om tilladelse til aktiviteten, herunder en fortegnelse over begrundelsen for afgørelsen, hvis myndigheden har ændret sin afgørelse om godkendelse af aktiviteten. 5) Registrerede bekymringer, meddelelse og henstillinger fra det videnskabelige og tekniske organ, jf. BBNJ-aftalens artikel 37, stk. 4, litra d. Stk. 2. Fremsætter det videnskabelige og tekniske organ bemærkninger om udkastet til miljøkonsekvensrapporten, skal myndigheden tage hensyn hertil. Stk. 3. Myndigheden offentliggør ikke oplysninger, der ifølge retningslinjer fastsat af det videnskabelige og tekniske organ eller i medfør af nationale eller internationale regler, er fortrolige eller ejendomsretligt beskyttet. Myndigheden angiver i dokumenterne, jf. stk. 1, hvis fortrolige eller ejendomsretligt beskyttede oplysninger er blevet redigeret og udeladt fra offentliggørelse. Stk. 4. Offentlig meddelelse og høring, jf. stk. 1, skal være inkluderende og transparent, gennemføres rettidigt og være målrettet og proaktiv, når små udviklingsøstater inddrages.",
      "valid_from": "2026-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Myndigheden afgør på baggrund af miljøkonsekvensvurderingen, om den planlagte aktivitet kan godkendes. Stk. 2. Myndigheden godkender tidligst en planlagt aktivitet, når myndigheden har fastslået, at den ansvarlige har truffet alle rimelige foranstaltninger for at sikre, at aktiviteten kan udføres på en måde, der er forenelig med forebyggelsen af betydelige skadelige effekter på havmiljøet, herunder ved brug af relevante afhjælpnings- eller forvaltningsforanstaltninger. Stk. 3. Afgørelsen skal indeholde en klar beskrivelse af fastsatte vilkår for tilladelsen i forbindelse med afhjælpningsforanstaltninger og vilkår for den ansvarliges overvågning af aktiviteten.",
      "valid_from": "2026-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. For godkendte planlagte aktiviteter, jf. § 16, fører myndigheden tilsyn og overvåger overholdelsen af bestemmelserne i denne bekendtgørelse og med, at de fastsatte vilkår m.v. overholdes. Stk. 2. Myndigheden kan i vilkårene fastsætte de relevante mål, herunder ud fra relevante kvalitetselementer og parametre, samt perioden for overvågningen, herunder om overvågningen skal foretages løbende eller i intervaller. Myndigheden fastsætter vilkårene ved hjælp af den bedste tilgængelige videnskab og videnskabelige oplysninger og, hvor det er tilgængeligt, den relevante traditionelle viden hos oprindelige folk og lokalsamfund med henblik på, at overvåge miljøeffekterne og eventuelle effekter forbundet dermed, såsom økonomiske, sociale, kulturelle og sundhedsmæssige effekter af en tilladt aktivitet.",
      "valid_from": "2026-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Den ansvarlige indhenter alle relevante oplysninger til brug for overvågningen, jf. § 17, stk. 1. Stk. 2. Myndigheden kan pålægge den ansvarlige at foretage nødvendige dispositioner for at sikre, at overvågningen gennemføres, og kan beslutte, at overvågningen skal gennemføres af andre end den ansvarlige. Stk. 3. Den ansvarlige skal, hvis der pålægges vilkår om overvågning, løbende indberette resultaterne af overvågningen til myndigheden. Myndigheden fastsætter krav om hyppighed og arten af indberetningen i vilkår om overvågning. Myndigheden sikrer, at effekterne af den godkendte aktivitet gennemgås. Stk. 4. Myndigheden offentliggør resultaterne af overvågningen, jf. stk. 3, herunder gennem clearing house-mekanismen, og det videnskabelige og tekniske organ.",
      "valid_from": "2026-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Myndigheden skal foranledige et ulovligt forhold lovliggjort, medmindre forholdet har underordnet betydning.",
      "valid_from": "2026-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Myndigheden kan genoptage en afgørelse om tilladelse til en planlagt aktivitet, og om nødvendigt meddele forbud og påbud, herunder tilbagekalde en tilladelse eller fastsætte særlige vilkår til en eksisterende tilladelse, hvis myndigheden konstaterer, at aktiviteten har betydelige negative effekter, som med hensyn til sagens natur eller alvor, ikke var forudset i miljøkonsekvensvurderingen, eller som skyldes overtrædelse af tilladelsens vilkår. Stk. 2. Myndigheden sørger for underretning af partskonferencen, andre parter og offentligheden, herunder gennem clearing house-mekanismen, om at afgørelsen er blevet genoptaget.",
      "valid_from": "2026-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. En screeningsafgørelse efter § 6, stk. 1, om at den planlagte aktivitet ikke skal miljøkonsekvensvurderes, kan for så vidt angår retlige spørgsmål, påklages til Miljø- og Fødevareklagenævnet, som behandler sagen i den læge afdeling, jf. § 3, stk. 1, nr. 10, i lov om Miljø- og Fødevareklagenævnet.",
      "valid_from": "2026-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. En afgørelse efter § 16, om godkendelse af den planlagte aktivitet, kan påklages til Miljø- og Fødevareklagenævnet.",
      "valid_from": "2026-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Klage efter § 21 eller § 22 skal være indgivet senest 4 uger efter offentliggørelse af screeningsafgørelsen, jf. § 6, stk. 1, eller tilladelsen efter § 16.",
      "valid_from": "2026-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Miljøvurderingslovens § 50, stk. 1, om kredsen af klageberettigede og § 52 om indgivelse af klager, finder anvendelse for klager efter §§ 21 og 22.",
      "valid_from": "2026-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Ved rettidig klage, kan Miljø- og Fødevareklagenævnet bestemme, at en afgørelse efter § 6, stk. 1, eller en tilladelse efter § 16 ikke må udnyttes, eller at et påbud ikke skal efterkommes. Er en planlagt aktivitet under dansk jurisdiktion eller kontrol iværksat, kan Miljø- og Fødevareklagenævnet påbyde dette standset.",
      "valid_from": "2026-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Søgsmål til prøvelse af afgørelser efter denne bekendtgørelse skal være anlagt inden 6 måneder efter at afgørelsen er offentliggjort.",
      "valid_from": "2026-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 18. januar 2026.",
      "valid_from": "2026-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Bekendtgørelsen gælder ikke for Færøerne og Grønland.",
      "valid_from": "2026-01-15",
      "valid_to": null
    }
  ],
  "definitions": []
}
