{
  "id": "2026:250",
  "type": "statute",
  "title": "Bekendtgørelse om betaling for myndighedsbehandling i Energistyrelsen",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2026-02-04",
  "url": "https://www.retsinformation.dk/eli/lta/2026/250/xml",
  "description": "Retsinformation source. DocumentId=DB001336; AccessionNumber=B20260025005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Virksomheder omfattet af § 51 a, stk. 1-3 og 5, i lov om elforsyning, betaler et aktivitetsbaseret gebyr, jf. § 2, stk. 2 og 3, for omkostningerne til myndighedsbehandling omfattet af § 51 a, stk. 1-3 og 5, i lov om elforsyning. Stk. 2. Virksomheder omfattet af § 58 i lov om fremme af vedvarende energi, betaler et aktivitetsbaseret gebyr, jf. § 2, stk. 2 og 3, for omkostningerne til myndighedsbehandling og tilsyn omfattet af § 58 i lov om fremme af vedvarende energi og miljøvurderingsloven. Stk. 3. Selskaber omfattet af § 10, stk. 1, § 12, stk. 1, § 14 a, stk. 1, § 16, stk. 1, og § 17, stk. 1, i lov om gasforsyning, betaler ud fra et aktivitetsbaseret gebyr for myndighedsbehandling omfattet af § 10, stk. 1, § 12, stk. 1, § 14 a, stk. 1, § 16, stk. 1, og § 17, stk. 1, i lov om gasforsyning. Stk. 4. Energinet og denne virksomheds helejede datterselskaber betaler et aktivitetsbaseret gebyr for myndighedsbehandling og tilsyn omfattet af § 4, stk. 2 og 3, § 4 a og § 4 b, i lov om Energinet. Stk. 5. Energistyrelsens omkostninger til myndighedsbehandling og tilsyn i forbindelse med aktiviteter omfattet af undergrundsloven, kontinentalsokkelloven, rørledningsloven, miljøvurderingsloven, lov om rørført transport af CO2 og bekendtgørelse om visse rørledningsanlæg på søterritoriet og kontinentalsoklen refunderes af de betalingspligtige efter stk. 6. Stk. 6. Betalingspligtige efter stk. 5 er 1) rettighedshavere og bevillingshavere i henhold til undergrundsloven, 2) ejere og brugere af rørledningen eller separationsfaciliteter i henhold til rørledningsloven og enhver med andel i et felt, der har fået dispensation efter rørledningslovens § 2, stk. 3, og 3) ansøgere om og indehavere af tilladelse i medfør af undergrundsloven, kontinentalsokkelloven, rørledningsloven, lov om rørført transport af CO2 eller § 2 i bekendtgørelse om visse rørledningsanlæg på søterritoriet og kontinentalsoklen, som ikke er omfattet af nr. 1 eller 2. Stk. 7. Virksomheder, der er oplysnings- og lagringspligtige efter § 6 og § 14, stk. 1, i olieberedskabsloven, og den udpegede centrale lagerenhed, jf. olieberedskabslovens § 5, stk. 1, betaler et aktivitetsbaseret gebyr for behandling af ansøgningssager i henhold til olieberedskabsloven. Gebyret fastsættes på grundlag af de aktivitetsbaserede omkostninger, der er medgået til behandling af den pågældende ansøgningssag. Stk. 8. Virksomheder, der er omfattet af lov om styrket beredskab i energisektoren, betaler et aktivitetsbaseret gebyr for ad hoc-tilsyn, jf. § 19, stk. 2, nr. 3, i lov om styrket beredskab i energisektoren. Virksomheder, der efter godkendelse af samordnet beredskab jf. reglerne i bekendtgørelse om beredskab og modstandsdygtighed i energisektoren, får varetaget deres beredskab af en anden virksomhed efter 1. pkt., betaler ikke et aktivitetsbaseret gebyr for ad hoc-tilsyn. Stk. 9. Til dækning af Energistyrelsens nødvendige omkostninger i forbindelse med udstedelse, overførsel og annullering af samt tilsyn med oprindelsesgarantier for fjernvarme og fjernkøling fra vedvarende energikilder og for brint omfattet af § 2, stk. 2, 3. pkt., i lov om gasforsyning, opkræver Energistyrelsen et gebyr i medfør af regler efter § 30, stk. 5, i lov om varmeforsyning, § 6 b, stk. 5, i lov om fjernkøling og § 36, stk. 3, i lov om gasforsyning, hos den, der anmoder herom. Gebyrerne fastlægges på grundlag af et forudgående budget og reguleres én gang årligt. Mindre anlæg på under 50 kW og fællesskaber for vedvarende energi kan opnå et reduceret gebyr for anmodning om udstedelse under forudsætning af, at disse registreres på en eksisterende konto, jf. stk. 1. Nærmere bestemmelser for gebyrstørrelsen fremgår af Energinets retningslinjer."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Energistyrelsen opkræver betaling efter § 1. Stk. 2. Energistyrelsens omkostninger ved udøvelsen af myndighedsbehandlingen, jf. § 1, beregnes på grundlag af de medgåede direkte og indirekte omkostninger. Omkostningerne omfatter bl.a. medgået tid til sagsbehandling og tilsyn, en forholdsmæssig andel af fællesomkostninger, samt dokumenterbare udgifter til nødvendig ekstern bistand, herunder konsulentbistand og bistand fra andre myndigheder. Omkostningerne omfatter herudover omkostninger til IT-drift, udgifter til udvikling af tilsynsplaner mv., rejseomkostninger, udarbejdelse af administrationsgrundlag og anlæg i form af f.eks. bil eller IT-systemer mv. Stk. 3. Energistyrelsen udsender halvårligt fakturaer til opkrævning, jf. stk. 2, til de § 1 nævnte virksomheder. Stk. 4. Beløb, der opkræves efter stk. 3, skal indbetales senest 30 dage efter regningens udstedelse. Stk. 5. Betales det opkrævede beløb ikke rettidigt, skal der betales renter heraf i medfør af renteloven."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Inden udgangen af hvert år orienterer myndighederne betalingspligtige efter § 1, stk. 6, hvis myndighederne forventer, at omfanget af sagsbehandlingen i det følgende år væsentligt vil overstige det, der normalt vil være en følge af de planlagte aktiviteter. Stk. 2. Indtræder der i årets løb væsentlige ændringer i forhold til oplysninger givet i medfør af stk. 1, eller overstiger omfanget af sagsbehandlingen væsentligt det, der normalt vil være en følge af de planlagte aktiviteter, orienteres de betalingspligtige snarest herom."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Til opfyldelse af betalingsforpligtelser som opgjort efter § 1, stk. 5, udsender myndighederne efter udløbet af andet og fjerde kvartal foreløbige opkrævninger over udgifterne til sagsbehandlingen. Stk. 2. Efter udløbet af første kvartal i betalingsåret meddeler myndighederne, hvilken timesats der vil blive anvendt i det pågældende år ved de foreløbige betalinger. Den foreløbige timesats fastsættes på grundlag af den timesats, som er beregnet for det afsluttede regnskabsår, reguleret med de budgetterede omkostningsændringer. Stk. 3. Efter udløbet af et regnskabsår udarbejder myndighederne på grundlag af den endeligt beregnede timesats, jf. § 3, stk. 2, en opgørelse over de beløb, som skal betales for det pågældende år. Dette beløb reguleres med de foreløbigt indbetalte beløb efter stk. 1 og 2."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Virksomheder, der er oplysnings- og lagringspligtige efter § 6 og § 14, stk. 1, i olieberedskabsloven, og den udpegede centrale lagerenhed, jf. olieberedskabslovens § 5, stk. 1, betaler gebyrer i henhold til stk. 2-6 for Energistyrelsens tilsyn og myndighedsbehandling. Stk. 2. Den udpegede centrale lagerenhed betaler pr. lagerår 590.318 kr. Stk. 3. Virksomheder efter stk. 1, der er pålagt en lagringspligt over 20 pct. af 30 pct. af den samlede lagringspligt i Danmark, betaler pr. lagerår 196.773 kr. Stk. 4. Virksomheder efter stk. 1, der er pålagt en lagringspligt mellem 5-20 pct. af 30 pct. af den samlede lagringspligt i Danmark, betaler pr. lagerår 118.064 kr. Stk. 5. Virksomheder efter stk. 1, der er pålagt en lagringspligt under 5 pct. af 30 pct. af den samlede lagringspligt i Danmark, betaler pr. lagerår 59.032 kr. Stk. 6. Virksomheder efter stk. 1, der alene er oplysningspligtige efter olieberedskabslovens § 14, stk. 1, betaler pr. lagerår 59.032 kr. Stk. 7. Procentsatserne, jf. stk. 3-6, for lageråret 1. juli 2025 – 30. juni 2026 fremgår af bilag 1. Stk. 8. Gebyrerne efter stk. 2-6 opkræves halvårligt og bagudrettet. Gebyrerne skal betales senest 30 dage efter fakturaens udstedelse. Betales det opkrævede beløb ikke rettidigt, pålægges renter heraf i medfør af renteloven."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Virksomheder, der er omfattet af lov om styrket beredskab i energisektoren, betaler gebyrer i henhold til stk. 2-8 for Energistyrelsens tilsyn og myndighedsbehandling. Stk. 2. Virksomheder efter stk. 1, der er transmissionssystemoperatør i el- og gassystemet efter bekendtgørelse om modstandsdygtighed og beredskab i energisektoren, betaler årligt 675.272 kr. Stk. 3. Virksomheder efter stk. 1, der i et kalenderår er inddelt i niveau 5 efter bekendtgørelse om modstandsdygtighed og beredskab i energisektoren, og som opererer fire eller flere klasse 4- og 5-anlæg, betaler årligt 345.808 kr. Stk. 4. Virksomheder efter stk. 1, der i et kalenderår er inddelt i niveau 5 efter bekendtgørelse om modstandsdygtighed og beredskab i energisektoren og som opererer tre eller færre klasse 4- og 5-anlæg, betaler årligt 270.753 kr. Stk. 5. Virksomheder efter stk. 1, der i et kalenderår er inddelt i niveau 4 efter bekendtgørelse om modstandsdygtighed og beredskab i energisektoren, betaler årligt 235.677 kr. Stk. 6. Virksomheder efter stk. 1, der i et kalenderår er inddelt i niveau 3 efter bekendtgørelse om modstandsdygtighed og beredskab i energisektoren, betaler årligt 79.721 kr. Stk. 7. Virksomheder efter stk. 1, der i et kalenderår er inddelt i niveau 2 efter bekendtgørelse om modstandsdygtighed og beredskab i energisektoren, betaler årligt 44.732 kr. Stk. 8. Virksomheder efter stk. 1, der i et kalenderår er inddelt i niveau 1 efter bekendtgørelse om modstandsdygtighed og beredskab i energisektoren, betaler 2.099 kr. Stk. 9. Virksomheder efter stk. 1 betaler et gebyr som fastsat i nr. 1-5 for indgivelse af ansøgninger og dispensationer efter lov om styrket beredskab eller bekendtgørelse om modstandsdygtighed og beredskab i energisektoren: 1) For ansøgning om samordnet beredskab: 790 kr. 2) For ansøgning om dispensation fra reglerne: 2.923 kr. 3) For ansøgning om personsammenfald: 790 kr. 4) For ansøgning om forhåndstilsagn om klasseinddeling af projekterede anlæg: 2.923 kr. 5) For ansøgning om at virksomheden selv kan varetage opgaven som it-sikkerhedstjeneste: 790 kr. Stk. 10. Virksomheder efter stk. 1, der efter godkendelse af samordnet beredskab jf. reglerne i bekendtgørelse om beredskab og modstandsdygtighed i energisektoren, får varetaget deres beredskab af en anden virksomhed efter stk. 1, betaler ikke gebyr efter stk. 2-8. Stk. 11. Gebyrerne efter stk. 2-8 opkræves bagudrettet hver den 1. januar og den 1. juli. Gebyrerne skal betales senest 30 dage efter fakturaens udstedelse. Betales det opkrævede beløb ikke rettidigt, pålægges renter heraf i medfør af renteloven."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Operatører og driftsledere omfattet af regler fastsat efter § 21, stk. 1, nr. 4, i lov om CO 2 -kvoter, om dækning af omkostninger til tilsyn og sagsbehandling, betaler et årligt gebyr, der fastsættes pr. ton udledt CO2e samt mindste og højeste satser efter bilag 2 til denne bekendtgørelse."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Til finansiering af omkostningerne ved etablering, drift, vedligeholdelse og administration af Affaldsregistret betales, jf. bekendtgørelse om Affaldsregistreret: 1) 1.146 kr. årligt for virksomheder med VAT-nummer eller én registreret produktionsenhed i Affaldsregistreret. 2) 2.292 kr. årligt for virksomheder med to registrerede produktionsenheder i Affaldsregistreret. 3) 3.438 kr. årligt for virksomheder med tre registrerede produktionsenheder i Affaldsregistreret. 4) 4.584 kr. årligt for virksomheder med fire eller flere registrerede produktionsenheder i Affaldsregistreret."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Selskaber, som defineret i Europa-Parlamentets og Rådets forordning (EU) 2023/1805 af 13. september 2023 om anvendelsen af vedvarende og kulstoffattige brændstoffer i søtransport og om ændring af direktiv 2009/16/EF med senere ændringer, der er omfattet af regler fastsat efter § 6 a, stk. 1, i lov om reduktion af drivhusgasser fra transportsektoren m.v., om dækning af myndigheders omkostninger til administration og tilsyn med overholdelse af denne forordning, betaler et årligt gebyr, der fastsættes efter bilag 3 til denne bekendtgørelse. Stk. 2. Flybrændstofleverandører og luftfartøjsoperatører, som defineret i Europa-Parlamentets og Rådets forordning (EU) 2023/2405 af 18. oktober 2023 om sikring af lige konkurrencevilkår for bæredygtig lufttransport med senere ændringer, der er omfattet af regler fastsat efter § 6 a, stk. 1, i lov om reduktion af drivhusgasser fra transportsektoren m.v., om dækning af myndigheders omkostninger til administration og tilsyn med overholdelse af denne forordning, betaler et årligt gebyr for Energistyrelsens opgavevaretagelse efter denne forordning, der fastsættes efter bilag 4 til denne bekendtgørelse."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Ved meddelelse af tilladelse til iværksættelse af en forundersøgelse efter § 3 i lov om anvendelse af Danmarks undergrund betales et gebyr på 50.000 kr. for en periode på 1 år. Stk. 2. Det i stk. 1 nævnte gebyr kan i særlige tilfælde nedsættes til 25.000 kr., såfremt Energistyrelsen vurderer, at forundersøgelsen er kortvarig og af begrænset omfang. Stk. 3. Gebyret efter stk. 1 kan helt bortfalde, såfremt Energistyrelsen vurderer, at forundersøgelsen udgør en nødvendig udvidelse af en forundersøgelse, der udføres i henhold til en eneretstilladelse efter §§ 5 eller 23 i lov om anvendelse af Danmarks undergrund. Stk. 4. En meddelt tilladelse er først gyldig, når gebyret er betalt og modtaget af Energistyrelsen."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Ved ansøgning om meddelelse af tilladelse med eneret til efterforskning og indvinding efter § 5 i lov om anvendelse af Danmarks undergrund betales samtidigt et gebyr på 25.000 kr. Stk. 2. Ansøgningen afvises, såfremt der ikke medfølger dokumentation for gebyrets indbetaling. Stk. 3. Såfremt det besluttes ikke at behandle ansøgningen, refunderes gebyret til ansøgeren."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Det beløb som Energinet og denne virksomheds helejede datterselskaber i medfør af § 2, stk. 2 og 3, i lov om Energinet, der driver gastransmissionsvirksomhed eller opstrømsanlægsvirksomhed, samt selskaber, der driver gastransmissionsvirksomhed- eller lagervirksomhed efter bevilling, skal betale efter § 30 a, stk. 1, i lov om gasforsyning, skal udbetales til Energistyrelsen. Energistyrelsen udsender halvårligt fakturaer til opkrævning af beløbet hos Energinets gastransmissionsselskaber eller opstrømsanlægsvirksomhed og selskaber, der driver gastransmissionsvirksomhed- eller lagervirksomhed efter bevilling."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Det beløb som Energinet og denne virksomheds helejede datterselskaber i medfør af § 2, stk. 2 og 3, i lov om Energinet, der driver gasdistributionsvirksomhed, samt selskaber, der driver gasdistributionsvirksomhed efter bevilling, skal betale efter § 30 a, stk. 2, i lov om gasforsyning, skal udbetales til Energistyrelsen. Energistyrelsen udsender halvårligt fakturaer til opkrævning af beløbet hos Energinet og denne virksomheds helejede datterselskaber, der driver gasdistributionsvirksomhed, og selskaber der driver gasdistributionsvirksomhed efter bevilling."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Beløb opkrævet efter §§ 10-13 skal indbetales senest 30 dage efter fakturaens udstedelse. Stk. 2. Betales det opkrævede beløb ikke rettidigt, skal der betales renter heraf i medfør af renteloven."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Energinet skal, for året 2026, betale et beløb på 14,20 mio. kr. til Klima-, Energi- og Forsyningsministeriet til dækning af omkostninger til de opgaver, der fremgår af elforsyningslovens § 51 b, stk. 1. Beløbet skal betales til Energistyrelsen. Energistyrelsen udsender halvårligt fakturaer til opkrævning af beløbet hos Energinet."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Netvirksomhederne skal, for året 2026, betale et beløb på 3,60 mio. kr. til Klima-, Energi- og Forsyningsministeriet til dækning af omkostninger til de opgaver, der fremgår af elforsyningslovens § 51 c, stk. 1. Beløbet skal betales til Energistyrelsen. Energistyrelsen udsender halvårligt fakturaer til opkrævning af beløbet hos netvirksomhederne."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. CBAM-klarerer, som defineret i Europa-Parlamentets og Rådets forordning (EU) 2023/956 af 10. maj. 2023 om indførelse af en kulstofgrænsetilpasningsmekanisme, der er omfattet af regler fastsat efter § 5 i lov nr. 1452 af 10. december 2024 om supplerende bestemmelser til forordning om indførelse af en kulstofgrænsetilpasningsmekanisme, om gebyrer til dækning af omkostninger forbundet med varetagelse af ministerens opgaver i henhold til denne forordning, betaler et årligt gebyr for Energistyrelsens udgifter, og som for hver CBAM-klarerer betales, er 2.760,00 kr. i 2025 og 26.500 kr. i 2026, 25.000 kr. fra 2027-2028, 24.200 kr. i 2029 og 17.500 kr. i 2030 og frem."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Metanaktører der er omfattet af regler fastsat efter § 10 i lov nr. 1453 af 10. december 2024 om supplerende bestemmelser til forordningen om reduktion af metanemissioner i energisektoren, om gebyrer til dækning af den kompetente myndigheds omkostninger til administration af denne forordning, denne lov og regler udstedt i medfør af loven, betaler et årligt gebyr for Energistyrelsens udgifter, der fastsættes som et fast beløb pr. metanaktør efter bilag 5 til denne bekendtgørelse. Stk. 2. Metanaktører betaler et årligt inspektionsgebyr til Energistyrelsen efter metanforordningens artikel 6, der fastsættes som et fast beløb pr. rutinemæssig inspektion og et andet fast beløb pr. ikkerutinemæssig inspektion efter bilag 5 til denne bekendtgørelse."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Afgørelser truffet i henhold til denne bekendtgørelse kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 9. februar 2026. Stk. 2. Bekendtgørelse nr. 1809 af 29. december 2025 om betaling for myndighedsbehandling i Energistyrelsen ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Virksomheder omfattet af § 51 a, stk. 1-3 og 5, i lov om elforsyning, betaler et aktivitetsbaseret gebyr, jf. § 2, stk. 2 og 3, for omkostningerne til myndighedsbehandling omfattet af § 51 a, stk. 1-3 og 5, i lov om elforsyning. Stk. 2. Virksomheder omfattet af § 58 i lov om fremme af vedvarende energi, betaler et aktivitetsbaseret gebyr, jf. § 2, stk. 2 og 3, for omkostningerne til myndighedsbehandling og tilsyn omfattet af § 58 i lov om fremme af vedvarende energi og miljøvurderingsloven. Stk. 3. Selskaber omfattet af § 10, stk. 1, § 12, stk. 1, § 14 a, stk. 1, § 16, stk. 1, og § 17, stk. 1, i lov om gasforsyning, betaler ud fra et aktivitetsbaseret gebyr for myndighedsbehandling omfattet af § 10, stk. 1, § 12, stk. 1, § 14 a, stk. 1, § 16, stk. 1, og § 17, stk. 1, i lov om gasforsyning. Stk. 4. Energinet og denne virksomheds helejede datterselskaber betaler et aktivitetsbaseret gebyr for myndighedsbehandling og tilsyn omfattet af § 4, stk. 2 og 3, § 4 a og § 4 b, i lov om Energinet. Stk. 5. Energistyrelsens omkostninger til myndighedsbehandling og tilsyn i forbindelse med aktiviteter omfattet af undergrundsloven, kontinentalsokkelloven, rørledningsloven, miljøvurderingsloven, lov om rørført transport af CO2 og bekendtgørelse om visse rørledningsanlæg på søterritoriet og kontinentalsoklen refunderes af de betalingspligtige efter stk. 6. Stk. 6. Betalingspligtige efter stk. 5 er 1) rettighedshavere og bevillingshavere i henhold til undergrundsloven, 2) ejere og brugere af rørledningen eller separationsfaciliteter i henhold til rørledningsloven og enhver med andel i et felt, der har fået dispensation efter rørledningslovens § 2, stk. 3, og 3) ansøgere om og indehavere af tilladelse i medfør af undergrundsloven, kontinentalsokkelloven, rørledningsloven, lov om rørført transport af CO2 eller § 2 i bekendtgørelse om visse rørledningsanlæg på søterritoriet og kontinentalsoklen, som ikke er omfattet af nr. 1 eller 2. Stk. 7. Virksomheder, der er oplysnings- og lagringspligtige efter § 6 og § 14, stk. 1, i olieberedskabsloven, og den udpegede centrale lagerenhed, jf. olieberedskabslovens § 5, stk. 1, betaler et aktivitetsbaseret gebyr for behandling af ansøgningssager i henhold til olieberedskabsloven. Gebyret fastsættes på grundlag af de aktivitetsbaserede omkostninger, der er medgået til behandling af den pågældende ansøgningssag. Stk. 8. Virksomheder, der er omfattet af lov om styrket beredskab i energisektoren, betaler et aktivitetsbaseret gebyr for ad hoc-tilsyn, jf. § 19, stk. 2, nr. 3, i lov om styrket beredskab i energisektoren. Virksomheder, der efter godkendelse af samordnet beredskab jf. reglerne i bekendtgørelse om beredskab og modstandsdygtighed i energisektoren, får varetaget deres beredskab af en anden virksomhed efter 1. pkt., betaler ikke et aktivitetsbaseret gebyr for ad hoc-tilsyn. Stk. 9. Til dækning af Energistyrelsens nødvendige omkostninger i forbindelse med udstedelse, overførsel og annullering af samt tilsyn med oprindelsesgarantier for fjernvarme og fjernkøling fra vedvarende energikilder og for brint omfattet af § 2, stk. 2, 3. pkt., i lov om gasforsyning, opkræver Energistyrelsen et gebyr i medfør af regler efter § 30, stk. 5, i lov om varmeforsyning, § 6 b, stk. 5, i lov om fjernkøling og § 36, stk. 3, i lov om gasforsyning, hos den, der anmoder herom. Gebyrerne fastlægges på grundlag af et forudgående budget og reguleres én gang årligt. Mindre anlæg på under 50 kW og fællesskaber for vedvarende energi kan opnå et reduceret gebyr for anmodning om udstedelse under forudsætning af, at disse registreres på en eksisterende konto, jf. stk. 1. Nærmere bestemmelser for gebyrstørrelsen fremgår af Energinets retningslinjer.",
      "valid_from": "2026-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Energistyrelsen opkræver betaling efter § 1. Stk. 2. Energistyrelsens omkostninger ved udøvelsen af myndighedsbehandlingen, jf. § 1, beregnes på grundlag af de medgåede direkte og indirekte omkostninger. Omkostningerne omfatter bl.a. medgået tid til sagsbehandling og tilsyn, en forholdsmæssig andel af fællesomkostninger, samt dokumenterbare udgifter til nødvendig ekstern bistand, herunder konsulentbistand og bistand fra andre myndigheder. Omkostningerne omfatter herudover omkostninger til IT-drift, udgifter til udvikling af tilsynsplaner mv., rejseomkostninger, udarbejdelse af administrationsgrundlag og anlæg i form af f.eks. bil eller IT-systemer mv. Stk. 3. Energistyrelsen udsender halvårligt fakturaer til opkrævning, jf. stk. 2, til de § 1 nævnte virksomheder. Stk. 4. Beløb, der opkræves efter stk. 3, skal indbetales senest 30 dage efter regningens udstedelse. Stk. 5. Betales det opkrævede beløb ikke rettidigt, skal der betales renter heraf i medfør af renteloven.",
      "valid_from": "2026-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Inden udgangen af hvert år orienterer myndighederne betalingspligtige efter § 1, stk. 6, hvis myndighederne forventer, at omfanget af sagsbehandlingen i det følgende år væsentligt vil overstige det, der normalt vil være en følge af de planlagte aktiviteter. Stk. 2. Indtræder der i årets løb væsentlige ændringer i forhold til oplysninger givet i medfør af stk. 1, eller overstiger omfanget af sagsbehandlingen væsentligt det, der normalt vil være en følge af de planlagte aktiviteter, orienteres de betalingspligtige snarest herom.",
      "valid_from": "2026-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Til opfyldelse af betalingsforpligtelser som opgjort efter § 1, stk. 5, udsender myndighederne efter udløbet af andet og fjerde kvartal foreløbige opkrævninger over udgifterne til sagsbehandlingen. Stk. 2. Efter udløbet af første kvartal i betalingsåret meddeler myndighederne, hvilken timesats der vil blive anvendt i det pågældende år ved de foreløbige betalinger. Den foreløbige timesats fastsættes på grundlag af den timesats, som er beregnet for det afsluttede regnskabsår, reguleret med de budgetterede omkostningsændringer. Stk. 3. Efter udløbet af et regnskabsår udarbejder myndighederne på grundlag af den endeligt beregnede timesats, jf. § 3, stk. 2, en opgørelse over de beløb, som skal betales for det pågældende år. Dette beløb reguleres med de foreløbigt indbetalte beløb efter stk. 1 og 2.",
      "valid_from": "2026-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Virksomheder, der er oplysnings- og lagringspligtige efter § 6 og § 14, stk. 1, i olieberedskabsloven, og den udpegede centrale lagerenhed, jf. olieberedskabslovens § 5, stk. 1, betaler gebyrer i henhold til stk. 2-6 for Energistyrelsens tilsyn og myndighedsbehandling. Stk. 2. Den udpegede centrale lagerenhed betaler pr. lagerår 590.318 kr. Stk. 3. Virksomheder efter stk. 1, der er pålagt en lagringspligt over 20 pct. af 30 pct. af den samlede lagringspligt i Danmark, betaler pr. lagerår 196.773 kr. Stk. 4. Virksomheder efter stk. 1, der er pålagt en lagringspligt mellem 5-20 pct. af 30 pct. af den samlede lagringspligt i Danmark, betaler pr. lagerår 118.064 kr. Stk. 5. Virksomheder efter stk. 1, der er pålagt en lagringspligt under 5 pct. af 30 pct. af den samlede lagringspligt i Danmark, betaler pr. lagerår 59.032 kr. Stk. 6. Virksomheder efter stk. 1, der alene er oplysningspligtige efter olieberedskabslovens § 14, stk. 1, betaler pr. lagerår 59.032 kr. Stk. 7. Procentsatserne, jf. stk. 3-6, for lageråret 1. juli 2025 – 30. juni 2026 fremgår af bilag 1. Stk. 8. Gebyrerne efter stk. 2-6 opkræves halvårligt og bagudrettet. Gebyrerne skal betales senest 30 dage efter fakturaens udstedelse. Betales det opkrævede beløb ikke rettidigt, pålægges renter heraf i medfør af renteloven.",
      "valid_from": "2026-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Virksomheder, der er omfattet af lov om styrket beredskab i energisektoren, betaler gebyrer i henhold til stk. 2-8 for Energistyrelsens tilsyn og myndighedsbehandling. Stk. 2. Virksomheder efter stk. 1, der er transmissionssystemoperatør i el- og gassystemet efter bekendtgørelse om modstandsdygtighed og beredskab i energisektoren, betaler årligt 675.272 kr. Stk. 3. Virksomheder efter stk. 1, der i et kalenderår er inddelt i niveau 5 efter bekendtgørelse om modstandsdygtighed og beredskab i energisektoren, og som opererer fire eller flere klasse 4- og 5-anlæg, betaler årligt 345.808 kr. Stk. 4. Virksomheder efter stk. 1, der i et kalenderår er inddelt i niveau 5 efter bekendtgørelse om modstandsdygtighed og beredskab i energisektoren og som opererer tre eller færre klasse 4- og 5-anlæg, betaler årligt 270.753 kr. Stk. 5. Virksomheder efter stk. 1, der i et kalenderår er inddelt i niveau 4 efter bekendtgørelse om modstandsdygtighed og beredskab i energisektoren, betaler årligt 235.677 kr. Stk. 6. Virksomheder efter stk. 1, der i et kalenderår er inddelt i niveau 3 efter bekendtgørelse om modstandsdygtighed og beredskab i energisektoren, betaler årligt 79.721 kr. Stk. 7. Virksomheder efter stk. 1, der i et kalenderår er inddelt i niveau 2 efter bekendtgørelse om modstandsdygtighed og beredskab i energisektoren, betaler årligt 44.732 kr. Stk. 8. Virksomheder efter stk. 1, der i et kalenderår er inddelt i niveau 1 efter bekendtgørelse om modstandsdygtighed og beredskab i energisektoren, betaler 2.099 kr. Stk. 9. Virksomheder efter stk. 1 betaler et gebyr som fastsat i nr. 1-5 for indgivelse af ansøgninger og dispensationer efter lov om styrket beredskab eller bekendtgørelse om modstandsdygtighed og beredskab i energisektoren: 1) For ansøgning om samordnet beredskab: 790 kr. 2) For ansøgning om dispensation fra reglerne: 2.923 kr. 3) For ansøgning om personsammenfald: 790 kr. 4) For ansøgning om forhåndstilsagn om klasseinddeling af projekterede anlæg: 2.923 kr. 5) For ansøgning om at virksomheden selv kan varetage opgaven som it-sikkerhedstjeneste: 790 kr. Stk. 10. Virksomheder efter stk. 1, der efter godkendelse af samordnet beredskab jf. reglerne i bekendtgørelse om beredskab og modstandsdygtighed i energisektoren, får varetaget deres beredskab af en anden virksomhed efter stk. 1, betaler ikke gebyr efter stk. 2-8. Stk. 11. Gebyrerne efter stk. 2-8 opkræves bagudrettet hver den 1. januar og den 1. juli. Gebyrerne skal betales senest 30 dage efter fakturaens udstedelse. Betales det opkrævede beløb ikke rettidigt, pålægges renter heraf i medfør af renteloven.",
      "valid_from": "2026-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Operatører og driftsledere omfattet af regler fastsat efter § 21, stk. 1, nr. 4, i lov om CO 2 -kvoter, om dækning af omkostninger til tilsyn og sagsbehandling, betaler et årligt gebyr, der fastsættes pr. ton udledt CO2e samt mindste og højeste satser efter bilag 2 til denne bekendtgørelse.",
      "valid_from": "2026-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Til finansiering af omkostningerne ved etablering, drift, vedligeholdelse og administration af Affaldsregistret betales, jf. bekendtgørelse om Affaldsregistreret: 1) 1.146 kr. årligt for virksomheder med VAT-nummer eller én registreret produktionsenhed i Affaldsregistreret. 2) 2.292 kr. årligt for virksomheder med to registrerede produktionsenheder i Affaldsregistreret. 3) 3.438 kr. årligt for virksomheder med tre registrerede produktionsenheder i Affaldsregistreret. 4) 4.584 kr. årligt for virksomheder med fire eller flere registrerede produktionsenheder i Affaldsregistreret.",
      "valid_from": "2026-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Selskaber, som defineret i Europa-Parlamentets og Rådets forordning (EU) 2023/1805 af 13. september 2023 om anvendelsen af vedvarende og kulstoffattige brændstoffer i søtransport og om ændring af direktiv 2009/16/EF med senere ændringer, der er omfattet af regler fastsat efter § 6 a, stk. 1, i lov om reduktion af drivhusgasser fra transportsektoren m.v., om dækning af myndigheders omkostninger til administration og tilsyn med overholdelse af denne forordning, betaler et årligt gebyr, der fastsættes efter bilag 3 til denne bekendtgørelse. Stk. 2. Flybrændstofleverandører og luftfartøjsoperatører, som defineret i Europa-Parlamentets og Rådets forordning (EU) 2023/2405 af 18. oktober 2023 om sikring af lige konkurrencevilkår for bæredygtig lufttransport med senere ændringer, der er omfattet af regler fastsat efter § 6 a, stk. 1, i lov om reduktion af drivhusgasser fra transportsektoren m.v., om dækning af myndigheders omkostninger til administration og tilsyn med overholdelse af denne forordning, betaler et årligt gebyr for Energistyrelsens opgavevaretagelse efter denne forordning, der fastsættes efter bilag 4 til denne bekendtgørelse.",
      "valid_from": "2026-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Ved meddelelse af tilladelse til iværksættelse af en forundersøgelse efter § 3 i lov om anvendelse af Danmarks undergrund betales et gebyr på 50.000 kr. for en periode på 1 år. Stk. 2. Det i stk. 1 nævnte gebyr kan i særlige tilfælde nedsættes til 25.000 kr., såfremt Energistyrelsen vurderer, at forundersøgelsen er kortvarig og af begrænset omfang. Stk. 3. Gebyret efter stk. 1 kan helt bortfalde, såfremt Energistyrelsen vurderer, at forundersøgelsen udgør en nødvendig udvidelse af en forundersøgelse, der udføres i henhold til en eneretstilladelse efter §§ 5 eller 23 i lov om anvendelse af Danmarks undergrund. Stk. 4. En meddelt tilladelse er først gyldig, når gebyret er betalt og modtaget af Energistyrelsen.",
      "valid_from": "2026-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Ved ansøgning om meddelelse af tilladelse med eneret til efterforskning og indvinding efter § 5 i lov om anvendelse af Danmarks undergrund betales samtidigt et gebyr på 25.000 kr. Stk. 2. Ansøgningen afvises, såfremt der ikke medfølger dokumentation for gebyrets indbetaling. Stk. 3. Såfremt det besluttes ikke at behandle ansøgningen, refunderes gebyret til ansøgeren.",
      "valid_from": "2026-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Det beløb som Energinet og denne virksomheds helejede datterselskaber i medfør af § 2, stk. 2 og 3, i lov om Energinet, der driver gastransmissionsvirksomhed eller opstrømsanlægsvirksomhed, samt selskaber, der driver gastransmissionsvirksomhed- eller lagervirksomhed efter bevilling, skal betale efter § 30 a, stk. 1, i lov om gasforsyning, skal udbetales til Energistyrelsen. Energistyrelsen udsender halvårligt fakturaer til opkrævning af beløbet hos Energinets gastransmissionsselskaber eller opstrømsanlægsvirksomhed og selskaber, der driver gastransmissionsvirksomhed- eller lagervirksomhed efter bevilling.",
      "valid_from": "2026-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Det beløb som Energinet og denne virksomheds helejede datterselskaber i medfør af § 2, stk. 2 og 3, i lov om Energinet, der driver gasdistributionsvirksomhed, samt selskaber, der driver gasdistributionsvirksomhed efter bevilling, skal betale efter § 30 a, stk. 2, i lov om gasforsyning, skal udbetales til Energistyrelsen. Energistyrelsen udsender halvårligt fakturaer til opkrævning af beløbet hos Energinet og denne virksomheds helejede datterselskaber, der driver gasdistributionsvirksomhed, og selskaber der driver gasdistributionsvirksomhed efter bevilling.",
      "valid_from": "2026-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Beløb opkrævet efter §§ 10-13 skal indbetales senest 30 dage efter fakturaens udstedelse. Stk. 2. Betales det opkrævede beløb ikke rettidigt, skal der betales renter heraf i medfør af renteloven.",
      "valid_from": "2026-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Energinet skal, for året 2026, betale et beløb på 14,20 mio. kr. til Klima-, Energi- og Forsyningsministeriet til dækning af omkostninger til de opgaver, der fremgår af elforsyningslovens § 51 b, stk. 1. Beløbet skal betales til Energistyrelsen. Energistyrelsen udsender halvårligt fakturaer til opkrævning af beløbet hos Energinet.",
      "valid_from": "2026-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Netvirksomhederne skal, for året 2026, betale et beløb på 3,60 mio. kr. til Klima-, Energi- og Forsyningsministeriet til dækning af omkostninger til de opgaver, der fremgår af elforsyningslovens § 51 c, stk. 1. Beløbet skal betales til Energistyrelsen. Energistyrelsen udsender halvårligt fakturaer til opkrævning af beløbet hos netvirksomhederne.",
      "valid_from": "2026-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. CBAM-klarerer, som defineret i Europa-Parlamentets og Rådets forordning (EU) 2023/956 af 10. maj. 2023 om indførelse af en kulstofgrænsetilpasningsmekanisme, der er omfattet af regler fastsat efter § 5 i lov nr. 1452 af 10. december 2024 om supplerende bestemmelser til forordning om indførelse af en kulstofgrænsetilpasningsmekanisme, om gebyrer til dækning af omkostninger forbundet med varetagelse af ministerens opgaver i henhold til denne forordning, betaler et årligt gebyr for Energistyrelsens udgifter, og som for hver CBAM-klarerer betales, er 2.760,00 kr. i 2025 og 26.500 kr. i 2026, 25.000 kr. fra 2027-2028, 24.200 kr. i 2029 og 17.500 kr. i 2030 og frem.",
      "valid_from": "2026-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Metanaktører der er omfattet af regler fastsat efter § 10 i lov nr. 1453 af 10. december 2024 om supplerende bestemmelser til forordningen om reduktion af metanemissioner i energisektoren, om gebyrer til dækning af den kompetente myndigheds omkostninger til administration af denne forordning, denne lov og regler udstedt i medfør af loven, betaler et årligt gebyr for Energistyrelsens udgifter, der fastsættes som et fast beløb pr. metanaktør efter bilag 5 til denne bekendtgørelse. Stk. 2. Metanaktører betaler et årligt inspektionsgebyr til Energistyrelsen efter metanforordningens artikel 6, der fastsættes som et fast beløb pr. rutinemæssig inspektion og et andet fast beløb pr. ikkerutinemæssig inspektion efter bilag 5 til denne bekendtgørelse.",
      "valid_from": "2026-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Afgørelser truffet i henhold til denne bekendtgørelse kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2026-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 9. februar 2026. Stk. 2. Bekendtgørelse nr. 1809 af 29. december 2025 om betaling for myndighedsbehandling i Energistyrelsen ophæves.",
      "valid_from": "2026-02-04",
      "valid_to": null
    }
  ],
  "definitions": []
}
